{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora de la División Planificación Territorial", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de regularización de locales accesorios en retiro posterior en el bien inmueble empadronado con el Nº 142291, ubicado con frente a la calle Palmas y Ombúes Nº 5477, entre las calles Grito de Gloria y Motivos de Proteo, dentro de los límites del C.C.Z. Nº 7; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda realiza las siguientes consideraciones técnicas: a) los locales de referencia superan el porcentaje reglamentario de ocupación de retiro posterior en un 10 %; b) se recomienda la autorización de la presente solicitud en el entendido que se trata de un predio que no cuenta con retiro lateral, el área de los locales no es excesiva y los destinos son reglamentarios; 2º) que la Unidad del Patrimonio se manifiesta de acuerdo a la regularización de las obras realizadas en el predio de referencia, que ocupan el 36 % del área de retiro posterior, por no afectar aspectos significativos del contexto, aunque si bien los destinos no son reglamentarios, el predio no cuenta con retiro lateral, provocando que el área de expansión resulte reducida; CONSIDERANDO: que por Resolución Nº1387/09 de fecha 13 de abril de 2009 se delegó en el Director de la División Planificación Territorial la facultad de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad;LA DIRECTORA DE LA DIVISION PLANIFICACIÓN TERRITORIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Admitir desde el punto de vista urbanístico la ocupación del retiro posterior que excede en un 11 % a la reglamentaria, en el bien inmueble empadronado con el Nº 142291, ubicado con frente a la calle Palmas y Ombúes Nº 5477, entre las calles Grito de Gloria y Motivos de Proteo, dentro de los límites del C.C.Z. Nº 7, según gráficos aprobados que lucen en expediente Nº 4005-002085-09.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso, ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a la División Región Este; a los Servicios de Regulación Territorial, Contralor de la Edificación y Centro Comunal Zonal Nº 7; a la Unidad del Plan de Ordenamiento Territorial; a la Junta Local Nº7 y pase al Despacho de la División Planificación Territorial.-", "date": "2009/10/09", "file_id": "4005-002085-09", "resolution_number": "156/09/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Admitir desde el punto de vista urbanístico la ocupación del retiro posterior que excede en un 11 % a la reglamentaria, en el bien inmueble empadronado con el Nº 142291, ubicado con frente a la calle Palmas y Ombúes Nº 5477, entre las calles Grito de Gloria y Motivos de Proteo, dentro de los límites del C.C.Z. Nº 7.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d863a0f11844e3aa8325765e00518a12?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones en relación a la regularización de obras realizadas en el bien inmueble empadronado con el Nº131542/001, ubicado con frente a la calle Pernas Nº 2334, entre las calles Dr. Juan B. Morelli y Agustín Sosa, dentro de los límites del C.C.Z. Nº 6; RESULTANDO: que el Servicio de Regulación Territorial informa que: a) se solicita tolerancia por invasión de retiro frontal en planta alta, con ampliaciones que se pretenden regularizar; b) la construcción original data del año 1942, y fue construída sobre la línea de ensanche según P. de C. Nº 71684, aprobado y habilitado con fecha 5 de mayo de 1943; c) la unidad 001 fue ampliada en planta alta con un dormitorio al frente y regularizada en el año 2001 según P. de C. Nº 4113-018375-01, y con fecha 13 de mayo de 2002 se otorgó la Habilitación de Propiedad Horizantal; d) por detrás de este dorimitorio se construyó en el año 2006 un baño que invadió el retiro frontal, este baño se construyó en planta baja que también se encuentra parcialmente en retiro frontal, quedando oculto hacia la fachada por el dormitorio regularizado en el año 2001; e) por todo lo anteriormente expuesto y en atención a que existen situaciones similares en la cuadra, podría autorizarse la solicitud como tolerancia; CONSIDERANDO: lº) que la Directora de la División Planificación Territorial, estima conveniente el dictado de resolución, de acuerdo con el informe precedente; 2º) que por Resoluciones Nº 4768/08 del 3 de noviembre de 2008 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Admitir desde el punto de vista urbanístico la ocupación del retiro frontal en planta alta, en carácter de tolerancia, en el bien inmueble empadronado con el Nº 131542/001, ubicado con frente a la calle Pernas Nº 2334, entre las calles Dr. Juan B. Morelli y Agustín Sosa, dentro de los límites del C.C.Z. Nº 6, según gráficos adjuntos al expediente Nº 6410-002235-09.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso, ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a las Divisiones Planificación Territorial y Región Este; a los Servicios Contralor de la Edificación y C.C.Z. Nº 6; a la Junta Local Nº 6 y pase al Servicio de Regulación Territorial.-", "date": "2009/10/09", "file_id": "6410-002235-09", "resolution_number": "157/09/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Admitir desde el punto de vista urbanístico la ocupación del retiro frontal en planta alta, en carácter de tolerancia, en el bien inmueble empadronado con el Nº 131542/001, ubicado con frente a la calle Pernas Nº 2334, entre las calles Dr. Juan B. Morelli y Agustín Sosa, dentro de los límites del C.C.Z. Nº 6.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c89474ff16530538325765e005189f7?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en relación a la implantación de un establecimiento con destino a industria metalúrgica (Constructora Marte S.A.) y otro con destino a fábrica de compuesto de caucho termoplástico (Meta S.R.L.), ambos destinos en el predio padrón Nº 88826, ubicado con frente al Camino Teniente Galeano Nº 2315/31, y al Camino Gral. Leandro Gómez Nº2316, dentro de los límites del C.C.Z. Nº 9; RESULTANDO: que la Unidad del Plan de Ordenamiento Territorial informa que: a) el predio se ubica en Suelo Suburbano o Potencialmente Urbanizable, Sector 14, \"Parque de Actividades del Este\", donde está previsto el desarrollo de un Programa de Actuación Urbanística, con uso preferente Mixto de Nueva Incorporación, teniendo como objetivo explicitar los lineamientos generales dentro de los cuales se desarrollará la transformación para todo el sector, encontrándose actualmente sin desarrollo; b) el edificio principal se compone de 4 naves que suman 5970 m2, a estas áreas se agregan para la industria metalúrgica tres apéndices que suman 120 m2, y para la empresa Meta S.R.L. se anexan un galpón a reformar de 192 m2 y dos subestaciones de 10 y 12 m2 cada una, sumando 214 m2; c) el predio está afectado por el ensanche a 20 metros del Camino Teniente Galeano, el que se determina por dos paralelas a 10 metros a cada lado de su eje, ensanche a 25 metros del Camino Leandro Gómez el que se determina con una paralela a partir de la alineación sureste; apertura de la calle de 17 metros, que se determina con dos paralelas a 8,50 metros a partir de la divisoria suroeste del predio padrón Nº 88826; d) Área del predio: 97190 m2 Área a utilizar por Marte: 3105 m2 Área a utilizar por Meta: 3200 m2 (existente, a reformar y a edificar) Área pavimentada: 5000 m2 podría autorizarse la presente gestión con carácter temporal (plazo indeterminado - revocable) con los siguientes índices: Destino: Industria Metalúrgica, fábrica de estructuras metálicas para galpones y Fábrica de compuesto de caucho termoplástico (TR), para la elaboración de suelas de zapatos Retiro frontal: 15 metros (ambos frentes y calle proyectada libre de ensanche) Retiro lateral: 10 metros F.O.S.: 6,5 % máx. 6000 m2 libre de ensanches F.I.S.: 11,7 % máx. 7600 m2 libre de ensanches Altura máxima: 7 metros hasta 12 m. para instalaciones agropecuarias, industriales o de servicio; c) su autorización debería condicionarse al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resoluciones Nº 4768/08 del 3 de noviembre de 2008 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar los parámetros que se indican a continuación en carácter temporal (plazo indeterminado - revocable), para el predio empadronado con el Nº88826, ubicado con frente al Camino Teniente Galeano Nº 2315/31, y al Camino Gral. Leandro Gómez Nº 2316, dentro de los límites del C.C.Z. Nº9, de acuerdo con los gráficos adjuntos a los expedientes Nº6410-004894-08 y 6410-000458-09: Destino: Industria Metalúrgica, fábrica de estructuras metálicas para galpones y Fábrica de compuesto de caucho termoplástico (TR), para la elaboración de suelas de zapatos Retiro frontal: 15 metros ambos frentes y calle proyectada libre de ensanche Retiro lateral: 10 metros F.O.S.: 6,5 % máx. 6000 m2 libre de ensanches F.I.S.: 11,7 % máx. 7600 m2 libre de ensanches Altura máxima: 7 metros hasta 12 m. para instalaciones agropecuarias, industriales o de servicio 2º. Condicionar la presente autorización a: a) el cumplimiento de toda la normativa específica b) que operará sujeta al cumplimiento de las Cargas y Beneficios que le pudieren corresponder al padrón en el marco del desarrollo de una eventual Unidad de Actuación que lo incluyera en el Programa de Actuación Urbanística, c) que todas las operaciones del establecimiento y la carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal, d) que los residuos sólidos y líquidos se tratarán y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales, e) que se deberá ajustar a la normativa vigente en materia ambiental, tanto a nivel Nacional como Departamental, debiendo presentar en el plazo máximo de un año un Plan de Gestión Ambiental para ambas empresas; f) que deberá ajustarse a lo dispuesto por Resolución Nº 1260/08 del 31 de marzo de 2008 que reglamenta la circulación de transporte de carga en el Departamento, en el marco del Plan de Movilidad.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación.- 4º. Comuníquese a los Departamentos de Acondicionamiento Urbano, Desarrollo Ambiental y Descentralización; a las Divisiones de Planificación Territorial y Región Este; a los Servicios Centro Comunal Zonal Nº 9 y de Contralor de la Edificación; a la Unidad del Plan de Ordenamiento Territorial; a la Junta Local Nº 9 y pase al Servicio de Regulación Territorial.-", "date": "2009/10/09", "file_id": "6410-004894-08 6410-000458-09", "resolution_number": "158/09/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar los parámetros urbanísticos en carácter temporal (plazo indeterminado - revocable), para el predio empadronado con el Nº 88826, (empresas Constructora Marte S.A. y Meta S.R.L.), ubicado con frente al Camino Teniente Galeano Nº 2315, y al Camino Gral. Leandro Gómez Nº 2316, dentro de los límites del C.C.Z. Nº 9.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/501fdc7e38f13b2e8325764e004606c0?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura", "name": "SR. EDUARDO LEON DUTER"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de un espacio público, efectuada por estudiantes de la Licenciatura en Comunicación Social de la Facultad de Ciencias Humanas de la Universidad Católica, para la filmación de un cortometraje con fines académicos; RESULTANDO: 1o.) que la Coordinadora de la Oficina de Locaciones Montevideanas informa a fs. 7 que la locación solicitada es la calle Holanda en el tramo comprendido entre las calles Chile y Portugal (Barrio: Cerro) y el rodaje se llevará a cabo los días 16, 17, 18 y 19 de octubre de 2009; 2o.) que a fs. 6 de estos obrados la Secretaría Administrativa de la Facultad de Ciencias Humanas de la citada Universidad, eleva la nómina de solicitantes, dejando constancia que son estudiantes de dicho centro educativo; 3o.) que la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso del espacio público solicitado, según informe adjunto a fs. 8 de estos obrados; CONSIDERANDO: que el Sr. Intendente Municipal, por Resolución Nº 2.559/06 del 25/VII/06, delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar a un grupo de estudiantes de la Licenciatura en Comunicación Social de la Facultad de Ciencias Humanas de la Universidad Católica, cuya nómina se adjunta a fs. 6 de estas actuaciones, el uso de la calle Holanda, en el tramo comprendido entre las calles Chile y Portugal ( Barrio: Cerro), para la filmación de un cortometraje con fines académicos, a realizarse los días 16,17, 18 y 19 de octubre de 2009.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en el espacio solicitado, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instalados, pavimentos, césped, plantas y demás instalaciones, tanto superficies áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar. d) realizar las coordinaciones correspondientes con los Servicios: Vigilancia de la División Tránsito y Transporte; Central de Inspección General; Centro Comunal Zonal correspondiente.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; a los Servicios Central de Inspección General y CCZ y pase a la Oficina de Locaciones Montevideanas.-", "date": "2009/10/09", "file_id": "8010-002169-09", "resolution_number": "367/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Autorizar a un grupo de estudiantes de la Licenciatura en Comunicación Social de la Facultad de Ciencias Humanas de la Universidad Católica, cuya nómina se adjunta a fs. 6 de estas actuaciones, el uso de la calle Holanda, en el tramo comprendido entre las calles Chile y Portugal (Barrio: Cerro), para la filmación de un cortometraje con fines académicos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f26ea6e52b0dce89832576580047eb19?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura", "name": "SR. EDUARDO LEON DUTER"}], "category": "CULTURA", "content": "VISTO: la solicitud de licencia extraordinaria con goce de sueldo solicitada por el Arq. Gabriel Peluffo Linari, C.I. Nº 1.044.385; RESULTANDO: que dicha solicitud se efectúa, de acuerdo a la constancia emitida por la Directora Ejecutiva de la Trienal de Chile, adjunta a fs. 3, para participar como curador de la exposición \"Arte/Latinoamérica-Estados de sitio\" que se inaugurará el 9/10/2009 en la ciudad de Valparaíso, como parte de la Primera Trienal de Chile organizada por el Ministerio de Cultura de Chile; CONSIDERANDO: que por Resolución No. 3.217/05 de fecha 13/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y conceder licencia extraordinaria con goce de sueldo, en el período comprendido entre el 5 y el 9 de octubre de 2009, al Director del Museo \"Juan M. Blanes\", Arq. Gabriel Peluffo Linari, C.I. Nº 1.044.385, por los motivos mencionados en la parte expositiva de la presente resolución. 2.- Comuníquese a la División Administración de Personal; a la División Artes y Ciencias; a los Servicios Planeamiento y Desarrollo de Recursos Humanos, Administración de Recursos Humanos y Liquidación de Haberes, Museos y Salas de Exposiciones; a las Unidades Información de Personal; Empleo y Museo Blanes y pase a la Oficina Central de Cultura para la notificación correspondiente.-", "date": "2009/10/09", "file_id": "4213-000466-09", "resolution_number": "368/09/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Convalidar lo actuado y conceder licencia extraordinaria con goce de sueldo, en el período comprendido entre el 5 y el 9 de octubre de 2009, al Director del Museo \"Juan M. Blanes\", Arq. Gabriel Peluffo Linari, C.I. Nº 1.044.385.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2390c563e0ca164e83257655004c5960?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Turismo, de contar con una partida especial por la suma de $ 18.000, para atender los gastos de aduana producto de la exposición fotográfica procedente de Cádiz en el marco de los festejos de Montevideo Capital Iberoamericana del Carnaval; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 26871; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 18.000 (pesos uruguayos dieciocho mil) a la División Turismo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 26871.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2009/10/09", "file_id": "4600-005321-09", "resolution_number": "494/09/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SOLICITUD 26871 $ 18.000 DIVISIÓN TURISMO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5a8178ea28747638325764a00478f97?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra.Adriana Tenchio; RESULTANDO: 1o.) que por la misma, solicita la transferencia de los permisos de explotación de los puestos de venta Nros. 330 y 331 martes en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), el Nº 411 en la Feria Especial del Parque Dr. Julio Grauert (Carrasco), Nº 200 de la Feria Especial Nueva Prado y Nº 111 de la Feria Especial de Av. Gral. Rivera (Buceo), de los cuales es titular, a favor de su padre Sr. Mario Tenchio; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nros. 330 y 331 martes en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), el Nº 411 en la Feria Especial del Parque Dr. Julio Grauert (Carrasco), Nº 200 de la Feria Especial Nueva Prado y Nº 111 de la Feria Especial de Av. Gral. Rivera (Buceo), a favor del Sr. MARIO TENCHIO, C.I. Nº 1.021.509-9. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación .", "date": "2009/10/09", "file_id": "7300-005959-09", "resolution_number": "495/09/2500", "subcategory": "FERIAS", "summary": "TRANSFERIR PUESTOS SR. MARIO TENCHIO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98db7a2545b59f5d8325764a00478fa9?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nº V289s en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Nº 507 en la Feria del Parque Rodó, otorgados a la Sra. Mirta Carreras; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación, a partir del 10 de julio de 2009; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial eleva actuaciones solicitando acceder a la baja solicitada, señalando que la permisaria mantiene adeudos con la Administración por lo que correspondería remitir las actuaciones al Servicio Gestión de Contribuyentes a efectos de proceder al cobro de lo adeudado; 2o.) que la División Promoción Económica solicita el dictado de resolución en tal sentido; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso de los puestos de venta Nº V289s en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Nº 507 en la Feria del Parque Rodó, otorgados a la Sra. MIRTA CARRERAS, C.I. Nº 1.424.840-8. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase por su orden a la Unidad Gestión Comercial para su notificación y al Servicio Gestión de Contribuyentes a fin de de proceder al cobro de lo adeudado.", "date": "2009/10/09", "file_id": "7300-004311-06", "resolution_number": "496/09/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. MIRTA CARRERAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2595fc06d2fa01aa8325764a00478fc5?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la instalación de una caseta en la vía pública, ubicada en la calle Francisco Ros y Luis de la Torre; RESULTANDO: que la Unidad Gestión Comercial solicita la baja de la autorización otorgada por Resolución Nº 739/08 de 26 de diciembre de 2008 al Sr. Martín Gallarati en representación de la empresa DATIWAY S.A.., dado que la mencionada firma no dio cumplimiento a su obligación de efectuar depósito de garantía ni pago mensual de uso del piso; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto la autorización otorgada al Sr. Martín Gallarati, DNI (argentino) Nº 30-136-483 en representación de la empresa DATIWAY S.A.. por Resolución Nº 739/08 de 26 de diciembre de 2008, para la instalación de una caseta en la vía pública, ubicada en la calle Francisco Ros y Luis de la Torre. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro de la estructura referida. En caso de incumplimiento la Intendencia Municipal procederá a retirar la misma y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2009/10/09", "file_id": "7300-002970-08", "resolution_number": "497/09/2500", "subcategory": "GARITA", "summary": "BAJA SR. MARTIN GALLARATI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a33bb2b15b9572658325764a00478fcd?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del puesto de venta Nº 002 en la Feria Permanente San Miguel, del que era permisario el Sr. Julio César Agüero Lllanes; RESULTANDO: 1o.) que por Resolución Nº 103/06/2500, de 25 de enero de 2006, se dejó sin efecto el permiso de referencia, por mantener adeudos con la Administración; 2o.) que el permisario se presenta solicitando la rehabilitación del permiso, manifestando que desde la baja hasta la fecha ha usufructuado el puesto, haciéndose cargo de la deuda generada al contado; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución dejando sin efecto la Nº 103/06/2500, y rehabilitando el permiso condicionado al pago de la deuda generada desde dicha resolución a la fecha, presentación del carné de salud y constancia de pago de monotributo, dentro de los 10 días de recibida la notificación; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 103/06/2500, de 25 de enero de 2006. 2.- Rehabilitar el permiso para el puesto de venta Nº 002 en la Feria Permanente San Miguel, al Sr. JULIO AGÜERO, C.I. Nº 1.678.567-6, condicionado al pago de la deuda generada desde la mencionada resolución Nº 103/06/2500 a la fecha, así como la presentación del carné de salud vigente y constancia de pago de monotributo, dentro de los 10 (diez) días de recibida la notificación de la presente resolución. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2009/10/09", "file_id": "7300-003742-06", "resolution_number": "498/09/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SR. JULIO AGÜERO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f152ccc5ead13e1f8325764a00478fd7?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por el Ec. Carlos Viera Córdoba, Coordinador del Proyecto de Unidad Alimentaria de Montevideo; RESULTANDO: que en las mismas expresa la necesidad de contar en forma transitoria por 60 (sesenta) días, con los servicios de la Ec. Ana Álvarez, C.I. No. 1.994.051, para cumplir tareas en la formulación de los aspectos económicos y financieros del mencionado Proyecto; CONSIDERANDO: 1o.) que la División Promoción Económica presta su conformidad, estableciendo que la funcionaria seguirá asistiendo a las comisiones que tiene asignadas y registrará su asistencia en los relojes del Casino Parque Hotel y/o en la mencionada División; 2o.) que se estima pertinente el dictado de resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Asignar a la Ec. Ana Álvarez C.I. No. 1.994.051, por un plazo de 60 (sesenta) días para cumplir tareas en la formulación de los aspectos económicos y financieros del Proyecto de Unidad Alimentaria de Montevideo, sin perjuicio de asistir a las comisiones que tiene asignadas por la División Promoción Económica, debiendo registrar su asistencia en los relojes del Casino Parque Hotel y/o en la mencionada División. 2.- Comuníquese al Departamento de Recursos Humanos y Materiales; al Servicio Administración de Recursos Humanos; a la Unidad Información de Personal; y pase, por su orden a la División Promoción Económica para su notificación y a la Unidad Alimentaria de Montevideo, a sus efectos.-", "date": "2009/10/09", "file_id": "7420-003116-09", "resolution_number": "499/09/2500", "subcategory": "FUNCIONARIOS", "summary": "ECONOMISTA ANA ÁLVAREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8f3c52fb93985fa8325764a00478fe2?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a taller mecánico, sito en la calle Comandiyu S/N esquina Reyes, perteneciente a la empresa unipersonal Adolfo Ferreira, R.U.T. 214209210012, C.I. 1.493.741-1, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo de la División Región Oeste, se pudo comprobar que carecía de las habilitaciones municipales (Contralor de la Edificación) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 48 (cuarenta y ocho) horas en el Servicio Centro Comunal Zonal No. 15, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3,2388 y otra de U.R. 4,9470 por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de la multa solicitada; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa unipersonal Adolfo Ferreira, R.U.T. 214209210012, C.I. 1.493.741-1, responsable del establecimiento destinado taller mecánico, sito en la calle Comandiyú S/N esquina Reyes, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Oeste y pase- por su orden- al Sector Despacho para notificación a la empresa infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 15.-", "date": "2009/10/09", "file_id": "3370-005565-09", "resolution_number": "609/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 3,2388 y otra de U.R. 4,9470 a la empresa unipersonal Adolfo Ferreira, responsable del establecimiento destinado taller mecánico, sito en la calle Comandiyú S/N esquina Reyes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4533bedc42da5df18325764f004f3e1b?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 238/07/1000 de fecha 19/X/07, se dispuso aplicar una multa de U.R. 19,4328 (Unidades Reajustables diecinueve con cuatro mil trescientas veintiocho diezmilésimas) a la firma TESAY S.A., R.U.T. 214961580014, propietaria del establecimiento destinado a panificadora y rotisería, sito en la calle José de Béjar No. 2600, con igual domicilio a los efectos legales, dado que el Sector Inspectivo del Servicio Centro Comunal Zonal No. 9, pudo comprobar que carecía de las habilitaciones de los Servicios de Contralor de la Edificación - Sec. Locales Industriales y Comerciales y de Salubridad Pública y de la Dirección Nacional de Bomberos; RESULTANDO: que la citada dependencia promueve la aplicación de una multa de U.R. 21,4920, a la firma titular de obrados, por infracción a lo previsto en la Sección XIII, Artículo 14, Numeral 1 del Decreto No. 21.626; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento se expresa de conformidad, dado que a pesar de las intimaciones efectuadas, no se exhibió la Viabilidad de Usos solicitada, la que regularice la totalidad de destinos del establecimiento de que se trata; 2o.) las facultades oportunidades delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 21,4920 (Unidades Reajustables veintiuna con cuatro mil novencientas veinte diezmilésimas) a la firma TESAY S.A., R.U.T. 214961580014, propietaria del establecimiento destinado a panificadora y rotisería, sito en la calle José de Béjar No. 2600, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho de este Departamento para notificar a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 9.-", "date": "2009/10/09", "file_id": "3310-014770-07", "resolution_number": "610/09/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 21,4920 a la firma TESAY S.A., propietaria del establecimiento destinado a panificadora y rotisería, sito en la calle José de Béjar No. 2600.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33c2aebd31358afe8325764f004f3e47?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a panadería, sito en la calle Guadalupe No. 1884, cuyo responsable es el Sr. Nelson Eduardo Leites Cufré, C.I. 2.502.712-4, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 3 informa que pese al tiempo transcurrido y las intimaciones efectuadas, no se ha procedido a levantar las observaciones efectuadas con fecha 08/X/08 (aclarar en gráficos dónde se deposita la harina y si ésta es depositada reglamentariamente), por lo que correspondería la aplicación de una multa de U.R. 11,8728, al titular de obrados, de acuerdo a lo establecido en la Sección II, Artículo 3o., Numeral 12, Inciso A), del Decreto No. 21626; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; 2o.) las facultades oportunamente delgadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 11,8728 (Unidades Reajustables once con ocho mil setecientas veintiocho diezmilésimas) al Sr. Nelson Eduardo Leites Cufré, C.I. 2.502.712-4, responsable del establecimiento destinado a panadería, sito en la calle Guadalupe No. 1884, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3 a sus efectos.-", "date": "2009/10/09", "file_id": "3240-010755-07", "resolution_number": "611/09/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 11,8728 al Sr. Nelson Eduardo Leites Cufré, responsable del establecimiento destinado panadería, sito en la calle Guadalupe No. 1884.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b69ac49645b63c338325764f004f3e53?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a fundición de metales, sito en la calle Bernardo P. Berro No. 3875, cuyo responsable es el Sr. Alfredo Enrique Romero Ponciolo, C.I. 2.524.412-2, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 10, en reiteradas oportunidades, intimó al titular de obrados a gestionar la habilitación para el establecimiento de que se trata; 2o.) que pese a las intimaciones efectuadas y los plazos concedidos, no se ha presentado la documentación solicitada, por lo que la citada dependencia sugiere la aplicación de una multa de U.R. 19,7880 por infracción al Artículo 14o., Sección XIII, Numeral 1 del Decreto No. 21.626; 3o.) que la Dirección Profesional de este Departamento promueve el dictado de resolución aplicando la multa solicitada, dado que después de reiteradas intimaciones, no se exhibieron las habilitaciones solicitadas, por lo que el establecimiento de referencia se mantiene en actividad en forma antirreglamentaria; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas), al Sr. Alfredo Enrique Romero Ponciolo, C.I. 2.524.412-2, responsable del establecimiento destinado a fundición de metales, sito en la calle Bernardo P. Berro No. 3875, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 10, a sus efectos.-", "date": "2009/10/09", "file_id": "3320-005868-08", "resolution_number": "612/09/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 19,7880 al Sr. Alfredo Enrique Romero Ponciolo, responsable del establecimiento destinado a fundición de metales, sito en la calle Bernardo P. Berro No. 3875.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc2adb01671dc3758325764f004f3e61?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a kiosco, sito en la calle Dr. Vicente Basagoity No. 3950 Bis, perteneciente al Sr. Claudio Javier Rosas Ferreira, C.I. 1.498.880-9, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 14, se pudo comprobar que carecía de las habilitaciones municipales correspondientes al Servicio de Regulación Alimentaria y la Declaración Jurada - Microempresa, intimándosele a presentar en un plazo de 30 (treinta) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que por tal motivo solicita la aplicación de una multa de U.R. 3,2388, por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84 (falta de habilitaciones municipales); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) al Sr. Claudio Javier Rosas Ferreira, C.I. 1.498.880-9, responsable del establecimiento destinado a kiosco, sito en la calle Dr. Vicente Basagoity No. 3950 Bis, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Oeste y pase- por su orden- al Sector Despacho para notificación al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 14.-", "date": "2009/10/09", "file_id": "3360-008032-09", "resolution_number": "613/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 3,2388 al Sr. Claudio Javier Rosas Ferreira, responsable del establecimiento destinado a kiosco, sito en la calle Dr. Vicente Basagoity No. 3950 Bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/041165a2103f47858325764f004f3e8d?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 560/09/3000 de fecha 07/IX/09 se aplicaron multas de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa unipersonal Jorge Carvalho, R.U.T. 215196120013, C.I. 1.524.125-7, responsable del establecimiento destinado a marmolería, sito en la calle Miguel Angel No. 3827, por comprobarse falta de habilitaciones municipales y de la Dirección Nacional de Bomberos respectivamente; RESULTANDO: 1o.) que con fecha 24/IX/09, el Servicio Centro Comunal Zonal No. 6, informa que el establecimiento de que se trata, se mudó a la calle Rocha No. 2231; 2o.) que por tal motivo corresponde modificar la mencionada disposición; CONSIDERANDO: que la Dirección Administrativa de este Departamento estima procedente el dictado de la resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 560/09/3000 de fecha 07/IX/09, estableciendo que donde dice \"calle Miguel Angel No. 3827\" debe decir \"calle Rocha 2231\", por las razones mencionadas en la parte expositiva de la presente resolución, manteniendo incambiados sus restantes términos.- 2.- Comuníquese a la División Región Este; Unidad Multas del Servicio de Gestión de Contribuyentes y pase -por su orden- al Sector Despacho para la notificación correspondiente y librar testimonio y al Servicio Centro Comunal Zonal No. 6.-", "date": "2009/10/09", "file_id": "3270-006811-09", "resolution_number": "614/09/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 560/09/3000 de fecha 07/IX/09, estableciendo que donde dice \"calle Miguel Angel No. 3827\" debe decir \"calle Rocha 2231\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15d791e97e4d02ad8325764f004f3e98?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 321/09/3000 de fecha 30/IV/09 se aplicaron multas de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) y de U.R. 9,8940 (Unidades Reajustables nueve con ocho mil novecientas cuarenta diezmilésimas) a la Sra. Verónica Silva Pérez, C.I. 2.884.416-1, responsable del establecimiento destinado a barraca del leña, sito en la calle Emancipación Nos. 4626/30, por comprobarse falta de habilitaciones municipales y de la Dirección Nacional de Bomberos respectivamente; RESULTANDO: 1o.) que la Unidad Multas del Servicio Gestión de Contribuyentes eleva actuaciones solicitando se verifique el nombre de la titular de la sanción; 2o.) que con fecha 21/IX/09, la División Región Oeste, solicita se modifique la citada disposición, estableciendo que el nombre y apellido correcto de la titular es Silvia Verónica Peña Martínez; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 321/09/3000 de fecha 30/IV/09, estableciendo que donde dice \"Sra. Verónica Silva Pérez\" debe decir \"Sra. Silvia Verónica Peña Martínez\", por las razones mencionadas en la parte expositiva de la presente resolución, manteniendo incambiados sus restantes términos.- 2.- Comuníquese a la División Región Oeste; Unidad Multas del Servicio de Gestión de Contribuyentes y pase -por su orden- al Sector Despacho para la notificación correspondiente y librar testimonio y al Servicio Centro Comunal Zonal No. 14.-", "date": "2009/10/09", "file_id": "3400-001206-09 3000-004286-09", "resolution_number": "615/09/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 321/09/3000 de fecha 30/IV/09, estableciendo que donde dice \"Sra. Verónica Silva Pérez\" debe decir \"Sra. Silvia Verónica Peña Martínez\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0fbf159d6014c4428325764f004f3ea3?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con los Aptos. 3 y 4 de la finca sita en calle Felipe Sanguinetti No. 2744, de los cuales es propietaria la Sra. Elisa Carbajal Bosch, C.I. 479.889, con domicilio a los efectos legales en Avda. Alfredo Arocena No. 1503; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 6, intimó a la titular de obrados a través de su administrador el Sr. Héctor Decia, C.I. 1.068.949-2 a realizar las reparaciones necesarias en la instalación sanitaria de los apartamentos de que se trata, a efectos de evitar el pasaje de filtraciones y humedades que afectan al predio lindero (Avellaneda No. 3524 al fondo), bajo apercibimiento de que en caso de omisión se aplicaría una multa de U.R. 49,4700, según lo que establece la Sección II, Artículo 3o., Numeral 12 del Decreto No. 21626; 2o.) que dado que la situación se mantiene incambiada, se sugiere la aplicación de la sanción de referencia; 3o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 49,4700 (Unidades Reajustables cuarenta y nueve con cuatro mil setecientas diezmilésimas) a la Sra. Elisa Carvajal Bosch, C.I. 479.889, propietaria de los Aptos. 3 y 4 de la finca sita en la calle Felipe Sanguinetti No. 2744 Aptos. 3 y 4, con domicilio a los efectos legales en Avda. Alfredo Arocena No. 1503, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 6.-", "date": "2009/10/09", "file_id": "3270-012796-08", "resolution_number": "616/09/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 49,4700 a la Sra. Elisa Carvajal Bosch, propietaria de la finca sita en la calle Felipe Sanguinetti No. 2744 Aptos. 3 y 4.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/17059f07d600d7418325764f004f4322?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en la calle Agrim. Germán Barbato No. 1595 Bis, propiedad de la Sra. María Esther Chacón González, C.I. 3.697.298-8, con igual domicilio a los efectos legales ; RESULTANDO: 1o.) que con fecha 29/IX/08, el Servicio Centro Comunal Zonal No. 2, intimó a la titular de obrados a realizar las reparaciones necesarias en la finca de que se trata, con el fin de evitar el pasaje de filtraciones a la vivienda ubicada en planta baja, concediéndole a tales efectos un plazo de 30 (treinta) días hábiles, bajo apercibimiento que en caso de omisión se aplicaría una multa de U.R. 19,7880, según lo establece la Sección II, Artículo 3o. Numeral 12 del Decreto No. 21626; 2o.) que en inspección profesional realizada el 09/IX/09, se observaron, pese al tiempo transcurrido, humedades activas en entrepiso de la finca afectada, con desprendimientos de pintura y revoque, por lo que se considera que se ha incrementado la patología y se encuentran gravemente afectadas las condiciones de habitabilidad en lo referente a la salubridad; 3o.) que la Dirección Profesional de este Departamento entiende que corresponde aplicar la multa mencionada, dado que teniendo en cuenta los informes profesionales, se desprende que la problemática responde aparentemente a filtraciones que se producen a través de azulejos y pisos con juntas que permiten el paso del agua; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) a la Sra. María Esther Chacón González, C.I. 3.697.298-8, con domicilio a los efectos legales en la calle Agrim. Germán Barbato No. 1595 bis, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.-Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 2.", "date": "2009/10/09", "file_id": "3230-016682-08 3230-026565-08", "resolution_number": "617/09/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880 a la Sra. María Esther Chacón González, con domicilio a los efectos legales en la calle Agrim. Germán Barbato No. 1595 bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8cc005fe254b74b78325764f004f4328?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en el Cno. Durán No. 6105, Senda 5, Block X2, Apto. 307, propiedad de la Sra. Daniela Ferraro, C.I. 4.031.797-4, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 12, intimó en reiteradas oportunidades a la titular de obrados a realizar las reparaciones necesarias en la cañería de desagüe, incluido el lavadero, a efectos de evitar el pasaje de humedad hacia el apartamento inferior inmediato, bajo apercibimiento de que en caso de omisión se aplicaría una multa de U.R. 19,7880, según lo que establece la Sección II, Artículo 3o., Numeral 12, Inciso A) del Decreto No. 21626; 2o.) que dado que la situación se mantiene incambiada, se sugiere la aplicación de la sanción de referencia; 3o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) a la Sra. Daniela Ferraro, C.I. 4.031.797-4, propietaria de la finca sita en el Cno. Durán No. 6105, Senda 5, Block X2, Apto. 307, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Oeste y pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 12.-", "date": "2009/10/09", "file_id": "3340-000427-09", "resolution_number": "618/09/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880 a la Sra. Daniela Ferraro, propietaria de la finca sita en el Cno. Durán No. 6105, Senda 5, Block X2, Apto. 307.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/addcb2316033b6658325764f004f431a?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el edificio sito en Avda. 18 de Julio No. 925, Padrón No. 5252, cuyo Administrador es el Sr. Pablo Senatore, C.I. 1.322.750-1 con domicilio a los efectos legales en la citada vía de tránsito No. 921 Piso 2; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 1 intimó al titular de obrados, en reiteradas oportunidades, a realizar las reparaciones necesarias en la medianera del mencionado edificio y los daños provocados en la parte interior de la unidad 1102 (revoques y pintura), bajo apercibimiento de que en caso de omisión se aplicaría una multa de U.R. 19,7880, según lo establece la Sección II, Artículo 3o., Numeral 12 del Decreto No. 21626 de fecha 23/IV/84; 2o.) que ante el incumplimiento a lo intimado el citado Servicio, sugiere se aplique la multa de referencia; 3o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) a la copropiedad del edificio sito en la Avda. 18 de Julio No. 925, Padrón No. 5252, en la persona de su Administrador, Sr. Pablo Senatore, C.I. 1.322.750-1, con domicilio a los efectos legales en la citada vía de tránsito No. 921 Piso 2, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho de este Departamento para la notificación correspondiente y librar testimonio y al Servicio Centro Comunal Zonal No. 1.-", "date": "2009/10/09", "file_id": "3220-003170-08", "resolution_number": "619/09/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880 a la copropiedad del Padrón No. 5252, en la persona de su Administrador, Sr. Pablo Senatore.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a86625a3c8cc9188325764f004f4330?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Región Oeste eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 10.000,oo, a favor de la Comisión de Cultura de la Zona No. 17; RESULTANDO: 1o.) que dicha partida es para atender gastos con motivo de la realización del carnaval, los que fueron hechos en el mes de febrero del año en curso y asumidos por la mencionada Comisión; 2o.) que por tal motivo la División Región Oeste solicita el pago por intermedio de una partida especial de los gastos generados, sabiendo que los integrantes de estas comisiones trabajan sin fines de lucro y con gran entrega y compromiso por su zona; 3o.) que se efectuó solicitud SEFI No. 26847; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 10.000,oo (pesos uruguayos diez mil) a favor de la División Región Oeste, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 26847.- 3.- Comuníquese al Departamento de Recursos Financieros; División Región Oeste; Junta Local de la Zona No. 17; Servicios Centro Comunal Zonal No. 17 y Unidad Central de Presupuesto; Oficina de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2009/10/09", "file_id": "3400-002367-09", "resolution_number": "620/09/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 10.000,oo a favor de la División Región Oeste, destinada a atender gastos asumidos por la Comisión de Cultura de la Zona No. 17 con motivo de la realización del carnaval 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37e5f762c967650e8325764f004f45a6?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora de la División Planificación Territorial", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de regularización de locales accesorios en retiro posterior en el bien inmueble empadronado con el Nº 142291, ubicado con frente a la calle Palmas y Ombúes Nº 5477, entre las calles Grito de Gloria y Motivos de Proteo, dentro de los límites del C.C.Z. Nº 7; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda realiza las siguientes consideraciones técnicas: a) los locales de referencia superan el porcentaje reglamentario de ocupación de retiro posterior en un 10 %; b) se recomienda la autorización de la presente solicitud en el entendido que se trata de un predio que no cuenta con retiro lateral, el área de los locales no es excesiva y los destinos son reglamentarios; 2º) que la Unidad del Patrimonio se manifiesta de acuerdo a la regularización de las obras realizadas en el predio de referencia, que ocupan el 36 % del área de retiro posterior, por no afectar aspectos significativos del contexto, aunque si bien los destinos no son reglamentarios, el predio no cuenta con retiro lateral, provocando que el área de expansión resulte reducida; CONSIDERANDO: que por Resolución Nº1387/09 de fecha 13 de abril de 2009 se delegó en el Director de la División Planificación Territorial la facultad de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad;LA DIRECTORA DE LA DIVISION PLANIFICACIÓN TERRITORIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Admitir desde el punto de vista urbanístico la ocupación del retiro posterior que excede en un 11 % a la reglamentaria, en el bien inmueble empadronado con el Nº 142291, ubicado con frente a la calle Palmas y Ombúes Nº 5477, entre las calles Grito de Gloria y Motivos de Proteo, dentro de los límites del C.C.Z. Nº 7, según gráficos aprobados que lucen en expediente Nº 4005-002085-09.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso, ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a la División Región Este; a los Servicios de Regulación Territorial, Contralor de la Edificación y Centro Comunal Zonal Nº 7; a la Unidad del Plan de Ordenamiento Territorial; a la Junta Local Nº7 y pase al Despacho de la División Planificación Territorial.-", "date": "2009/10/09", "file_id": "4005-002085-09", "resolution_number": "156/09/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Admitir desde el punto de vista urbanístico la ocupación del retiro posterior que excede en un 11 % a la reglamentaria, en el bien inmueble empadronado con el Nº 142291, ubicado con frente a la calle Palmas y Ombúes Nº 5477, entre las calles Grito de Gloria y Motivos de Proteo, dentro de los límites del C.C.Z. Nº 7.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d863a0f11844e3aa8325765e00518a12?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones en relación a la regularización de obras realizadas en el bien inmueble empadronado con el Nº131542/001, ubicado con frente a la calle Pernas Nº 2334, entre las calles Dr. Juan B. Morelli y Agustín Sosa, dentro de los límites del C.C.Z. Nº 6; RESULTANDO: que el Servicio de Regulación Territorial informa que: a) se solicita tolerancia por invasión de retiro frontal en planta alta, con ampliaciones que se pretenden regularizar; b) la construcción original data del año 1942, y fue construída sobre la línea de ensanche según P. de C. Nº 71684, aprobado y habilitado con fecha 5 de mayo de 1943; c) la unidad 001 fue ampliada en planta alta con un dormitorio al frente y regularizada en el año 2001 según P. de C. Nº 4113-018375-01, y con fecha 13 de mayo de 2002 se otorgó la Habilitación de Propiedad Horizantal; d) por detrás de este dorimitorio se construyó en el año 2006 un baño que invadió el retiro frontal, este baño se construyó en planta baja que también se encuentra parcialmente en retiro frontal, quedando oculto hacia la fachada por el dormitorio regularizado en el año 2001; e) por todo lo anteriormente expuesto y en atención a que existen situaciones similares en la cuadra, podría autorizarse la solicitud como tolerancia; CONSIDERANDO: lº) que la Directora de la División Planificación Territorial, estima conveniente el dictado de resolución, de acuerdo con el informe precedente; 2º) que por Resoluciones Nº 4768/08 del 3 de noviembre de 2008 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Admitir desde el punto de vista urbanístico la ocupación del retiro frontal en planta alta, en carácter de tolerancia, en el bien inmueble empadronado con el Nº 131542/001, ubicado con frente a la calle Pernas Nº 2334, entre las calles Dr. Juan B. Morelli y Agustín Sosa, dentro de los límites del C.C.Z. Nº 6, según gráficos adjuntos al expediente Nº 6410-002235-09.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso, ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a las Divisiones Planificación Territorial y Región Este; a los Servicios Contralor de la Edificación y C.C.Z. Nº 6; a la Junta Local Nº 6 y pase al Servicio de Regulación Territorial.-", "date": "2009/10/09", "file_id": "6410-002235-09", "resolution_number": "157/09/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Admitir desde el punto de vista urbanístico la ocupación del retiro frontal en planta alta, en carácter de tolerancia, en el bien inmueble empadronado con el Nº 131542/001, ubicado con frente a la calle Pernas Nº 2334, entre las calles Dr. Juan B. Morelli y Agustín Sosa, dentro de los límites del C.C.Z. Nº 6.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c89474ff16530538325765e005189f7?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en relación a la implantación de un establecimiento con destino a industria metalúrgica (Constructora Marte S.A.) y otro con destino a fábrica de compuesto de caucho termoplástico (Meta S.R.L.), ambos destinos en el predio padrón Nº 88826, ubicado con frente al Camino Teniente Galeano Nº 2315/31, y al Camino Gral. Leandro Gómez Nº2316, dentro de los límites del C.C.Z. Nº 9; RESULTANDO: que la Unidad del Plan de Ordenamiento Territorial informa que: a) el predio se ubica en Suelo Suburbano o Potencialmente Urbanizable, Sector 14, \"Parque de Actividades del Este\", donde está previsto el desarrollo de un Programa de Actuación Urbanística, con uso preferente Mixto de Nueva Incorporación, teniendo como objetivo explicitar los lineamientos generales dentro de los cuales se desarrollará la transformación para todo el sector, encontrándose actualmente sin desarrollo; b) el edificio principal se compone de 4 naves que suman 5970 m2, a estas áreas se agregan para la industria metalúrgica tres apéndices que suman 120 m2, y para la empresa Meta S.R.L. se anexan un galpón a reformar de 192 m2 y dos subestaciones de 10 y 12 m2 cada una, sumando 214 m2; c) el predio está afectado por el ensanche a 20 metros del Camino Teniente Galeano, el que se determina por dos paralelas a 10 metros a cada lado de su eje, ensanche a 25 metros del Camino Leandro Gómez el que se determina con una paralela a partir de la alineación sureste; apertura de la calle de 17 metros, que se determina con dos paralelas a 8,50 metros a partir de la divisoria suroeste del predio padrón Nº 88826; d) Área del predio: 97190 m2 Área a utilizar por Marte: 3105 m2 Área a utilizar por Meta: 3200 m2 (existente, a reformar y a edificar) Área pavimentada: 5000 m2 podría autorizarse la presente gestión con carácter temporal (plazo indeterminado - revocable) con los siguientes índices: Destino: Industria Metalúrgica, fábrica de estructuras metálicas para galpones y Fábrica de compuesto de caucho termoplástico (TR), para la elaboración de suelas de zapatos Retiro frontal: 15 metros (ambos frentes y calle proyectada libre de ensanche) Retiro lateral: 10 metros F.O.S.: 6,5 % máx. 6000 m2 libre de ensanches F.I.S.: 11,7 % máx. 7600 m2 libre de ensanches Altura máxima: 7 metros hasta 12 m. para instalaciones agropecuarias, industriales o de servicio; c) su autorización debería condicionarse al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resoluciones Nº 4768/08 del 3 de noviembre de 2008 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar los parámetros que se indican a continuación en carácter temporal (plazo indeterminado - revocable), para el predio empadronado con el Nº88826, ubicado con frente al Camino Teniente Galeano Nº 2315/31, y al Camino Gral. Leandro Gómez Nº 2316, dentro de los límites del C.C.Z. Nº9, de acuerdo con los gráficos adjuntos a los expedientes Nº6410-004894-08 y 6410-000458-09: Destino: Industria Metalúrgica, fábrica de estructuras metálicas para galpones y Fábrica de compuesto de caucho termoplástico (TR), para la elaboración de suelas de zapatos Retiro frontal: 15 metros ambos frentes y calle proyectada libre de ensanche Retiro lateral: 10 metros F.O.S.: 6,5 % máx. 6000 m2 libre de ensanches F.I.S.: 11,7 % máx. 7600 m2 libre de ensanches Altura máxima: 7 metros hasta 12 m. para instalaciones agropecuarias, industriales o de servicio 2º. Condicionar la presente autorización a: a) el cumplimiento de toda la normativa específica b) que operará sujeta al cumplimiento de las Cargas y Beneficios que le pudieren corresponder al padrón en el marco del desarrollo de una eventual Unidad de Actuación que lo incluyera en el Programa de Actuación Urbanística, c) que todas las operaciones del establecimiento y la carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal, d) que los residuos sólidos y líquidos se tratarán y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales, e) que se deberá ajustar a la normativa vigente en materia ambiental, tanto a nivel Nacional como Departamental, debiendo presentar en el plazo máximo de un año un Plan de Gestión Ambiental para ambas empresas; f) que deberá ajustarse a lo dispuesto por Resolución Nº 1260/08 del 31 de marzo de 2008 que reglamenta la circulación de transporte de carga en el Departamento, en el marco del Plan de Movilidad.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación.- 4º. Comuníquese a los Departamentos de Acondicionamiento Urbano, Desarrollo Ambiental y Descentralización; a las Divisiones de Planificación Territorial y Región Este; a los Servicios Centro Comunal Zonal Nº 9 y de Contralor de la Edificación; a la Unidad del Plan de Ordenamiento Territorial; a la Junta Local Nº 9 y pase al Servicio de Regulación Territorial.-", "date": "2009/10/09", "file_id": "6410-004894-08 6410-000458-09", "resolution_number": "158/09/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar los parámetros urbanísticos en carácter temporal (plazo indeterminado - revocable), para el predio empadronado con el Nº 88826, (empresas Constructora Marte S.A. y Meta S.R.L.), ubicado con frente al Camino Teniente Galeano Nº 2315, y al Camino Gral. Leandro Gómez Nº 2316, dentro de los límites del C.C.Z. Nº 9.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/501fdc7e38f13b2e8325764e004606c0?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura", "name": "SR. EDUARDO LEON DUTER"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de un espacio público, efectuada por estudiantes de la Licenciatura en Comunicación Social de la Facultad de Ciencias Humanas de la Universidad Católica, para la filmación de un cortometraje con fines académicos; RESULTANDO: 1o.) que la Coordinadora de la Oficina de Locaciones Montevideanas informa a fs. 7 que la locación solicitada es la calle Holanda en el tramo comprendido entre las calles Chile y Portugal (Barrio: Cerro) y el rodaje se llevará a cabo los días 16, 17, 18 y 19 de octubre de 2009; 2o.) que a fs. 6 de estos obrados la Secretaría Administrativa de la Facultad de Ciencias Humanas de la citada Universidad, eleva la nómina de solicitantes, dejando constancia que son estudiantes de dicho centro educativo; 3o.) que la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso del espacio público solicitado, según informe adjunto a fs. 8 de estos obrados; CONSIDERANDO: que el Sr. Intendente Municipal, por Resolución Nº 2.559/06 del 25/VII/06, delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar a un grupo de estudiantes de la Licenciatura en Comunicación Social de la Facultad de Ciencias Humanas de la Universidad Católica, cuya nómina se adjunta a fs. 6 de estas actuaciones, el uso de la calle Holanda, en el tramo comprendido entre las calles Chile y Portugal ( Barrio: Cerro), para la filmación de un cortometraje con fines académicos, a realizarse los días 16,17, 18 y 19 de octubre de 2009.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en el espacio solicitado, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instalados, pavimentos, césped, plantas y demás instalaciones, tanto superficies áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar. d) realizar las coordinaciones correspondientes con los Servicios: Vigilancia de la División Tránsito y Transporte; Central de Inspección General; Centro Comunal Zonal correspondiente.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; a los Servicios Central de Inspección General y CCZ y pase a la Oficina de Locaciones Montevideanas.-", "date": "2009/10/09", "file_id": "8010-002169-09", "resolution_number": "367/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Autorizar a un grupo de estudiantes de la Licenciatura en Comunicación Social de la Facultad de Ciencias Humanas de la Universidad Católica, cuya nómina se adjunta a fs. 6 de estas actuaciones, el uso de la calle Holanda, en el tramo comprendido entre las calles Chile y Portugal (Barrio: Cerro), para la filmación de un cortometraje con fines académicos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f26ea6e52b0dce89832576580047eb19?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Director General (I) del Departamento de Cultura", "name": "SR. EDUARDO LEON DUTER"}], "category": "CULTURA", "content": "VISTO: la solicitud de licencia extraordinaria con goce de sueldo solicitada por el Arq. Gabriel Peluffo Linari, C.I. Nº 1.044.385; RESULTANDO: que dicha solicitud se efectúa, de acuerdo a la constancia emitida por la Directora Ejecutiva de la Trienal de Chile, adjunta a fs. 3, para participar como curador de la exposición \"Arte/Latinoamérica-Estados de sitio\" que se inaugurará el 9/10/2009 en la ciudad de Valparaíso, como parte de la Primera Trienal de Chile organizada por el Ministerio de Cultura de Chile; CONSIDERANDO: que por Resolución No. 3.217/05 de fecha 13/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y conceder licencia extraordinaria con goce de sueldo, en el período comprendido entre el 5 y el 9 de octubre de 2009, al Director del Museo \"Juan M. Blanes\", Arq. Gabriel Peluffo Linari, C.I. Nº 1.044.385, por los motivos mencionados en la parte expositiva de la presente resolución. 2.- Comuníquese a la División Administración de Personal; a la División Artes y Ciencias; a los Servicios Planeamiento y Desarrollo de Recursos Humanos, Administración de Recursos Humanos y Liquidación de Haberes, Museos y Salas de Exposiciones; a las Unidades Información de Personal; Empleo y Museo Blanes y pase a la Oficina Central de Cultura para la notificación correspondiente.-", "date": "2009/10/09", "file_id": "4213-000466-09", "resolution_number": "368/09/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Convalidar lo actuado y conceder licencia extraordinaria con goce de sueldo, en el período comprendido entre el 5 y el 9 de octubre de 2009, al Director del Museo \"Juan M. Blanes\", Arq. Gabriel Peluffo Linari, C.I. Nº 1.044.385.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2390c563e0ca164e83257655004c5960?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Turismo, de contar con una partida especial por la suma de $ 18.000, para atender los gastos de aduana producto de la exposición fotográfica procedente de Cádiz en el marco de los festejos de Montevideo Capital Iberoamericana del Carnaval; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 26871; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 18.000 (pesos uruguayos dieciocho mil) a la División Turismo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 26871.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2009/10/09", "file_id": "4600-005321-09", "resolution_number": "494/09/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SOLICITUD 26871 $ 18.000 DIVISIÓN TURISMO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5a8178ea28747638325764a00478f97?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra.Adriana Tenchio; RESULTANDO: 1o.) que por la misma, solicita la transferencia de los permisos de explotación de los puestos de venta Nros. 330 y 331 martes en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), el Nº 411 en la Feria Especial del Parque Dr. Julio Grauert (Carrasco), Nº 200 de la Feria Especial Nueva Prado y Nº 111 de la Feria Especial de Av. Gral. Rivera (Buceo), de los cuales es titular, a favor de su padre Sr. Mario Tenchio; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nros. 330 y 331 martes en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), el Nº 411 en la Feria Especial del Parque Dr. Julio Grauert (Carrasco), Nº 200 de la Feria Especial Nueva Prado y Nº 111 de la Feria Especial de Av. Gral. Rivera (Buceo), a favor del Sr. MARIO TENCHIO, C.I. Nº 1.021.509-9. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación .", "date": "2009/10/09", "file_id": "7300-005959-09", "resolution_number": "495/09/2500", "subcategory": "FERIAS", "summary": "TRANSFERIR PUESTOS SR. MARIO TENCHIO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98db7a2545b59f5d8325764a00478fa9?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nº V289s en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Nº 507 en la Feria del Parque Rodó, otorgados a la Sra. Mirta Carreras; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación, a partir del 10 de julio de 2009; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial eleva actuaciones solicitando acceder a la baja solicitada, señalando que la permisaria mantiene adeudos con la Administración por lo que correspondería remitir las actuaciones al Servicio Gestión de Contribuyentes a efectos de proceder al cobro de lo adeudado; 2o.) que la División Promoción Económica solicita el dictado de resolución en tal sentido; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso de los puestos de venta Nº V289s en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Nº 507 en la Feria del Parque Rodó, otorgados a la Sra. MIRTA CARRERAS, C.I. Nº 1.424.840-8. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase por su orden a la Unidad Gestión Comercial para su notificación y al Servicio Gestión de Contribuyentes a fin de de proceder al cobro de lo adeudado.", "date": "2009/10/09", "file_id": "7300-004311-06", "resolution_number": "496/09/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. MIRTA CARRERAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2595fc06d2fa01aa8325764a00478fc5?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la instalación de una caseta en la vía pública, ubicada en la calle Francisco Ros y Luis de la Torre; RESULTANDO: que la Unidad Gestión Comercial solicita la baja de la autorización otorgada por Resolución Nº 739/08 de 26 de diciembre de 2008 al Sr. Martín Gallarati en representación de la empresa DATIWAY S.A.., dado que la mencionada firma no dio cumplimiento a su obligación de efectuar depósito de garantía ni pago mensual de uso del piso; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto la autorización otorgada al Sr. Martín Gallarati, DNI (argentino) Nº 30-136-483 en representación de la empresa DATIWAY S.A.. por Resolución Nº 739/08 de 26 de diciembre de 2008, para la instalación de una caseta en la vía pública, ubicada en la calle Francisco Ros y Luis de la Torre. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro de la estructura referida. En caso de incumplimiento la Intendencia Municipal procederá a retirar la misma y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2009/10/09", "file_id": "7300-002970-08", "resolution_number": "497/09/2500", "subcategory": "GARITA", "summary": "BAJA SR. MARTIN GALLARATI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a33bb2b15b9572658325764a00478fcd?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del puesto de venta Nº 002 en la Feria Permanente San Miguel, del que era permisario el Sr. Julio César Agüero Lllanes; RESULTANDO: 1o.) que por Resolución Nº 103/06/2500, de 25 de enero de 2006, se dejó sin efecto el permiso de referencia, por mantener adeudos con la Administración; 2o.) que el permisario se presenta solicitando la rehabilitación del permiso, manifestando que desde la baja hasta la fecha ha usufructuado el puesto, haciéndose cargo de la deuda generada al contado; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución dejando sin efecto la Nº 103/06/2500, y rehabilitando el permiso condicionado al pago de la deuda generada desde dicha resolución a la fecha, presentación del carné de salud y constancia de pago de monotributo, dentro de los 10 días de recibida la notificación; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 103/06/2500, de 25 de enero de 2006. 2.- Rehabilitar el permiso para el puesto de venta Nº 002 en la Feria Permanente San Miguel, al Sr. JULIO AGÜERO, C.I. Nº 1.678.567-6, condicionado al pago de la deuda generada desde la mencionada resolución Nº 103/06/2500 a la fecha, así como la presentación del carné de salud vigente y constancia de pago de monotributo, dentro de los 10 (diez) días de recibida la notificación de la presente resolución. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2009/10/09", "file_id": "7300-003742-06", "resolution_number": "498/09/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SR. JULIO AGÜERO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f152ccc5ead13e1f8325764a00478fd7?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por el Ec. Carlos Viera Córdoba, Coordinador del Proyecto de Unidad Alimentaria de Montevideo; RESULTANDO: que en las mismas expresa la necesidad de contar en forma transitoria por 60 (sesenta) días, con los servicios de la Ec. Ana Álvarez, C.I. No. 1.994.051, para cumplir tareas en la formulación de los aspectos económicos y financieros del mencionado Proyecto; CONSIDERANDO: 1o.) que la División Promoción Económica presta su conformidad, estableciendo que la funcionaria seguirá asistiendo a las comisiones que tiene asignadas y registrará su asistencia en los relojes del Casino Parque Hotel y/o en la mencionada División; 2o.) que se estima pertinente el dictado de resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Asignar a la Ec. Ana Álvarez C.I. No. 1.994.051, por un plazo de 60 (sesenta) días para cumplir tareas en la formulación de los aspectos económicos y financieros del Proyecto de Unidad Alimentaria de Montevideo, sin perjuicio de asistir a las comisiones que tiene asignadas por la División Promoción Económica, debiendo registrar su asistencia en los relojes del Casino Parque Hotel y/o en la mencionada División. 2.- Comuníquese al Departamento de Recursos Humanos y Materiales; al Servicio Administración de Recursos Humanos; a la Unidad Información de Personal; y pase, por su orden a la División Promoción Económica para su notificación y a la Unidad Alimentaria de Montevideo, a sus efectos.-", "date": "2009/10/09", "file_id": "7420-003116-09", "resolution_number": "499/09/2500", "subcategory": "FUNCIONARIOS", "summary": "ECONOMISTA ANA ÁLVAREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8f3c52fb93985fa8325764a00478fe2?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a taller mecánico, sito en la calle Comandiyu S/N esquina Reyes, perteneciente a la empresa unipersonal Adolfo Ferreira, R.U.T. 214209210012, C.I. 1.493.741-1, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo de la División Región Oeste, se pudo comprobar que carecía de las habilitaciones municipales (Contralor de la Edificación) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 48 (cuarenta y ocho) horas en el Servicio Centro Comunal Zonal No. 15, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3,2388 y otra de U.R. 4,9470 por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de la multa solicitada; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa unipersonal Adolfo Ferreira, R.U.T. 214209210012, C.I. 1.493.741-1, responsable del establecimiento destinado taller mecánico, sito en la calle Comandiyú S/N esquina Reyes, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Oeste y pase- por su orden- al Sector Despacho para notificación a la empresa infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 15.-", "date": "2009/10/09", "file_id": "3370-005565-09", "resolution_number": "609/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 3,2388 y otra de U.R. 4,9470 a la empresa unipersonal Adolfo Ferreira, responsable del establecimiento destinado taller mecánico, sito en la calle Comandiyú S/N esquina Reyes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4533bedc42da5df18325764f004f3e1b?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 238/07/1000 de fecha 19/X/07, se dispuso aplicar una multa de U.R. 19,4328 (Unidades Reajustables diecinueve con cuatro mil trescientas veintiocho diezmilésimas) a la firma TESAY S.A., R.U.T. 214961580014, propietaria del establecimiento destinado a panificadora y rotisería, sito en la calle José de Béjar No. 2600, con igual domicilio a los efectos legales, dado que el Sector Inspectivo del Servicio Centro Comunal Zonal No. 9, pudo comprobar que carecía de las habilitaciones de los Servicios de Contralor de la Edificación - Sec. Locales Industriales y Comerciales y de Salubridad Pública y de la Dirección Nacional de Bomberos; RESULTANDO: que la citada dependencia promueve la aplicación de una multa de U.R. 21,4920, a la firma titular de obrados, por infracción a lo previsto en la Sección XIII, Artículo 14, Numeral 1 del Decreto No. 21.626; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento se expresa de conformidad, dado que a pesar de las intimaciones efectuadas, no se exhibió la Viabilidad de Usos solicitada, la que regularice la totalidad de destinos del establecimiento de que se trata; 2o.) las facultades oportunidades delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 21,4920 (Unidades Reajustables veintiuna con cuatro mil novencientas veinte diezmilésimas) a la firma TESAY S.A., R.U.T. 214961580014, propietaria del establecimiento destinado a panificadora y rotisería, sito en la calle José de Béjar No. 2600, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho de este Departamento para notificar a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 9.-", "date": "2009/10/09", "file_id": "3310-014770-07", "resolution_number": "610/09/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 21,4920 a la firma TESAY S.A., propietaria del establecimiento destinado a panificadora y rotisería, sito en la calle José de Béjar No. 2600.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33c2aebd31358afe8325764f004f3e47?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a panadería, sito en la calle Guadalupe No. 1884, cuyo responsable es el Sr. Nelson Eduardo Leites Cufré, C.I. 2.502.712-4, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 3 informa que pese al tiempo transcurrido y las intimaciones efectuadas, no se ha procedido a levantar las observaciones efectuadas con fecha 08/X/08 (aclarar en gráficos dónde se deposita la harina y si ésta es depositada reglamentariamente), por lo que correspondería la aplicación de una multa de U.R. 11,8728, al titular de obrados, de acuerdo a lo establecido en la Sección II, Artículo 3o., Numeral 12, Inciso A), del Decreto No. 21626; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; 2o.) las facultades oportunamente delgadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 11,8728 (Unidades Reajustables once con ocho mil setecientas veintiocho diezmilésimas) al Sr. Nelson Eduardo Leites Cufré, C.I. 2.502.712-4, responsable del establecimiento destinado a panadería, sito en la calle Guadalupe No. 1884, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3 a sus efectos.-", "date": "2009/10/09", "file_id": "3240-010755-07", "resolution_number": "611/09/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 11,8728 al Sr. Nelson Eduardo Leites Cufré, responsable del establecimiento destinado panadería, sito en la calle Guadalupe No. 1884.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b69ac49645b63c338325764f004f3e53?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a fundición de metales, sito en la calle Bernardo P. Berro No. 3875, cuyo responsable es el Sr. Alfredo Enrique Romero Ponciolo, C.I. 2.524.412-2, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 10, en reiteradas oportunidades, intimó al titular de obrados a gestionar la habilitación para el establecimiento de que se trata; 2o.) que pese a las intimaciones efectuadas y los plazos concedidos, no se ha presentado la documentación solicitada, por lo que la citada dependencia sugiere la aplicación de una multa de U.R. 19,7880 por infracción al Artículo 14o., Sección XIII, Numeral 1 del Decreto No. 21.626; 3o.) que la Dirección Profesional de este Departamento promueve el dictado de resolución aplicando la multa solicitada, dado que después de reiteradas intimaciones, no se exhibieron las habilitaciones solicitadas, por lo que el establecimiento de referencia se mantiene en actividad en forma antirreglamentaria; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas), al Sr. Alfredo Enrique Romero Ponciolo, C.I. 2.524.412-2, responsable del establecimiento destinado a fundición de metales, sito en la calle Bernardo P. Berro No. 3875, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 10, a sus efectos.-", "date": "2009/10/09", "file_id": "3320-005868-08", "resolution_number": "612/09/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 19,7880 al Sr. Alfredo Enrique Romero Ponciolo, responsable del establecimiento destinado a fundición de metales, sito en la calle Bernardo P. Berro No. 3875.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc2adb01671dc3758325764f004f3e61?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a kiosco, sito en la calle Dr. Vicente Basagoity No. 3950 Bis, perteneciente al Sr. Claudio Javier Rosas Ferreira, C.I. 1.498.880-9, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 14, se pudo comprobar que carecía de las habilitaciones municipales correspondientes al Servicio de Regulación Alimentaria y la Declaración Jurada - Microempresa, intimándosele a presentar en un plazo de 30 (treinta) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que por tal motivo solicita la aplicación de una multa de U.R. 3,2388, por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84 (falta de habilitaciones municipales); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) al Sr. Claudio Javier Rosas Ferreira, C.I. 1.498.880-9, responsable del establecimiento destinado a kiosco, sito en la calle Dr. Vicente Basagoity No. 3950 Bis, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Oeste y pase- por su orden- al Sector Despacho para notificación al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 14.-", "date": "2009/10/09", "file_id": "3360-008032-09", "resolution_number": "613/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 3,2388 al Sr. Claudio Javier Rosas Ferreira, responsable del establecimiento destinado a kiosco, sito en la calle Dr. Vicente Basagoity No. 3950 Bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/041165a2103f47858325764f004f3e8d?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 560/09/3000 de fecha 07/IX/09 se aplicaron multas de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa unipersonal Jorge Carvalho, R.U.T. 215196120013, C.I. 1.524.125-7, responsable del establecimiento destinado a marmolería, sito en la calle Miguel Angel No. 3827, por comprobarse falta de habilitaciones municipales y de la Dirección Nacional de Bomberos respectivamente; RESULTANDO: 1o.) que con fecha 24/IX/09, el Servicio Centro Comunal Zonal No. 6, informa que el establecimiento de que se trata, se mudó a la calle Rocha No. 2231; 2o.) que por tal motivo corresponde modificar la mencionada disposición; CONSIDERANDO: que la Dirección Administrativa de este Departamento estima procedente el dictado de la resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 560/09/3000 de fecha 07/IX/09, estableciendo que donde dice \"calle Miguel Angel No. 3827\" debe decir \"calle Rocha 2231\", por las razones mencionadas en la parte expositiva de la presente resolución, manteniendo incambiados sus restantes términos.- 2.- Comuníquese a la División Región Este; Unidad Multas del Servicio de Gestión de Contribuyentes y pase -por su orden- al Sector Despacho para la notificación correspondiente y librar testimonio y al Servicio Centro Comunal Zonal No. 6.-", "date": "2009/10/09", "file_id": "3270-006811-09", "resolution_number": "614/09/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 560/09/3000 de fecha 07/IX/09, estableciendo que donde dice \"calle Miguel Angel No. 3827\" debe decir \"calle Rocha 2231\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15d791e97e4d02ad8325764f004f3e98?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 321/09/3000 de fecha 30/IV/09 se aplicaron multas de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) y de U.R. 9,8940 (Unidades Reajustables nueve con ocho mil novecientas cuarenta diezmilésimas) a la Sra. Verónica Silva Pérez, C.I. 2.884.416-1, responsable del establecimiento destinado a barraca del leña, sito en la calle Emancipación Nos. 4626/30, por comprobarse falta de habilitaciones municipales y de la Dirección Nacional de Bomberos respectivamente; RESULTANDO: 1o.) que la Unidad Multas del Servicio Gestión de Contribuyentes eleva actuaciones solicitando se verifique el nombre de la titular de la sanción; 2o.) que con fecha 21/IX/09, la División Región Oeste, solicita se modifique la citada disposición, estableciendo que el nombre y apellido correcto de la titular es Silvia Verónica Peña Martínez; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 321/09/3000 de fecha 30/IV/09, estableciendo que donde dice \"Sra. Verónica Silva Pérez\" debe decir \"Sra. Silvia Verónica Peña Martínez\", por las razones mencionadas en la parte expositiva de la presente resolución, manteniendo incambiados sus restantes términos.- 2.- Comuníquese a la División Región Oeste; Unidad Multas del Servicio de Gestión de Contribuyentes y pase -por su orden- al Sector Despacho para la notificación correspondiente y librar testimonio y al Servicio Centro Comunal Zonal No. 14.-", "date": "2009/10/09", "file_id": "3400-001206-09 3000-004286-09", "resolution_number": "615/09/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 321/09/3000 de fecha 30/IV/09, estableciendo que donde dice \"Sra. Verónica Silva Pérez\" debe decir \"Sra. Silvia Verónica Peña Martínez\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0fbf159d6014c4428325764f004f3ea3?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con los Aptos. 3 y 4 de la finca sita en calle Felipe Sanguinetti No. 2744, de los cuales es propietaria la Sra. Elisa Carbajal Bosch, C.I. 479.889, con domicilio a los efectos legales en Avda. Alfredo Arocena No. 1503; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 6, intimó a la titular de obrados a través de su administrador el Sr. Héctor Decia, C.I. 1.068.949-2 a realizar las reparaciones necesarias en la instalación sanitaria de los apartamentos de que se trata, a efectos de evitar el pasaje de filtraciones y humedades que afectan al predio lindero (Avellaneda No. 3524 al fondo), bajo apercibimiento de que en caso de omisión se aplicaría una multa de U.R. 49,4700, según lo que establece la Sección II, Artículo 3o., Numeral 12 del Decreto No. 21626; 2o.) que dado que la situación se mantiene incambiada, se sugiere la aplicación de la sanción de referencia; 3o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 49,4700 (Unidades Reajustables cuarenta y nueve con cuatro mil setecientas diezmilésimas) a la Sra. Elisa Carvajal Bosch, C.I. 479.889, propietaria de los Aptos. 3 y 4 de la finca sita en la calle Felipe Sanguinetti No. 2744 Aptos. 3 y 4, con domicilio a los efectos legales en Avda. Alfredo Arocena No. 1503, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 6.-", "date": "2009/10/09", "file_id": "3270-012796-08", "resolution_number": "616/09/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 49,4700 a la Sra. Elisa Carvajal Bosch, propietaria de la finca sita en la calle Felipe Sanguinetti No. 2744 Aptos. 3 y 4.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/17059f07d600d7418325764f004f4322?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en la calle Agrim. Germán Barbato No. 1595 Bis, propiedad de la Sra. María Esther Chacón González, C.I. 3.697.298-8, con igual domicilio a los efectos legales ; RESULTANDO: 1o.) que con fecha 29/IX/08, el Servicio Centro Comunal Zonal No. 2, intimó a la titular de obrados a realizar las reparaciones necesarias en la finca de que se trata, con el fin de evitar el pasaje de filtraciones a la vivienda ubicada en planta baja, concediéndole a tales efectos un plazo de 30 (treinta) días hábiles, bajo apercibimiento que en caso de omisión se aplicaría una multa de U.R. 19,7880, según lo establece la Sección II, Artículo 3o. Numeral 12 del Decreto No. 21626; 2o.) que en inspección profesional realizada el 09/IX/09, se observaron, pese al tiempo transcurrido, humedades activas en entrepiso de la finca afectada, con desprendimientos de pintura y revoque, por lo que se considera que se ha incrementado la patología y se encuentran gravemente afectadas las condiciones de habitabilidad en lo referente a la salubridad; 3o.) que la Dirección Profesional de este Departamento entiende que corresponde aplicar la multa mencionada, dado que teniendo en cuenta los informes profesionales, se desprende que la problemática responde aparentemente a filtraciones que se producen a través de azulejos y pisos con juntas que permiten el paso del agua; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) a la Sra. María Esther Chacón González, C.I. 3.697.298-8, con domicilio a los efectos legales en la calle Agrim. Germán Barbato No. 1595 bis, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.-Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 2.", "date": "2009/10/09", "file_id": "3230-016682-08 3230-026565-08", "resolution_number": "617/09/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880 a la Sra. María Esther Chacón González, con domicilio a los efectos legales en la calle Agrim. Germán Barbato No. 1595 bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8cc005fe254b74b78325764f004f4328?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en el Cno. Durán No. 6105, Senda 5, Block X2, Apto. 307, propiedad de la Sra. Daniela Ferraro, C.I. 4.031.797-4, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 12, intimó en reiteradas oportunidades a la titular de obrados a realizar las reparaciones necesarias en la cañería de desagüe, incluido el lavadero, a efectos de evitar el pasaje de humedad hacia el apartamento inferior inmediato, bajo apercibimiento de que en caso de omisión se aplicaría una multa de U.R. 19,7880, según lo que establece la Sección II, Artículo 3o., Numeral 12, Inciso A) del Decreto No. 21626; 2o.) que dado que la situación se mantiene incambiada, se sugiere la aplicación de la sanción de referencia; 3o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) a la Sra. Daniela Ferraro, C.I. 4.031.797-4, propietaria de la finca sita en el Cno. Durán No. 6105, Senda 5, Block X2, Apto. 307, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Oeste y pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 12.-", "date": "2009/10/09", "file_id": "3340-000427-09", "resolution_number": "618/09/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880 a la Sra. Daniela Ferraro, propietaria de la finca sita en el Cno. Durán No. 6105, Senda 5, Block X2, Apto. 307.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/addcb2316033b6658325764f004f431a?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el edificio sito en Avda. 18 de Julio No. 925, Padrón No. 5252, cuyo Administrador es el Sr. Pablo Senatore, C.I. 1.322.750-1 con domicilio a los efectos legales en la citada vía de tránsito No. 921 Piso 2; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 1 intimó al titular de obrados, en reiteradas oportunidades, a realizar las reparaciones necesarias en la medianera del mencionado edificio y los daños provocados en la parte interior de la unidad 1102 (revoques y pintura), bajo apercibimiento de que en caso de omisión se aplicaría una multa de U.R. 19,7880, según lo establece la Sección II, Artículo 3o., Numeral 12 del Decreto No. 21626 de fecha 23/IV/84; 2o.) que ante el incumplimiento a lo intimado el citado Servicio, sugiere se aplique la multa de referencia; 3o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) a la copropiedad del edificio sito en la Avda. 18 de Julio No. 925, Padrón No. 5252, en la persona de su Administrador, Sr. Pablo Senatore, C.I. 1.322.750-1, con domicilio a los efectos legales en la citada vía de tránsito No. 921 Piso 2, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho de este Departamento para la notificación correspondiente y librar testimonio y al Servicio Centro Comunal Zonal No. 1.-", "date": "2009/10/09", "file_id": "3220-003170-08", "resolution_number": "619/09/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880 a la copropiedad del Padrón No. 5252, en la persona de su Administrador, Sr. Pablo Senatore.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a86625a3c8cc9188325764f004f4330?OpenDocument"}
{"approval_date": "9/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Región Oeste eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 10.000,oo, a favor de la Comisión de Cultura de la Zona No. 17; RESULTANDO: 1o.) que dicha partida es para atender gastos con motivo de la realización del carnaval, los que fueron hechos en el mes de febrero del año en curso y asumidos por la mencionada Comisión; 2o.) que por tal motivo la División Región Oeste solicita el pago por intermedio de una partida especial de los gastos generados, sabiendo que los integrantes de estas comisiones trabajan sin fines de lucro y con gran entrega y compromiso por su zona; 3o.) que se efectuó solicitud SEFI No. 26847; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 10.000,oo (pesos uruguayos diez mil) a favor de la División Región Oeste, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 26847.- 3.- Comuníquese al Departamento de Recursos Financieros; División Región Oeste; Junta Local de la Zona No. 17; Servicios Centro Comunal Zonal No. 17 y Unidad Central de Presupuesto; Oficina de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2009/10/09", "file_id": "3400-002367-09", "resolution_number": "620/09/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 10.000,oo a favor de la División Región Oeste, destinada a atender gastos asumidos por la Comisión de Cultura de la Zona No. 17 con motivo de la realización del carnaval 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37e5f762c967650e8325764f004f45a6?OpenDocument"}
