{"approval_date": "23/10/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 581/09/5000, de fecha 25 de mayo de 2009; RESULTANDO: 1o.) que por la misma se dispuso ampliar en 100 (cien) horas mensuales, a partir del 1º de mayo de 2009 y por el término de 6 (seis) meses, el cupo de horas extras asignado al Servicio Centro Comunal Zonal Nº 9; 2o.) que subsistiendo las causales que dieron origen a las mismas, dicho Servicio solicita la renovación del citado cupo, por el término de 6 (seis) meses; 3o.) que la División Región Este y el Departamento de Descentralización, se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución prorrogando la vigencia de la Resolución Nº 581/09/5000, de fecha 25 de mayo de 2009, en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Prorrogar, por el término de 6 (seis) meses, el cupo de 100 (cien) horas extras mensuales, asignado al Servicio Centro Comunal Zonal Nº 9, que fuera autorizado por Resolución Nº 581/09/5000, de fecha 25 de mayo de 2009.- 2o.- Comuníquese al Departamento de Descentralización; a la División Región Este; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Centro Comunal Zonal Nº 9; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/10/23", "file_id": "3310-012570-09", "resolution_number": "1176/09/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga, por el término de 6 (seis) meses, el cupo de horas extras asignado al Servicio Centro Comunal Zonal Nº 9, dependiente de la División Región Este del Departamento de Descentralización, que fuera autorizado por Resolución Nº 581/09/5000, de fecha 25 de mayo de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8503800767791838325765800451da4?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Director de la Asesoría Jurídica", "name": "DR. JAVIER MIRANDA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Salubridad Pública, relacionadas con la vivienda ubicada en la calle Capitán Basedas Nos. 513 bis y 515, esquina Av. Islas Canarias; RESULTANDO: 1o.) que ante denuncias efectuadas por vecinos, personal inspectivo del citado Servicio se constituyó en reiteradas oportunidades en el predio de referencia, observándose gran acumulación de objetos en desuso, residuos domiciliarios y abundante vegetación, situación que permite la proliferación de roedores y otras plagas, procediéndose a intimar al propietario de la vivienda su limpieza total y permanente (fs. 8, 12, 13, 15 y 16); 2o.) que no habiéndose dado cumplimiento a las numerosas intimaciones cursadas, el Servicio de Salubridad Pública, en informe de 21/9/09, solicita se dicte resolución para obtener una Orden Judicial de Allanamiento; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas eleva las actuaciones a los efectos del dictado de la correspondiente resolución, que lo habilite a tramitar ante el Poder Judicial la correspondiente orden de allanamiento por los motivos objeto de estas actuaciones; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR DE LA ASESORIA JURIDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, la obtención de una Orden Judicial de Allanamiento para ingresar al inmueble ubicado en la calle Capitán Basedas Nos. 513 bis y 515, esquina Ava. Islas Canarias (padrón No. 52.160), por las razones indicadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Junta Local de la Zona No. 13, a los Servicios Centro Comunal Zonal No. 13, de Salubridad Pública y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2009/10/23", "file_id": "3350-006404-08", "resolution_number": "122/09/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Se encomienda al Servicio de Actividades Contenciosas la obtención de una Orden Judicial de Allanamiento para ingresar al inmueble ubicado en la calle Capitán Basedas Nos. 513 bis y 515 (padrón No. 52.160).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b9ab69ca5e32a288325765e004af273?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Director de la Asesoría Jurídica", "name": "DR. JAVIER MIRANDA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 190/09/5000, de 16 de marzo de 2009, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, RESULTANDO: que por la misma se dispuso la realización de una investigación administrativa a fin de esclarecer los hechos denunciados en relación a las supuestas amenazas de las que habría sido víctima la funcionaria Sra. Vilma Varela, por parte de la funcionaria Sra. Graciela Ortuño y deslindar las responsabilidades que pudieran surgir de esos hechos; CONSIDERANDO: 1o.) que de fs. 15 a 20, la Unidad Sumarios informa que de la indagatoria llevada a cabo surge que no se encuentran plenamente acreditados los elementos configurativos de una falta administrativa, por cuanto no hay testigos que puedan ratificar o negar los hechos denunciados; 2o.) que asimismo se entiende que se trata de una situación singular, que no registra antecedentes previos ni se ha repetido luego de acaecida, dado que ninguna de las funcionarias involucradas se encuentran vinculadas funcional o jerárquicamente y en definitiva, se trató de un cruce en términos duros pero no pasibles de ser interpretados como configuradores de irregularidad administrativa alguna; 3o.) que por lo expuesto, se propicia el dictado de resolución disponiendo el archivo de estas actuaciones sin responsabilidad administrativa de ningún funcionario; 4o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General;EL DIRECTOR DE LA ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 190/09/5000, de 16 de marzo de 2009, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario.- 2.- Pase al Departamento de Cultura para su archivo.-", "date": "2009/10/23", "file_id": "9055-001504-09", "resolution_number": "123/09/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución No. 190/09/5000, de 16/3/09, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, relacionada con las amenazas de las que habría sido víctima la funcionaria Sra. Vilma Varela.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a57115e43bae44478325765e004ae991?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Director de la Asesoría Jurídica", "name": "DR. JAVIER MIRANDA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble padrón No. 179.344, sito en la calle Córdoba No. 440; RESULTANDO: 1o.) que en reiteradas oportunidades, personal inspectivo del Servicio Centro Comunal Zonal No. 14 se constituyó en el lugar de referencia, constatando graves irregularidades (falta de higiene, de cerco reglamentario, abundante vegetación, proliferación de roedores y otras plagas), habiéndose intimado, mediante publicaciones en el Diario Oficial, a los propietarios de la vivienda de obrados a efectuar su limpieza y desratización, sin obtener resultados; 2o.) que si bien en el numeral 2o. de la Resolución No. 2806/08, de 23/6/08, se dispuso encomendar la obtención de la orden judicial de allanamiento para ingresar a la finca de referencia, el 26/3/09, el Servicio de Salubridad Pública informa que habiéndose traspapelado estas actuaciones y dado el tiempo transcurrido, corresponde el dictado de resolución disponiendo nuevamente la obtención de orden judicial de allanamiento; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas eleva las actuaciones a los efectos del dictado de la correspondiente resolución; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR DE LA ASESORIA JURIDICA RESUELVE:1.- Dejar sin efecto el numeral 2o. de la Resolución No. 2806/08, de 23/6/08.- 2.- Encomendar al Servicio de Actividades Contenciosas, la obtención de una Orden Judicial de Allanamiento para ingresar al inmueble ubicado en la calle Córdoba No. 440, padrón No. 179.344, por las razones indicadas en la parte expositiva de la presente resolución.- 3.- Comuníquese a la Junta Local de la Zona No. 14, a los Servicios Centro Comunal Zonal No. 14 y de Salubridad Pública y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2009/10/23", "file_id": "3360-000093-05", "resolution_number": "124/09/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Se deja sin efecto el numeral 2o. de la Resolución No. 2806/08, de 23/6/08 y se encomienda al Servicio de Actividades Contenciosas a obtención de una Orden Judicial de Allanamiento para ingresar al inmueble ubicado en la calle Córdoba No. 440, padrón No. 179.344.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e82de512fba9b7f58325765e004af268?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones iniciadas por la División Planificación Estratégica, la que solicita una partida especial por la suma de $ 4210 (pesos uruguayos cuatro mil doscientos diez); RESULTANDO: 1º) que se solicita la misma para solventar gastos relacionados con el pago del arrendamiento de 2 (dos) televisores plasma para la proyección del video del sitio \"Agenda Montevideo\", con el motivo de su lanzamiento ante autoridades nacionales y departamentales; 2º) que se realizó la solicitud SEFI Nº 26896 por la suma indicada; CONSIDERANDO: que por Resolución Nº 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Planificación la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTODE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Asignar una partida especial por la suma de $ 4210 (pesos uruguayos cuatro mil doscientos diez), a favor de la División Planificación Estratégica, por los motivos indicados en la parte expositiva de la presente resolución.- 2º. Atender dicha erogación de acuerdo a la solicitud SEFI Nº 26896, por la citada suma de la que se rendirá cuentas en la forma de estilo.- 3º. Comuníquese al Departamento de Recursos Financieros, a las Divisiones de Ejecución Presupuestal y de Planificación Estratégica y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2009/10/23", "file_id": "6020-000992-09", "resolution_number": "164/09/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una partida especial por la suma de $ 4210 (pesos uruguayos cuatro mil doscientos diez), a favor de la División Planificación Estratégica para solventar gastos relacionados con el pago del arrendamiento de 2 (dos) televisores plasma para la proyección del video del sitio \"Agenda Montevideo\", con el motivo de su lanzamiento ante autoridades nacionales y departamentales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d852c157634f57768325765e00517f87?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el fallecimiento del funcionario Sr. Juan Carlos Fordiqui, C.I. 972.078, quien cumplía tareas de Conducción Administrativa en el Servicio de Instalaciones Mecánicas y Eléctricas; RESULTANDO: que es necesario mantener la Conducción Administrativa de los recursos humanos del mencionado Servicio, por lo que, se entiende oportuno el traslado del funcionario Sr. Angel Palumbo, quien reviste actualmente en la Unidad 4423, a partir del día 26 de octubre de 2009; CONSIDERANDO: que la Región Este y el Servicio de Instalaciones Mecánicas y Eléctricas no tienen inconvenientes en que se proceda el traslado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer que el funcionario Sr. Angel Palumbo, C.I. 1.182.301, pase a desempeñar funciones, a partir del día 26 de octubre de 2009, en el Servicio de Instalaciones Mecánicas y Eléctricas (Unidad 6360), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la División Limpieza, a los Servicios de Administración de Recursos Humanos, Instalaciones Mecánicas y Eléctricas y Región Este y a las Unidades de Auditoría de Personal, Información de Personal, Selección y Carrera Funcional, cumplido, pase al Sector Despacho del Departamento de Desarrollo Ambiental para la notificación del funcionario involucrado.", "date": "2009/10/23", "file_id": "6302-004502-09", "resolution_number": "282/09/6300", "subcategory": "TRASLADOS", "summary": "Se dispone que el funcionario Sr. Angel Palumbo, C.I. 1.182.301, pase a desempeñar funciones en el Servicio de Instalaciones Mecánicas y Eléctricas (Unidad 6360).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c56f983bf6d69e08325766d004cf131?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el \"II Congreso Internacional de Educación a Distancia y TIC: Aprendizaje en contextos ubicuos\", a realizarse en la Universidad Católica de Lima, Perú, entre los días 20 al 24 de octubre de 2009; RESULTANDO: 1o) que la funcionaria Ing. Quím. Alicia Raffaele C.I. 1.372.928, ha sido invitada con el propósito de que ésta realice una ponencia sobre el uso de las TICs en la gestión ambiental a nivel municipal; 2o) que la organizadora del evento se hará cargo de los gastos de traslado, estadía en la ciudad de Lima e inscripción en el curso; 3o) que se destaca la relevancia de la participación de la funcionaria en dicho curso, en función de la temática a tratar, por lo que, el Servicio de Operación y Mantenimiento de Saneamiento gestiona se le otorgue cinco (5) días de licencia extraordinaria con goce de sueldo; CONSIDERANDO: que por Resolución No. 3217/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo por 5 días a los funcionarios con títulos universitarios o técnicos o estudiantes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar cinco (5) días de licencia extraordinaria con goce de sueldo a la funcionaria Ing. Quím. Alicia Raffaele, C.I. 1.372.928, a efectos de concurrir al \"II Congreso Internacional de Educación a Distancia y TIC: Aprendizaje en contextos ubicuos\", a realizarse en la Universidad Católica de Lima, Perú, entre los días 19 al 24 de octubre de 2009. 2o.-Comuníquese a la División de Administración de Personal, a los Servicios Liquidación de Haberes y Administración de Recursos Humanos, Operación y Mantenimiento de Saneamiento, a las Unidades Información de Personal, Selección y Carrera Funcional y Efluentes Industriales; cumplido, pase al Sector Despacho para la notificación de la funcionaria involucrada.", "date": "2009/10/23", "file_id": "6323-001637-09", "resolution_number": "283/09/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se autoriza 5 días de licencia extraordinaria con goce de sueldo a la funcionaria Ing. Quím. Alicia Raffaele, C.I. 1.372.928, a efectos de concurrir al \"II Congreso Internacional de Educación a Distancia y TIC: Aprendizaje en contextos ubicuos\", a realizarse en la Universidad Católica de Lima, Perú, entre los días 19 al 24 de octubre de 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6bc30cf697021cec8325766d004cebe9?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Director General  del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Artes y Letras, por la cual solicita la asignación de una partida especial por $ 20.000,oo; RESULTANDO: 1o.) que la misma se destinará a cubrir gastos de edición del premio a la producción inédita, en el género \"Narrativa\" (novela y cuento) a la editorial Trilce, del Concurso Literario Municipal -año 2009; 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 26905; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias se manifiesta de conformidad; 2o.) que el Sr. Intendente Municipal de Montevideo, por Resolución Nº 3210/05 de 12/VII/2005, delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial por la suma de $ 20.000,oo (pesos uruguayos veinte mil), al Servicio de Artes y Letras, por los motivos mencionados en la parte expositiva de la presente resolución, de la que se rendirá cuentas en la forma de estilo.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 26905.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio de Artes y Letras; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Central de Auditoría Interna y pase a la Contaduría General.-", "date": "2009/10/23", "file_id": "4232-002870-09", "resolution_number": "375/09/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 20.000,oo al Servicio de Artes y Letras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6dfcf35307520b8832576580052721f?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Director General  del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Descentralización Cultural, por la cual solicita la asignación de una partida especial por la suma de $ 10.000,oo; RESULTANDO: 1o.) que la misma se destinará a cubrir adquisiciones de materiales necesarios para el funcionamiento de los diferentes talleres que se realizan en la Escuela Esquinera, Teatro Comunitario y Feria de la Cultura, que por sus características no pueden realizarse por SIAB; 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 26937; CONSIDERANDO:que el Sr. Intendente Municipal de Montevideo, por Resolución Nº 3210/05 de 12/VII/2005, delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial por la suma de $ 10.000,oo (pesos uruguayos diez mil), a la Unidad de Descentralización Cultural, por los motivos mencionados en la parte expositiva de la presente resolución, de la que se rendirá cuentas en la forma de estilo.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 26937.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Central de Auditoría Interna y pase -por su orden- a la Contaduría General y a la Unidad de Descentralización Cultural.-", "date": "2009/10/23", "file_id": "9055-011942-09", "resolution_number": "376/09/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por $ 10.000,oo a favor de la Unidad de Descentralización Cultural.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/275c335562d2bd108325765800527380?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Director General  del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el traslado del funcionario Sr. Raúl González, C.I. Nº 3.136.745, quien desempeña tareas administrativas en el despacho del Servicio de Artes y Letras, al Bazaar de las Culturas; RESULTANDO: que consultados al respecto, la Directora del Servicio de Artes y Letras y el Coordinador del Bazaar de las Culturas/Museo de las Migraciones, expresan no tener inconvenientes al respecto; CONSIDERANDO: que la Dirección de la División Artes y Letras solicita el dictado de resolución correspondiente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Pase a cumplir tareas en el Bazaar de las Culturas, el funcionario Sr. Raúl González, C.I. Nº 3.136.745, quien desempeña funciones en el Despacho del Servicio de Artes y Letras.- 2.-Comuníquese a la División Artes y Ciencias;a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Artes y Letras; a las Unidades Bazaar de las Culturas/Museo de las Migraciones, Administración de Personal, Desarrollo Organizacional e Informático-Comunicaciones a Sistemas- y Empleo y pase -por su orden- a la Oficina Central del Departamento de Cultura para la notificación al funcionario y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/10/23", "file_id": "4232-002755-09", "resolution_number": "377/09/8000", "subcategory": "TRASLADOS", "summary": "Pase a cumplir tareas en el Bazaar de las Culturas, el funcionario Sr. Raúl González, C.I. Nº 3.136.745, quien desempeña funciones en el Despacho del Servicio de Artes y Letras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82069efe7db3aae78325765800527520?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Director General  del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Sr. Coordinador General de la Orquesta Filarmónica, relacionadas con el pago a favor de la firma \"Faditel S.A.\"; RESULTANDO: 1o.) que por las mismas informa que correspondería tramitar el pago, como gasto adicional no previsto, por concepto de adaptación de piezas de TV y producción de audio para TV y Radio, que fuera necesario realizar para los conciertos: \"Andrómeda\", \"Marte\", \"Copérnico\" y \"Plutón\", brindados en el marco de la Temporada Principal de la citada Orquesta; 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 122032 en la suma de $ 43.645,50; CONSIDERANDO: 1o.) que la Dirección (I) de la División Promoción cultural solicitó se efectuara la imputación de referencia como gasto adicional no previsto, habiendo sido aprobada con fecha 6 de octubre de 2009, por el Director General del Departamento de Recursos Financieros y en la misma fecha, por el Sr. Secretario General de la Intendencia Municipal de Montevideo; 2o.) que por Resolución Nº 3210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; 3o.) que se entiende pertinente el dictado de resolución en el sentido solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado autorizando el pago de la suma de $ 43.645,50 (pesos uruguayos cuarenta y tres mil seiscientos cuarenta y cinco con 50/100), a favor de la firma \"Faditel S.A.\", Acreedor Nº 88208, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 122032.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Orquesta Filarmónica; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Central de Auditoría Interna; y pase a la Contaduría General, a sus efectos.-", "date": "2009/10/23", "file_id": "4251-001472-09", "resolution_number": "378/09/8000", "subcategory": "PAGO", "summary": "Se convalida lo actuado autorizando el pago de la suma de $ 43.645,50, a favor de la firma \"Faditel S.A.\", Acreedor Nº 88208.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/923cd542c3fc1782832576580058e429?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el predio empadronado con el Nº 423.214 (antes parte del Padrón Nº 75.103) sito en Cno. Maldonado entre A. Frangella y Maestra Susana Pintos, en trámite de escrituración en el marco del Convenio suscrito con la Administración Nacional de Educación Pública; RESULTANDO: 1º) que el Servicio de Tierras y Viviendas informa que: a) se promueve la custodia de dicho predio a las cooperativas que conformarán el Barrio Pablo Estramín y b) en consulta con el Servicio de Escribanía, se confirmó que esta Intendencia Municipal tiene la posesión del inmueble por lo que puede conceder su custodia a terceros; 2º) que FUCVAM ha propuesto a las Cooperativas COVIPLAC, COVITESOL, COVITFONO, COVIFAMI 2, COVIFAMI 3, COVILUYFA, COVIMABE y COVISUSA; 3º) que la División Espacios Públicos, Hábitat y Edificaciones comparte el criterio sustentado por el Servicio competente; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde conceder la custodia con carácter precario y revocable;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Conceder, con carácter precario y revocable, la custodia del predio de propiedad municipal empadronado con el Nº 423.214 (antes parte del Padrón Nº 75.103) sito en Cno. Maldonado entre A. Frangella y Maestra Susana Pintos, a la Federación Unificadora de Cooperativas de Vivienda por Ayuda Mutua (FUCVAM), hasta tanto no sea adjudicado a las Cooperativas COVIPLAC, COVITESOL, COVITFONO, COVIFAMI 2, COVIFAMI 3, COVILUYFA, COVIMABE y COVISUSA, para la construcción de viviendas.- 2º.- Establecer que la referida Federación deberá hacerse responsable de mantener el predio en perfecto estado de higiene y libre de intrusos.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la autoridad local competente y pase al Servicio de Tierras y Viviendas.-", "date": "2009/10/23", "file_id": "4149-004725-09", "resolution_number": "4543/09", "subcategory": "CUSTODIA DE PREDIO", "summary": "Conceder, con carácter precario y revocable, la custodia del predio de propiedad municipal empadronado con el Nº 423.214 (antes parte del Padrón Nº 75.103) sito en Cno. Maldonado entre A. Frangella y Maestra Susana Pintos, a la Federación Unificadora de Cooperativas de Vivienda por Ayuda Mutua (FUCVAM), hasta tanto no sea adjudicado a las Cooperativas COVIPLAC, COVITESOL, COVITFONO, COVIFAMI 2, COVIFAMI 3, COVILUYFA, COVIMABE y COVISUSA, para la construcción de viviendas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bec34472cbe8445483257680004b292c?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de las sumas de U$S 7.121,32 y U$S 7.542,77, a favor de los Legítimos Tenedores de los Conformes Nos. 447 y 513 (intereses devengados); RESULTANDO: que el 21/10/09, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto total de U$S 14.664,09, por haberse imputado en contravención de lo dispuesto en el artículo 15º del T.O.C.A.F. (Déficit), Solicitudes 122154 y 122155; CONSIDERANDO: lo previsto en los artículos 211º literal b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto total de U$S 14.664,09 (DOLARES ESTADOUNIDENSES CATORCE MIL SEISCIENTOS SESENTA Y CUATRO CON 09/100), a favor de los Legítimos Tenedores de los Conformes Nos 447 y 513.- 2.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2009/10/23", "file_id": "9210-020011-09", "resolution_number": "4544/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto total de U$S 14.664,09, a favor de los Legítimos Tenedores de los Conformes Nos 447 y 513.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cccdedb38c5b355983257680004b8107?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 8 de octubre de 2009, de SESA Select, solicitando se declare de interés municipal la llegada al Puerto de Montevideo del barco Clipper Stad Amsterdam, el 24 de octubre de 2009; RESULTANDO: 1o.) que por dicha nota expresa que en el marco del 3er. Aniversario de la compañía en Uruguay y de la llegada de Randstad a Latino América, contará con la visita del barco mencionado, el cual estará replicando el viaje que Charles Darwin realizó entre 1831 y 1836, denominado Beagle Voyage, del cual adquirió los datos y observaciones para elaborar la Teoría de la Evolución, y que en su travesía ha decidido hacer una escala en Montevideo, emulando la estadía de Darwin en tierras uruguayas; destacando que la emisora de televisión Holandesa VPRO, formará parte de este viaje tomando las imágenes para el armado de dos producciones; 2o.) que el 19/10/09, el Director General del Departamento de Desarrollo Económico e Integración Regional considera positivo declarar de interés municipal la llegada del barco de referencia; 3o.) que el 20/10/09, la División Comunicación manifiesta que entiende pertinente conceder la declaración de interés municipal solicitada; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Declarar de interés municipal la llegada al Puerto de Montevideo del barco Clipper Stad Amsterdam, el 24 de octubre de 2009.- 2. Establecer que la declaración de interés municipal no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese a la interesada, al Departamento de Desarrollo Económico e Integración Regional, al Servicio de Relaciones Públicas y pase a la División Comunicación.-", "date": "2009/10/23", "file_id": "1069-002320-09", "resolution_number": "4545/09", "subcategory": "DECLARAR DE INTERES MUNICIPAL", "summary": "Se declara de interés municipal la llegada al Puerto de Montevideo del barco Clipper Stad Amsterdam, que se llevará a cabo el 24 de octubre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae70b9ad0ab5672f83257680004b80f9?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 2876/09, de 17/07/09, se aprobó el texto del Convenio suscrito el 20/07/09, con la Corporación Nacional para el Desarrollo, para la contratación de sus servicios a fin de lograr un Plan de Ordenamiento y Desarrollo Urbano de la Unidad Alimentaria de Montevideo y un Proyecto Urbano-arquitectónico del Mercado Mayorista de Frutas y Hortalizas que estará incluido dentro de dicha Unidad, mediante la contratación en el marco del Convenio, suscrito el 14/08/07, de un equipo técnico profesional para la colaboración y redacción de dicho Plan; RESULTANDO: 1o.) que de acuerdo a lo establecido en la Cláusula Quinta del referido Convenio esta Intendencia Municipal prestó su conformidad al Pliego de Prescripciones Técnicas y Especificaciones Particulares y Anexos para la contratación de equipo para la elaboración y redacción del Plan que rigió el Llamado a Ofertas Público Internacional Nº 03/2009, realizado por la Corporación; 2o.) que en el Capítulo VI -Precio de la Oferta- del mencionado Pliego se estableció que para el total de los trabajos objeto de la contratación se asignó un presupuesto máximo por todo concepto de U$S 100.000,oo, importe que incluye todos los gastos y tributos correspondiente; 3o.) que de la documentación agregada de fs. 25 a 54 de obrados surge el Acta labrada por la apertura de ofertas, el informe de la Comisión de Adjudicación y la notificación al Equipo representado Legal y Técnicamente, por los Arqs. Juan Christoff y Roberto Villarmarzo, adjudicatarios del Llamado; 4o.) que el 14/10/2009, el Secretario General solicitó la realización de la preventiva SEFI correspondiente para el pago de la suma antes mencionada; 5o.) que la Oficina de Gestión Presupuestal realizó las Solicitudes SEFI Nos. 121761 y 122120, por las sumas de U$S 20.000,oo y U$S 80.000,oo, respectivamente; CONSIDERANDO: que procede autorizar el pago correspondiente;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de U$S 100.000,oo (DOLARES ESTADOUNIDENSES CIEN MIL), a favor de la Corporación Nacional para el Desarrollo, de acuerdo a lo establecido en el Convenio suscrito el 20 de julio de 2009.- 2.- Según lo solicitado a fs. 21 de obrados, los depósitos convenidos deberán efectuarse en la Cuenta Corriente en Dólares, del Banco de la República Oriental del Uruguay, Agencia Zabala, Nº 152003168-06 a nombre de CND.- 3.- Establecer que la erogación se atenderá con cargo a las Solicitudes de Preventivas SEFI Nos. 121761, de 01/10/09 y 122120, de 16/10/09.- 4.- Comuníquese a la Corporación Nacional para el Desarrollo, a los Departamentos de Recursos Financieros, de Desarrollo Económico e Integración Regional, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2009/10/23", "file_id": "1002-008945-09", "resolution_number": "4546/09", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de U$S 100.000,oo, a favor de la Corporación Nacional para el Desarrollo, de acuerdo a lo establecido en el Convenio suscrito el 20 de julio de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36bb8324c258267383257680004b80f3?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la expropiación del bien inmueble empadronado con el Nº 76054, con destino a la terminal de ómnibus a implantarse en la zona de la Avda. Belloni y la calle Gregorio Rodríguez, dentro de los límites del Servicio Centro Comunal Nº 9; RESULTANDO: 1o.) que por Resolución Nº 2886/09, de 21/07/09, se aprobó la tasación de dicho inmueble, por un monto de U.R. 17.924,05 (Sol. 119502); 2o.) que el Tribunal de Cuentas de la República, por resolución adoptada en sesión de 30/09/09, (Carp. 224886 - Ent. Nº 54), consideró que no se establece la ley al amparo de la cual se realiza la presente expropiación (Artículo 32 de la Constitución de la República) y que no se dio cumplimiento al Art. 15 de la Ley No. 3.958, en la redacción dada por el Art. 278 de la Ley No. 17.296, de 21/2/01 que exige el emplazamiento por medio de edictos que se publicarán en el Diario Oficial y en un periódico de los de mayor circulación en el Departamento y no se dió cumplimiento a dichos extremos en cuanto se omitió la publicación en el periódico de mayor circulación; 3o.) que el 20/10/09, el Director General del Departamento de Planificación informa que el procedimiento seguido para la designación de expropiación es el que establecen las leyes vigentes y la propia Constitución de la República. La Ley 9.515 del 28/10/1935 en su art. 19 numeral 25 establece que es competencia de la Junta Departamental: \"aprobar por mayoría absoluta de votos de sus componentes, la designación de las propiedades a expropiarse que hiciese el Intendente, siendo entendido que, a los efectos de la expropiación de los bienes para usos departamentales, la Junta tendrá todas las facultades que con respecto a dichos bienes, la ley del 28 de marzo de 1912 acordaba al Poder Ejecutivo\"; el Art. 275 Num. 7º de la Constitución de la República establece sobre atribuciones de los Intendentes: \"designar los bienes a expropiarse por causa de necesidad o utilidad públicas, con anuencia de la Junta Departamental\"; atento a lo transcripto en los artículos, el Decreto de la Junta Departamental, en este caso el Nº 32682, de 2 de octubre de 2008, es la norma que habilita al Intendente Municipal la designación de expropiación, y expresa que en actuaciones de similar tenor que por razones presupuestales y de buen criterio el Servicio de Prensa y Comunicaciones resolvió publicar los avisos que manda la ley en \"La Justicia Uruguaya\", con una importante circulación en el Departamento de Montevideo; CONSIDERANDO:lo previsto en los artículos 211º, inciso b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto emergente de la Resolución Nº 2886/09, de 21/07/09, por la cual se aprobó la tasación del bien inmueble empadronado con el Nº 76054, con destino a la terminal de ómnibus a implantarse en la zona de la Avda. Belloni y la calle Gregorio Rodríguez.- 2. Se reitera el gasto de acuerdo al informe del Departamento de Planificación que luce en el Resultando 3o de la presente Resolución.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Planificación y pase a la Contaduría General.-", "date": "2009/10/23", "file_id": "6402-001114-08", "resolution_number": "4547/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto emergente de la Resolución Nº 2886/09, de 21/07/09, por la cual se aprobó la tasación del bien inmueble empadronado con el Nº 76054, con destino a la terminal de ómnibus a implantarse en la zona de la Avda. Belloni y la calle Gregorio Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92fdf0138a003c5e83257680004b8109?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 21 de octubre del año en curso, de la Directora del Mercado Agrícola, señora Beatriz Silva, en la cual señala que ha recibido invitación de la organización Mercasa, para participar y exponer en el Encuentro Nacional de Mercados Municipales Minoristas, a llevarse a cabo en la ciudad de Madrid, España, los días 2 y 3 de noviembre de 2009, y participar de reuniones de trabajo con dicha Institución y representantes del BID Fomin; RESULTANDO: 1o.) que en tal sentido, solicita se gestione misión de servicio por el período comprendido entre el 30 de octubre y el 7 de noviembre de 2009, y se le conceda una partida de 350 Euros, para el pago de inscripción al referido Encuentro, que se atenderá con cargo de los fondos BID Mercado Agrícola; 2o.) que el 21/10/09, el Director General del Departamento de Desarrollo Económico e Integración Regional expresa su conformidad a lo solicitado; 3o.) que en la misma fecha, se generó la Solicitud SEFI No. 26952, para la creación de una Partida Especial por la suma de $ 11.000,oo, equivalente a 350 Euros; CONSIDERANDO: lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio, entre el 30 de octubre y el 7 de noviembre de 2009, a la Directora del Mercado Agrícola, señora BEATRIZ SILVA, C.I. 3.3803920, quien participará y expondrá en el Encuentro Nacional de Mercados Municipales Minoristas, a llevarse a cabo en la ciudad de Madrid, España, y participará de reuniones de trabajo con la organización Mercasa y representantes del BID Fomin.- 2. Asignar a la señora Beatriz Silva, una Partida Especial por la suma de $ 11.000,oo (PESOS URUGUAYOS ONCE MIL), equivalente a 350 Euros, correspondiente al pago de inscripción al referido Encuentro, que se atenderá de acuerdo con la Solicitud SEFI Nº 26952, de 21/10/09.- 3. Una vez cumplida la misión de servicio designada, se deberá dar cumplimiento a lo establecido en el Art. D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional - quien notificará a la interesada-, al Servicio de Administración de Recursos Humanos, a la Comisión Administradora del Mercado Agrícola, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), a la Unidad Central de Auditoría Interna y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2009/10/23", "file_id": "2500-011283-09", "resolution_number": "4548/09", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, entre el 30 de octubre y el 7 de noviembre de 2009, a la Directora del Mercado Agrícola, señora BEATRIZ SILVA, quien participará y expondrá en el Encuentro Nacional de Mercados Municipales Minoristas, a llevarse a cabo en la ciudad de Madrid, España, y también participará de reuniones de trabajo con dicha Institución y representantes del BID Fomin-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31efff0946233fa483257680004b8110?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 2434/09, de 22/06/09, se designó a la Directora General del Departamento de Desarrollo Social, Prof. María Sara Ribero, como miembro por esta Intendencia Municipal, en el Comité Gestor de la AECID (Agencia Española de Cooperación Internacional para el Desarrollo) respecto a los Proyectos \"Territorialización del enfoque de género en el marco del Plan Goes\" y \"La Casa Afrouruguaya); RESULTANDO: 1o.) que por Resolución Nº 4446/09, de 19/10/09, se concedió licencia anual reglamentaria a la Directora citada, en el período comprendido entre el 28 de octubre y el 27 de noviembre de 2009, inclusive, y se designó para subrogarla al Director de la División Salud, Dr. Gerardo Lorbeer; 2o.) que por nota de 23/10/09, la Prof María Sara Ribero solicita, mientras dure su ausencia, la designación del Dr. Gerardo Lorbeer como miembro del Comité Gestor de la AECID respecto a los Proyectos que actualmente se desarrollan; CONSIDERANDO: que procede dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en forma interina al Director de la División Salud, Dr. Gerardo Lorbeer, C.I. Nº 1.389.138, como miembro por esta Intendencia Municipal, en el Comité Gestor de la AECID (Agencia Española de Cooperación Internacional para el Desarrollo) respecto a los Proyectos que se desarrollan, a partir del 28 de octubre de 2009 y mientras dure la ausencia de la Prof. María Sara Ribero, C.I. Nº 1.730.881.- 2. Comuníquese a la AECID, al Departamento de Recursos Financieros, a las Divisiones Comunicación, Ejecución Presupuestal, Relaciones Internacionales y Cooperación, a la Asesoría Jurídica, a la Contaduría General y pase al Departamento de Desarrollo Social para notificar a los interesados y demás efectos.-", "date": "2009/10/23", "file_id": "5500-001536-09", "resolution_number": "4549/09", "subcategory": "DESIGNACIONES", "summary": "Se designa al Director de la División Salud, Dr. Gerardo Lorbeer, como miembro por esta Intendencia Municipal, en el Comité Gestor de la AECID (Agencia Española de Cooperación Internacional para el Desarrollo) respecto a los Proyectos que se desarrollan, a partir del 28 de octubre de 2009 y mientras dure la ausencia de la Prof. María Sara Ribero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c467a705d9c571183257680004b8118?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 14/10/09, de la Sociedad de Arquitectos del Uruguay, por la cual solicita el auspicio de esta Intendencia Municipal, para el 2º Ciclo de Encuentros Montevideo hacia el Tricentenario, a realizarse los días 9, 16 y 23 de noviembre del año en curso, en el Centro Cultural de España; RESULTANDO: 1o.) que además se expresa que los temas a tratar son: el proyecto urbano: áreas vacantes y vacíos, densidades y centralidades; Montevideo y la conectividad metropolitana y Ley de Ordenamiento Territorial: planes, asimismo se adjunta el programa de las actividades; 2o.) que el 16/10/09 el Director General del Departamento de Planificación, considerando la importancia de mantener ámbitos de debate sobre los temas que hacen a la ciudad y su gente, sugiere se otorgue el auspicio motivo de obrados; 3o.) que el 20/10/09 la División Comunicación manifiesta que entiende pertinente acceder a lo solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Otorgar el auspicio de esta Intendencia Municipal al 2º Ciclo de Encuentros Montevideo hacia el Tricentenario, a realizarse los días 9, 16 y 23 de noviembre del año en curso, en el Centro Cultural de España, organizado por la Sociedad de Arquitectos del Uruguay.- 2.- Establecer que el otorgamiento del auspicio no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3.- Comuníquese a la Sociedad de Arquitectos del Uruguay, al Departamento de Planificación, al Servicio de Relaciones Públicas y pase a la División Comunicación.-", "date": "2009/10/23", "file_id": "6001-002996-09", "resolution_number": "4550/09", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al 2º Ciclo de Encuentros Montevideo hacia el Tricentenario, a realizarse los días 9, 16 y 23 de noviembre del año en curso, en el Centro Cultural de España, organizado por la Sociedad de Arquitectos del Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f124f9894c42c5eb83257680004b8115?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 22 de octubre del año en curso, de la Contaduría General; RESULTANDO: 1º) que por dicha nota se expresa que por contravenir lo dispuesto en el Art. 15º del TOCAF (existen rubros sin disponibilidad presupuestal) y en el artículo 48º, Resolución Nº 662/07, de la D.G.I. (pues se consideraron viáticos sin rendición de cuentas, a los efectos de la liquidación del IRPF, partidas que no incluyen el concepto de alojamiento) y de acuerdo a lo establecido en los artículos 211º, literal B) de la Constitución de la República, y por los artículos 44º, inciso c) de la Ley Nº 9515, de 28 de octubre de 1935 y 97º del Decreto Nº 95/91, corresponde observar la liquidación de haberes de los funcionarios municipales por el mes de OCTUBRE de 2009; 2º) que en la misma fecha se remiten las actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º literal b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de las remuneraciones del personal municipal correspondiente al mes de OCTUBRE de 2009.- 2.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.-", "date": "2009/10/23", "file_id": "9210-021125-09", "resolution_number": "4551/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de las remuneraciones del personal municipal correspondiente al mes de OCTUBRE de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81edf80a216bdecd83257680004b80fa?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Club Municipal, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 417.913, ubicado en la calle San José No. 1469; RESULTANDO: 1o.) que el gestionante fue beneficiado con la franquicia fiscal, por el período 2006 a 2007, según Decreto No. 33.055 de 6/08/2009, promulgado por Resolución No. 3528/09 de 24/0872009 y Resolución No. 531/09/2000; 2o.) que el Servicio de Ingresos Inmobiliarios expresa que en virtud de que en ejercicios anteriores la exoneración fue otorgada por vía de excepción, se eleva a la Superioridad para que considere si procede otorgar nuevamente el beneficio solicitado, por el ejercicio 2008, al mantenerse incambiados los antecedentes que motivaron la anterior gestión ante el Legislativo Comunal, por lo que la Comuna dejará de percibir la suma aproximada de $ 41.814,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales sugiere promover resolución para otorgar por vía de excepción la exoneración solicitada; 2o.) que el Director General del Departamento de Recursos Financieros provee de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO: Artículo 1o.- Facultase a la Intendencia Municipal de Montevideo para exonerar al Club Municipal, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 417.913, ubicado en la calle San José No. 1469, por el período 2008, por lo que la Comuna dejará de percibir la suma aproximada de $ 41.814,00.- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2009/10/23", "file_id": "2230-053417-09", "resolution_number": "4552/09", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a esta Intendencia para exonerar al Club Municipal, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 417.913, ubicado en la calle San José No. 1469, por el período 2008.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/033e113deaaa508483257680004b4648?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1o.) que en las mismas solicita se designe en misión de servicio a la funcionaria Sra. Lucía Hornes, quien participará en el \"III Encuentro de Cooperación Descentralizada\" y en el armado del Programa para el Curso de Capacitación del OCD en Latinoamérica, a llevarse a cabo entre el 26 y el 30 de octubre de 2009, en las ciudades de Bogotá y Medellín, Colombia, otorgándole a tales efectos una Partida Especial de $ 14.000,oo (pesos uruguayos catorce mil); 2o.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 3o.) que se realizó la solicitud SEFI Nº 26907; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima conveniente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Designar en misión de servicio, por el período comprendido entre el 26 y el 30 de octubre de 2009, a la funcionaria Sra. Lucía Hornes, C.I. Nº 1.584.875, por los motivos expresados en la parte expositiva de la presente Resolución.- 2o.- Asignar a la citada funcionaria una Partida Especial de $ 14.000,oo (pesos uruguayos catorce mil), que se atenderá de acuerdo con la Solicitud SEFI Nº 26907, por concepto de viático de la que rendirá cuentas en la forma de estilo.- 3o.- Una vez cumplida la Misión de Servicio encomendada, la funcionaria deberá dar cumplimiento a lo previsto en los Arts. D 130.1 y D 130.2 del Volumen III del Digesto Municipal.- 4o.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional, a la División Relaciones Internacionales y Cooperación, que notificará a la funcionaria; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/10/23", "file_id": "1030-002836-09", "resolution_number": "4553/09", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, por el período comprendido entre el 26 y el 30 de octubre de 2009, a la funcionaria Sra. Lucía Hornes y se le asigna una Partida Especial de $ 14.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d13f2106ef253ada83257680004b5241?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1849/09, de fecha 11 de mayo de 2009; RESULTANDO: 1o.) que por la misma se dispuso asignar, un cupo mensual de 300 (trescientas) horas extras, a la Unidad Jardín Botánico, a partir del 1º de mayo de 2009 y por el término de 3 (tres) meses; 2o.) que la Unidad Jardín Botánico solicita la renovación de dicho cupo, por el término de 6 (seis) meses, para ser utilizadas por los funcionarios que realizan tareas de vigilancia y de cuadrilla en áreas verdes; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales, estima procedente dictar resolución prorrogando la vigencia de la Resolución Nº 1849/09 de fecha 11 de mayo de 2009, hasta el 31 de diciembre de 2009; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar la Resolución Nº 1849/09 de fecha 11 de mayo de 2009, por la que se asignó un cupo mensual de 300 (trescientas) horas extras, a la Unidad Jardín Botánico, hasta el 31 de diciembre de 2009, de conformidad con lo señalado en la parte expositiva de la presente resolución.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Artes y Ciencias; a las Unidades Información de Personal y Jardín Botánico, y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/10/23", "file_id": "4630-002743-09", "resolution_number": "4554/09", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la Resolución Nº 1849/09 de fecha 11 de mayo de 2009, por la que se asignó un cupo mensual de 300 horas extras, a la Unidad Jardín Botánico, hasta el 31 de diciembre de 2009, para ser utilizadas por los funcionarios que realizan tareas de vigilancia y de cuadrilla en áreas verdes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b489186c06e04db83257680004b5224?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Descentralización Cultural; RESULTANDO: 1o.) que en las mismas solicita ampliar el cupo de horas a 500 (quinientas) horas extras por los meses de setiembre a diciembre de 2009, inclusive, con motivo de poder cumplir con las múltiples solicitudes de apoyo que los diferentes Departamentos realizan a Animación, y exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a los funcionarios que figuran a fojas 4 de estas actuaciones, autorizándoles la realización de hasta 75 (setenta y cinco) horas extraordinarias de labor, por el mismo período; 2o.) que el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Ampliar a 500 (quinientas) horas, el cupo de horas extras de la Unidad Descentralización Cultural, por el período comprendido entre el 1º de setiembre y el 31 de diciembre de 2009, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a los siguientes funcionarios, autorizándoles la realización de hasta 75 (setenta y cinco) horas extraordinarias de labor por el mismo período: Sr. Richard Bares, C.I. Nº 1.982.717.- Sr. César Martínez, C.I. Nº 1.636.765.- Sr. Carlos Laens, C.I. Nº 3.613.633 .- Sr. Carmelo Olivera, C.I. Nº 1.278.266.- Sr. Rolando Rodríguez, C.I. Nº 3.433.272.- Sr. Alvaro Sánches, C.I. Nº 1.720.191.- Sr. Dante Zuccotti, C.I. Nº 1.395.979.- Sr. Claudio Martínez, C.I. Nº 2.560.537.- Sr. Javier Perazza, C.I. Nº 1.879.500.- Sr. Aldo Santullo, C.I. Nº 1.355.047.- Sr. Yamandú Mandracho, C.I. Nº 1.456.477.- 3o.- Comuníquese a los Departamentos de Cultura y de Recursos Financieros; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades Descentralización Cultural, que notificará a los funcionarios e Información de Personal; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/10/23", "file_id": "9055-011172-09", "resolution_number": "4555/09", "subcategory": "HORAS EXTRAS", "summary": "Se amplia a 500 horas, el cupo de horas extras de la Unidad Descentralización Cultural, por el período comprendido entre el 1º de setiembre y el 31 de diciembre de 2009; se exceptúa de los topes previstos en el Digesto Municipal, al funcionario Sr. Richard Bares y otros, autorizándoles la realización de hasta 75 horas extraordinarias de labor, por el mismo período.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/800f4781275f87cf83257680004b522e?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Políticas Sociales; RESULTANDO: 1o.) que en las mismas informa que esta Intendencia conjuntamente con el Ministerio de Desarrollo Social y otros organismos, viene coordinando acciones vinculadas a la atención de las personas en situación de calle; 2o.) que para fortalecer el Equipo Multiprofesional que coordina el plan, se autorizó, por el numeral 1º de la Resolución Nº 1859/09 de 11 de mayo de 2009, el pago de un viático nominal mensual de $ 20.451,40 (pesos uruguayos veinte mil cuatrocientos cincuenta y uno con 40/100) a partir del 1º. de abril de 2009 y por el término de 6 (seis) meses, a favor del funcionario A.S. Gerardo Monteverde, quien deberá cumplir una carga horaria de 80 (ochenta) horas semanales, que registrará en relojes habilitados a tales efectos; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, prorrogando la percepción del viático de que se trata, por parte del A.S. Gerardo Monteverde, por el término de 6 (seis) meses;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar la prórroga del pago de un viático nominal mensual de $ 20.451,40 (pesos uruguayos veinte mil cuatrocientos cincuenta y uno con 40/100) a partir del 1º de octubre de 2009 y por el término de 6 (seis) meses, a favor del funcionario A.S. Gerardo Monteverde, C.I: No. 1.357.188, quien deberá cumplir una carga horaria de 80 (ochenta) horas semanales, que registrará en relojes habilitados a tales efectos.- 2o.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a la División Políticas Sociales que notificará al funcionario; a la Unidad Información de Personal; a los Servicios Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase por su orden al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2009/10/23", "file_id": "5502-000884-09", "resolution_number": "4556/09", "subcategory": "VIATICOS", "summary": "Se autoriza la prórroga del pago de un viático nominal mensual de $ 20.451,40, a partir del 1º de octubre de 2009 y por el término de 6 meses, a favor del funcionario A.S. Gerardo Monteverde, quien deberá cumplir una carga horaria de 80 horas semanales, que registrará en relojes habilitados a tales efectos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/540c3e06f177cde583257680004b5236?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Políticas Sociales; RESULTANDO: 1o.) que en las mismas informa que esta Intendencia conjuntamente con el Ministerio de Desarrollo Social y otros organismos, viene coordinando acciones vinculadas a la atención de las personas en situación de calle; 2o.) que para fortalecer el Equipo Multiprofesional que coordina el plan, se autorizó, por Resolución Nº 2190/09 de 2 de junio de 2009, el pago de una partida especial mensual de $ 10.000 (pesos uruguayos diez mil) a partir del 1º. de abril de 2009 y por el término de 6 (seis) meses, a favor de la Psic. Pamela Laviña, funcionaria del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, en comisión en esta Intendencia, quien deberá cumplir una carga horaria de 40 (cuarenta) horas semanales, que registrará en relojes habilitados a tales efectos; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, autorizando la prórroga de la vigencia de la Resolución Nº 2190/09 de 2 de junio de 2009, por el término de 6 (seis) meses;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar la prórroga del pago de una partida especial mensual de $ 10.000 (pesos uruguayos diez mil) a partir del 1º de octubre de 2009 y por el término de 6 (seis) meses, por los motivos expresados en la parte expositiva de la presente, a favor de la Psic. Pamela Laviña, C.I: No. 1.962.150, funcionaria del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, en comisión en esta Intendencia, quien deberá cumplir una carga horaria de 40 (cuarenta) horas semanales, que registrará en relojes habilitados a tales efectos.- 2º.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a la División Políticas Sociales que notificará a la interesada; a la Unidad Información de Personal; a los Servicios Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase por su orden al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2009/10/23", "file_id": "5502-000910-09", "resolution_number": "4557/09", "subcategory": "COMPENSACIONES ADICIONALES", "summary": "Se autoriza la prórroga del pago de una partida especial mensual de $ 10.000, a partir del 1º de octubre de 2009 y por el término de 6 meses, a favor de la Psic. Pamela Laviña, funcionaria del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, en comisión en esta Intendencia, quien deberá cumplir una carga horaria de 40 (cuarenta) horas semanales, que registrará en relojes habilitados a tales efectos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/679d3efdee4107e083257680004b5232?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 2332/09, de fecha 15 de junio de 2009; RESULTANDO: 1o.) que por la misma se asignó un cupo mensual de 300 (trescientas) horas extras, a la Unidad Secretaría de Educación Física, Deporte y Recreación, a partir del 1º de abril y hasta el 31 de julio de 2009; 2o.) que la Secretaría de Educación Física, Deporte y Recreación, solicita la renovación de dicho cupo, por el término de 5 (cinco) meses, para ser utilizadas por los funcionarios administrativos, docentes y profesionales, que realizan tareas a nivel barrial y comunitario, destacando, el Día del Niño, las \"Cometeadas\", Juegos ODESUR, la Carrera San Felipe y Santiago, entre otras; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales, estima procedente dictar resolución prorrogando la vigencia de la Resolución Nº 2332/09 de fecha 15 de junio de 2009, hasta el 31 de diciembre de 2009; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar el cupo mensual de 300 (trescientas) horas extras, asignado por Resolución Nº 2332/09 de fecha 15 de junio de 2009, a la Unidad Secretaría de Educación Física, Deporte y Recreación, hasta el 31 de diciembre de 2009, de conformidad con lo señalado en la parte expositiva de la presente resolución.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Artes y Ciencias; a las Unidades Información de Personal y Secretaría de Educación Física, Deporte y Recreación, y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/10/23", "file_id": "3110-002528-09", "resolution_number": "4558/09", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la Resolución Nº 2332/09 de fecha 15 de junio de 2009, por la que se asignó un cupo mensual de 300 horas extras, a la Unidad Secretaría de Educación Física, Deporte y Recreación, hasta el 31 de diciembre de 2009, para ser utilizadas por los funcionarios administrativos, docentes y profesionales, que realizan tareas a nivel barrial y comunitario, destacando, el Día del Niño, las \"Cometeadas\", Juegos ODESUR, la Carrera San Felipe y Santiago, entre otras.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9cba0f359ef0854883257680004b5221?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Directora de la División Administración de Personal", "name": "Ana María VIGNOLI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. Natalia Boero, quien se desempeña en el Servicio Centro Comunal Zonal Nº 14; RESULTANDO: 1o.) que la misma fue sometida a examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 19 de febrero de 2009, que realice tareas aliviadas que no impliquen esfuerzos con su mano derecha o movimientos repetitivos con su mano derecha, por el término de 6 (seis) meses, a partir de dicha fecha; 2o.) que el Servicio de Administración de Recursos Humanos y el Grupo de Trabajo de Reinserción y Reconversión Laboral informan que el Servicio de Artes y Letras manifestó su conformidad en que la funcionaria pase a desempeñarse en la Unidad Cabildo, asignándole tareas de guardián de sala, por lo que sugiere su traslado e inclusión en el régimen de tareas aliviadas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en el Art. 176 del Decreto Nº 15.706; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1o.- Trasladar a la funcionaria Sra. Natalia Boero, C.I. N° 3.969.326 al Servicio de Artes y Ciencias.- 2o.- Convalidar lo actuado por la Unidad de Certificaciones Médicas en lo relativo a la inclusión en el régimen de limitación de tareas, de la citada funcionaria desempeñando tareas propias de su cargo presupuestal, con las limitaciones aconsejadas por el Tribunal Médico, por el término de 6 (seis) meses, a partir del 19 de febrero de 2009.- 3o.- Previo al vencimiento del plazo establecido, la referida funcionaria deberá ser sometida a un nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 4o.- Comuníquese a los Departamentos de Cultura y de Descentralización; a las Divisiones Región Oeste y Artes y Ciencias; a las Unidades Información de Personal, Certificaciones Médicas, a los Servicios Centro Comunal Zonal 14, que notificará a la funcionaria, Museo y Archivo Histórico Municipal y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas.-", "date": "2009/10/23", "file_id": "5130-000861-09", "resolution_number": "520/09/5100", "subcategory": "TRASLADOS", "summary": "Se traslada a la funcionaria Sra. Natalia Boero al Servicio de Artes y Ciencias.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77fe9606ef7ff4cb8325765800467ce3?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "", "name": "Interpretación363648362"}, {"job_title": "", "name": "Visión Global242424242"}, {"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 503/09/2500, de 13 de los corrientes; RESULTANDO: 1o.) que por la misma se aprobó el Reglamento General del Carnaval 2010; 2o.) que la División Turismo plantea modificaciones al texto solicitando dejar sin efecto la mencionada resolución y aprobando el nuevo texto; CONSIDERANDO: que por Resolución No. 3228/05 del 13 de julio de 2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata al Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto lo dispuesto por Resolución Nº 503/09/2500, de 13 de octubre de 2009. 2.- Aprobar el siguiente Reglamento: REGLAMENTO GENERAL DEL CARNAVAL 2010 CAPITULO I - DE LA ORGANIZACIÓN GENERAL Artículo 1º La Intendencia Municipal de Montevideo, organizará las festividades públicas de Carnaval, en acuerdo con Directores Asociados de Espectáculos Carnavalescos Populares del Uruguay, en adelante D.A.E.C.P.U. Las mismas se iniciaran con el Desfile Inaugural y su duración será aproximadamente de 45 (cuarenta y cinco) días a partir de la fecha de inicio fijada en cada oportunidad. Artículo 2º Todas las actividades vinculadas con las festividades de Carnaval, se regirán por las disposiciones contenidas en la Constitución de la República, Leyes Nacionales, Decretos y/u Ordenanzas Municipales y particularmente por lo dispuesto en el presente Reglamento. Artículo 3º Todos los espectáculos que se realicen durante las festividades de Carnaval deberán cumplir con todas las obligaciones que la Intendencia Municipal de Montevideo establece para los espectáculos públicos. Artículo 4º Las actividades carnavalescas estarán amparadas por la libre expresión del pensamiento y no tendrán otra limitación que aquéllas que establecen la Constitución y las Leyes. Artículo 5º La División Turismo, del Departamento de Desarrollo Económico e Integración Regional de la Intendencia Municipal de Montevideo, en acuerdo con D.A.E.C.P.U., coordinarán esfuerzos para contribuir al mayor brillo, animación, participación y difusión del Carnaval. En lo que respecta al Concurso Oficial, será de responsabilidad de la División Turismo todo lo relacionado a la reglamentación para su realización. Artículo 6º La administración del Concurso Oficial, será responsabilidad de la División Turismo y D.A.E.C.P.U. Dichas Instituciones deberán cumplir con todos los compromisos que a tales efectos se acuerden por Convenio, el cual se signará y firmará por separado entre ambas partes, de acuerdo con lo que este Reglamento establece. CAPITULO II - DE LOS ESCENARIOS De su inscripción y funcionamiento Artículo 7º Se consideran escenarios todos los locales o espacios donde se realicen espectáculos correspondientes a las festividades de Carnaval. Su funcionamiento será autorizado por la División Turismo, con el debido asesoramiento de otras dependencias municipales. Artículo 8º Los escenarios de Carnaval deberán registrarse, en un plazo de hasta 30 (treinta) días antes de iniciarse los festejos de Carnaval, en las Oficinas de la Unidad de Festejos y Espectáculos, mediante una solicitud de inscripción, a la que se le deberá adjuntar un croquis del escenario (cuyas dimensiones no podrán ser inferiores a once (11) metros de ancho por cinco (5) metros de profundidad), de instalaciones (que deberán incluir un espacio en las cercanías del escenario, que oficie de vestuario y/o camarín para permitir los cambios de los diferentes conjuntos), servicios higiénicos, características y detalles de la amplificación, luces, capacidad locativa y Certificado de Habilitación de la Dirección Nacional de Bomberos, debiendo cumplir además los siguientes requisitos: a) Instituciones Sociales, Culturales y/o Deportivas, con Personería Jurídica: nota firmada por Presidente y Secretario, donde asumen la responsabilidad por los daños y/o perjuicios ocasionados por incumplimiento de obligaciones con Organismos Municipales. b) Instituciones Sociales y/o Deportivas, sin Personería Jurídica, y empresarios que levanten escenarios en predios particulares y/o tablados levantados en la vía pública: nota firmada por los responsables en la que conste que avalarán el cumplimiento de sus obligaciones con Organismos Municipales. En ambas situaciones, y en el caso de que el escenario se erija en un predio privado o en la vía pública, autorización del propietario del predio o de la Intendencia Municipal de Montevideo, según corresponda. Teatros de Barrios o escenarios barriales, administrados por Comisiones de Fomento y/o Vecinales: constancia de aval de las Juntas Locales de las respectivas zonas. Artículo 9º Cuando se presentare más de una solicitud para un mismo escenario, se tendrá en cuenta lo siguiente: a) En caso de que en el sitio solicitado se hayan realizado anteriormente espectáculos carnavalescos, se tendrá en cuenta para la adjudicación a quién o a quienes figuren como titulares en el Registro del año anterior, y hubieran brindado sus espectáculos hasta la finalización de los Festejos de ese Carnaval. b) Para el caso de que ninguno de los peticionantes haya levantado escenario en el lugar solicitado, se le adjudicará a quién o quienes se acrediten con mejores posibilidades para su realización, de acuerdo a los recaudos y documentación correspondientes. Artículo 10º No se permitirá el funcionamiento de nuevos escenarios cuya capacidad sea superior a 3.000 (tres mil) espectadores. Sólo como caso excepcional, y en acuerdo con D.A.E.C.P.U., la División Turismo podrá autorizar el funcionamiento de escenarios de mayor capacidad, siempre que, por su ubicación, no compitan con los escenarios ya establecidos. Artículo 11º Lunes, martes y miércoles en los escenarios comerciales y de lunes a jueves en los populares, los escenarios habilitados para brindar espectáculos de Carnaval podrán incluir en sus programaciones, un espectáculo de Música, de los conjuntos registrados en D.A.E.C.P.U. siempre y cuando la programación incluya obligatoriamente, 3 (tres) conjuntos del Concurso Oficial Agrupaciones y 1 (uno) de los de Fuera de Concurso. Artículo 12º Ningún escenario podrá realizar concursos de agrupaciones competitivos, sin la previa autorización de la División Turismo, en acuerdo con D.A.E.C.P.U. Artículo 13º Los espectáculos en los escenarios sólo podrán realizarse durante los días hábiles hasta las 01:30 horas, y los sábados, domingos y víspera de feriados hasta las 03:00 horas. De los escenarios populares Artículo 14º Podrán inscribirse como Escenario Popular, aquellos escenarios que cumplan con lo establecido en el Decreto Nº 31.777 aprobado por la Junta Departamental de Montevideo y promulgado por Resolución Nº 2893, del 14 de agosto de 2006, de la Intendencia Municipal de Montevideo. CAPITULO III - DE LA PROPIEDAD DE LAS DENOMINACIONES Artículo 15º Las denominaciones de las agrupaciones pertenecen a quienes las hayan registrado y participado en Carnaval en su momento, permitiéndose su transferencia temporal o definitiva, de común acuerdo entre las partes. Artículo 16º Si se produjera la desaparición física del titular de una agrupación, sus herederos, mediante la presentación del certificado notarial que acredite tal condición, específicamente sobre la propiedad de la denominación de la agrupación, podrán seguir haciendo uso de la misma, transferirla en forma temporal o definitiva. Artículo 17º Cuando los titulares de la denominación de una agrupación sean 2 (dos) personas y una de ellas niegue la autorización correspondiente para su utilización, aquella no podrá ser usada por ninguna de las partes hasta que exista un acuerdo al respecto. De la misma manera, si una de ellas hubiese fallecido, la denominación no podrá ser usada sin acuerdo de los herederos. Las Cesiones (transferencias temporales o definitivas), certificadas por Escribano Público, deberán ser realizadas con el consentimiento de la totalidad de los propietarios del conjunto. Si los titulares fueran tres o más la mayoría podrá decidir concursar. El porcentaje del premio que le correspondería al titular que no concursara será resuelto por D.A.E.C.P.U. Artículo 18º En caso de cuestionamiento de una denominación o de una titularidad, la División Turismo no autorizará su utilización en las festividades de carnaval, hasta tanto no se pronuncie la División Jurídica. Los reclamos que se realicen fuera de la órbita de la Intendencia Municipal de Montevideo y que no constituyan decisión judicial, no impedirán la autorización de la denominación cuestionada. Artículo 19º No se permitirá la utilización de nombres de conjuntos que tengan similitud con otros ya registrados y que puedan inducir a equívocos acerca de su identidad. Se exceptúa de la presente disposición a los títulos que habiendo sido registrados, no hubieran participado nunca en el Carnaval. Artículo 20º No se admitirá, una vez presentada la solicitud de inscripción correspondiente a cada periodo de carnaval, la transferencia y/o agregados de titulares. CAPITULO IV - DE LOS ARTISTAS Y CONJUNTOS Artículo 21º Se consideran artistas de carnaval y se regirán por la presente reglamentación las personas que, individualmente o agrupadas, actúan en los espectáculos carnavalescos durante el lapso de realización de los festejos de carnaval, categorizados como se indica más adelante, e inscriptos en la División Turismo, con los requisitos correspondientes. Quedan excluidos de estas normas y se regirán por las disposiciones de Espectáculos Públicos, los artistas y conjuntos específicamente carnavalescos que actúen en salas, programas u otros medios de comunicación, fuera de la planificación y registro de la División Turismo, pero debidamente autorizados por los organismos competentes. Artículo 22º Los artistas de carnaval, individualmente o constituyendo conjuntos, deberán solicitar su inscripción en la División Turismo en todo de acuerdo a lo previsto en este Reglamento. Artículo 23º En todos los casos la inscripción comprenderá a Directores Responsables, Componentes, (Técnicos, Letristas y Representantes, aunque los mismos no formen parte del conjunto: estos podrán ser presentados en forma separada pero no se registran en el sistema por lo que no deberían estar incluidos en el registro), así como los integrantes suplentes si los hubiere. Artículo 24º Ningún componente podrá actuar en mas de una agrupación de carnaval, dentro de los Concursos Oficiales a excepción del Concurso de Agrupaciones Infantiles, Carnaval de las Promesas. Aquellos componentes, que estando inscriptos en un conjunto de la categoría Sociedad de Negros y Lubolos participante solamente del Concurso de Llamadas, podrán registrarse en otro conjunto para participar del Concurso Oficial de Agrupaciones Carnavalescas. Esta disposición no alcanza a los Asesores Artísticos, siempre que no actúen en ningún conjunto. En caso de los Directores Responsables podrán anotar mas de una agrupación en distintas categorías, pero solamente podrán actuar en una de ellas, de lo que deberán dar cuenta al formalizar la inscripción. De la Inscripción Artículo 25º Los Directores Responsables de los conjuntos o artistas que deseen participar de los festejos de Carnaval, deberán registrarse ante la División Turismo, donde presentaran una solicitud de inscripción, con copia, en un formulario que la Unidad de Festejos y Espectáculos de la División Turismo le proporcionará a los interesados. Una de las copias, debidamente fechada y sellada, le será devuelta al interesado. En dicho formulario se indicará en que categoría se desea intervenir. Los conjuntos interesados en participar en el Concurso Oficial, podrán optar por los siguientes géneros artísticos: SOCIEDAD DE NEGROS Y LUBOLOS, REVISTAS, PARODISTAS, HUMORISTAS Y MURGAS. Los artistas individuales y conjuntos interesados en participar en los festejos carnavalescos, FUERA DEL CONCURSO OFICIAL solo podrán optar por los géneros artísticos que se detallan: ESCUELAS DE SAMBA (Mínimo de 12 (doce) componentes), MONOLOGUISTAS, DUOS, TRIOS, VENTRILOCUOS, MAGOS, ILUSIONISTAS, MALABARISTAS, MASCARADAS MUSICALES, CONJUNTOS CÓMICOS (Máximo de 6 (seis) componentes) Todo conjunto que se quiera registrar para participar del carnaval Fuera de Concurso y que actúa por primera vez o no haya participado en el Carnaval próximo pasado, deberá rendir Prueba de Admisión. La cual se realizará en D.A.E.C.P.U. en fecha a determinar. La División Turismo, con la opinión debidamente fundada de D.A.E.C.P.U., podrá autorizar la actuación en Carnaval, fuera de concurso, de otros artistas y conjuntos nacionales no comprendidos en este artículo. Artículo 26º En el momento de la inscripción, y cualquiera sea la categoría en que se desee intervenir, conjuntamente con la solicitud de inscripción respectiva, los Directores Responsables de las distintas agrupaciones de artistas que deseen participar de los festejos carnavalescos, deberán presentar los recaudos que se indican a continuación: a) Fotocopia de la Cédula de Identidad, ocho (8) ejemplares del repertorio *, en papel simple, tamaño oficio, escritos a máquina de un solo lado de la hoja, debidamente foliado, en los que deberá indicarse nombre o nombres de los autores. El I.N.A.U., si así lo desea, podrá observar los repertorios de los conjuntos y realizar las sugerencias que estime pertinentes, y que estén encuadradas dentro de las facultades que la Ley le otorga. En caso que no hubiera acuerdo, los Directores Responsables de las agrupaciones, responderán ante los órganos competentes de la Justicia, sobre juicios que pudieran presentarse en su contra, por violación de las Normas Constitucionales y Legales vigentes. *(Seis de dichas copias quedarán en poder de la Unidad de Festejos y Espectáculos y dos deberán ser presentadas ante el I.N.A.U. a los efectos de los controles correspondientes. El plazo para la presentación del repertorio autorizado por el I.N.A.U., en la I.M.M. será hasta 2 (dos) días antes del comienzo del Concurso Oficial de Agrupaciones Carnavalescas). b) Un (1) juego de fichas personales de componentes titulares y suplentes, adjuntando, en todos los casos, fotocopia de la cédula de identidad de ambos lados, indicando datos personales completos, función que cumplen dentro del conjunto y firma con el consentimiento de cada uno de ellos. La nómina de componentes podrá ser completada hasta cinco (5) días antes de iniciarse los festejos de Carnaval (Desfile Inaugural). c) Los directores no podrán registrar su conjunto sin el aval de D.A.E.C.P.U. (nota expedida por D.A.E.C.P.U.). Artículo 27º La inscripción del conjunto no podrá realizarse con un número de componentes menor al mínimo establecido para cada categoría. A fin de dar cumplimiento con este artículo, se determina a continuación, la cantidad de componentes mínimos y máximos que pueden integrar un conjunto, detallado por categoría: Lubolos - mínimo 45 (cuarenta y cinco) y máximo 60 (sesenta) componentes -; Revistas - mínimo 18 (dieciocho) y máximo 28 (veintiocho) componentes -; Humoristas - mínimo 12 (doce) y máximo 17 (diecisiete) componentes -; Parodistas - mínimo 15 (quince) y máximo 20 (veinte) componentes -; Murgas - mínimo 14 (catorce) y máximo de 17 (diecisiete) componentes -. Los Directores podrán anotar la cantidad de componentes que estimen convenientes, pero en sus actuaciones en el Concurso Oficial, su presentación deberá realizarse dentro de los topes mínimos y máximos establecidos para cada categoría, no pudiendo, en una misma actuación, efectuar el cambio de ninguno de ellos ni en vivo, ni en “off “ o en grabaciones de ningún tipo. Obviamente tampoco podrán actuar quienes no integren la nómina correspondiente. Con respecto a la cantidad de integrantes de los conjuntos, no se considerarán componentes a quienes accionen escenografías móviles o efectos especiales, desde atrás de bambalinas durante la actuación. Artículo 28º En caso de que un componente figure en más de un conjunto, tendrá validez el que haya sido presentado en primer término o se pruebe que existe contrato avalado por D.A.E.C.P.U. con fecha anterior. Si los juegos de fichas que incluyen al mismo componente fueran presentados simultáneamente, se anulará en ambos la inscripción de dicho componente, hasta que las partes se pongan de acuerdo, lo que deberán comunicar por acta debidamente conformada. En caso de no existir dicha documentación, ese componente no podrá participar durante ese año en ningún conjunto. Una vez presentada las fichas de los componentes, no se podrán realizar cambios sin la expresa constancia del director responsable del conjunto en cuestión, dejando asentado dicho cambio en la ficha correspondiente. Inscripciones Artículo 29º Las inscripciones de los conjuntos o artistas interesados en participar de los festejos carnavalescos, se realizarán, en las Oficinas de la Unidad de Festejos y Espectáculos de la División Turismo, (3er. Piso del Palacio Municipal, Sector Ejido), en los horarios y fechas que se establecerán en cada oportunidad. De la actuación en los escenarios Artículo 30º En su presentación en los escenarios, los conjuntos deberán actuar utilizando únicamente el repertorio presentado oportunamente y en las condiciones que, a tal efecto, se indica en el presente Reglamento. Artículo 31º Se deja expresamente establecido que los integrantes inscriptos, cualquiera sea la categoría, deberá participar en el ochenta por ciento (80%), como mínimo de las actuaciones del conjunto en los distintos escenarios, no permitiéndose bajo ningún concepto, la inscripción de componentes para actuar única y exclusivamente en los espectáculos del Concurso Oficial. Se establece, además, que en beneficio de la mayor brillantez de los espectáculos, se exonera de ésta disposición a los conjuntos que revistan en la categoría Lubolos, en lo que tiene que ver con los tamborileros, portabanderas y portaestandarte, pero de ninguna manera en cuanto a sus primeras figuras como ser: vedette, cantantes, bailarinas o bailarines, escobero, gramillero o mama vieja. A estos efectos se establece que el mínimo de componentes para estas presentaciones, será de 30 (treinta). La transgresión a lo dispuesto dará lugar a las sanciones que correspondan. Artículo 32º No se admitirá, en ningún caso, la presentación de menores de edad que no posean el correspondiente permiso del Instituto del Niño y el Adolescente del Uruguay (I.N.A.U.). Artículo 33º Los conjuntos deberán abstenerse de actuar en escenarios no autorizados por la División Turismo, en el horario comprendido entre las 18:00 y 03:00 hs., no pudiendo además presentarse en dos o más escenarios simultáneamente, dividiendo para eso su integración. Los conjuntos se presentarán durante el lapso para el que han sido contratados. Artículo 34º Los conjuntos podrán actuar en el interior del país así como en el exterior, siempre y cuando las fechas no interfieran con sus actuaciones en el Concurso Oficial o compromisos contraídos con los escenarios de Montevideo. CAPÍTULO V – DE LA PRUEBA DE ADMISIÓN Artículo 35º La Prueba de Admisión se realizará en lugar y fecha que se establecerán en su oportunidad. Deberán rendir la Prueba de Admisión: 1. Los conjuntos que participan por primera vez y los que no hubieran participado en el Carnaval anterior, sin excepciones. 2. Los conjuntos que, habiendo participado en el Carnaval anterior, no hubieran accedido a la 3ª Rueda del Concurso Oficial de Agrupaciones de ese año, sin excepciones. 3. Los conjuntos que cambien de categoría, sin excepciones 4. Los conjuntos que cambien de Director Responsable (Propietario). Artículo 36º Los conjuntos que deban rendir la Prueba de Admisión y superen la misma, deberán presentar en sus actuaciones durante el Concurso Oficial, lo representado en la citada Prueba. En caso de incumplimiento serán penalizados económicamente con el 30% del premio que pudiesen obtener en el concurso oficial. No obstante quedarán amparados en los plazos que se establezcan, para completar y ajustar sus repertorios al igual que los conjuntos clasificados para participar en el Concurso Oficial y se ajustarán a lo dispuesto en el Art. 8º del Reglamento del Concurso Oficial del Carnaval. Artículo 37º Los conjuntos deben presentar el repertorio que utilizarán en la prueba de admision en el momento de la inscripcion y en la forma que determine la division turismo. Podran efectuar modificaciones en el libreto presentado en el momento de la inscripcion, hasta 24 horas antes del inicio de la prueba de admisión siempre que dichos cambios no alteren sustancialmente el espíritu de los presentados en primera instancia, por lo cual el conjunto esta obligado a interpretar fielmente, el repertorio presentado. De lo contrario será pasible de las sanciones estipuladas en el art. 46º del presente reglamento. Dichas variantes, deberán ser presentadas al presidente del jurado para su consideracion, que podrá o no, aprobarlas sin mas trámite. Las situaciones que por su excepcionalidad escapen al contenido del presente reglamento, el presidente del jurado deberá elevar, con opinión fundamentada, al director de la División Turismo quien resolverá en última instancia. Artículo 38º Los conjuntos que deban rendir la Prueba de Admisión, podrán modificar la nómina de los componentes que hallan participado en dicha prueba solo en hasta un 25% de su totalidad, para su participación en el inmediato próximo Concurso Oficial, quedando amparados en los plazos que se establezcan para ajustar la nómina de integrantes. Artículo 39º Si un conjunto rindió la Prueba de Admisión y no es aprobado o se retira y no participa del Carnaval, todos los componentes del mismo podrán pasar a integrar otros conjuntos, previo el registro correspondiente Artículo 40º El Jurado de Admisión, estará integrado por, un funcionario administrativo, el cual oficiará de Secretario del cuerpo, designado por la I.M.M. y 8 (ocho) miembros de acuerdo al siguiente detalle: 1. un Presidente y un Presidente Alterno, que ordenarán y fiscalizarán las tareas del cuerpo, con voz pero sin voto, designados por la Intendencia Municipal de Montevideo 2. los demás miembros, 4 Titulares y 2 Alternos, serán designados de común acuerdo entre la División Turismo de la Intendencia Municipal de Montevideo y D.A.E.C.P.U. Los Jurados calificarán. En los distintos rubros mediante conceptos que tendrán un correspondencia numérica: Artículo 41º Los miembros integrantes del Jurado de Admisión CALIFICARÁN la actuación, de cada uno de los conjuntos, cada uno en su rubro y todos en visión global del espectáculo, de la siguiente manera: JURADO No. 1 – Voces, Arreglos Corales, MusicalidadCATEGORÍAS; MURGAS – PARODISTAS – REVISTAS 1 a 24 para Voces, 1 a 24 para Arreglos Corales, 1 a 24 para Musicalidad y 1 a 24 para Visión Global del Espectáculo CATEGORÍA HUMORISTAS1 a 12 para Voces, 1 a 12 para Arreglos Corales, 1 a 12 para Musicalidad y 1 a 24 para Visión Global del Espectáculo CATEGORIA LUBOLOS1 a 12 para Voces, 1 a 12 para Arreglos Corales, 1 a 24 para Musicalidad y 1 a 24 para Visión Global del Espectáculo JURADO No. 2 - TEXTOS e INTERPRETACION CATERORIAS : MURGAS – PARODISTAS – LUBOLOS1 a 36 para Textos, 1 a 36 para Interpretación y 1 a 24 para Visión Global del Espectáculo CATEGORIA HUMORISTAS 1 a 48 para Textos, 1 a 48 para Interpretación y 1 a 24 para Visión Global del Espectáculos CATEGORIA REVISTAS1 a 24 para Textos, 1 a 24 para Interpretación y 1 a 24 para Visión Global del Espectáculo JURADO No. 3 – PUESTA EN ESCENA, COREOGRAFIA y BAILES CATEGORIA MURGAS 1 a 24 para Puesta en Escena y 1 a 24 para Visión Global del Espectáculo CATEGORIA PARODISTAS 1 a 24 para Puesta en Escena, 1 a 24 para Coreografía y Bailes y 1 a 24 para Visión Global del Espectáculos CATEGORIA HUMORISTAS 1 a 24 para Puesta en Escena, 1 a 12 para Coreografía y Bailes y 1 a 24 para Visión Global del EspectáculoCATEGORIA LUBOLOS 1 a 24 para Puesta en Escena, 1 a 48 para Coreografía y Bailes y 1 a 24 para Visión Global del EspectáculoCATEGORIA REVISTAS 1 a 36 para Puesta en Escena, 1 a 36 para Coreografía y Bailes y 1 a 24 para Visión Global del Espectáculo JURADO No. 4 – FUNDAMENTOS DE LA CATEGORIA CATEGORIAS MURGAS Y HUMORISTAS 1 a 48 en Fundamentos de la Categoría y 1 a 24 en Visión Global del Espectáculo CATEGORIAS PARODISTAS – LUBOLOS y REVISTAS 1 a 24 en Fundamentos de la Categoría y 1 a 24 en Visión Global del Espectáculo Para explicitar lo dispuesto precedentemente, publicamos a continuación la siguiente tabla: RUBROCATEGORIAS MURGASPARODISTASHUMORISTASLUBOLOSREVISTAS Voces2424121224 Arreglos Corales2424121224 Musicalidad2424122424 Visión Global2424242424 Textos3636483624 Interpretación3636483624 Visión Global2424242424 Puesta en Escena2424242436 Coreografía y Baile024124836 Visión Global2424242424 Fundamento de la Categoría4824482424 Visión Global 2424242424 El máximo de puntaje a obtener por los conjuntos participantes, será de 312 puntos, por lo tanto el mínimo de puntaje aceptable para la aprobación de la prueba de Admisión será el 60% del máximo (187 PUNTOS).- Si un jurado estimara que la actuación del conjunto no mereciera participar en el Concurso Oficial de Carnaval, deberá puntuarlo por debajo del 60% en su escala del rubro.- Artículo 42º Los Jurados emitirán su puntaje en forma individual, por escrito y en sobre cerrado que se depositará en la urna correspondiente al final de la actuación de cada conjunto. Los sobres cerrados de los jurados, se depositarán en un sobre mayor que contendrá el nombre del conjunto y que se abrirá en el momento del escrutinio, el cual se realizará a la finalización de la Prueba. Artículo 43º Se establece a continuación la cantidad de cupos para las diferentes categorías: REVISTAS 3 CONJUNTOS LUBOLOS3 CONJUNTOS PARODISTAS2 CONJUNTOS HUMORISTAS2 CONJUNTOS MURGAS5 CONJUNTOS En caso de existir empate en la última posición de los cupos de alguna de las diferentes categorías, el Jurado deberá convocar a una nueva instancia a los conjuntos involucrados, y en deliberación conjunta tomarán decisión la cual será definitiva. Si hubieran categorías cuyos cupos no hubieran sido ocupados en su totalidad, el jurado podrá llenar dichos cupos, hasta la totalidad del cupo general (48), con aquellos conjuntos de cualquier categoría, que habiendo superado la prueba de admisión (60% del puntaje total) y sigan en puntaje a los ya clasificados. Si por igualdad de puntajes se encontraran mas conjuntos que los necesarios para cubrir los mencionados cupos, el Jurado deberá convocar a una nueva instancia a los conjuntos involucrados, y en deliberación conjunta tomarán decisión la cual será definitiva. La fecha para la inscripción de los conjuntos que ingresaron a la 3era. Rueda del Concurso Oficial del año anterior, vencerá, indefectiblemente, el penúltimo día hábil anterior al inicio de la Prueba de Admisión de los conjuntos a participar en el próximo Concurso Oficial. En caso de deserción de algún conjunto clasificado en el carnaval anterior por haber participado de la 3ª Rueda o Liguilla, su cupo le corresponderá al conjunto mejor puntuado en la Prueba de Admisión y que no hubiese podido ingresar al Concurso Oficial a través de las situaciones planteadas precedentemente Artículo 44º Se deja establecido especialmente que, a los efectos de lograr un adecuado nivel artístico de los conjuntos interesados en participar en estas festividades populares, el Jurado de Admisión requerirá para emitir su veredicto de cada categoría la siguiente realización: Murgas: saludo o retirada y un cuplé o popurrí Parodistas y Humoristas: presentación o despedida y una parodia o humorada Revistas y Lubolos: tres cuadros con texto y cuerda de tambores para los Lubolos Las presentaciones deberán realizarse con textos inéditos y su duración deberá ser de la siguiente manera: CATEGORÍA MURGAS: mínimo 15 - máximo 20 minutos CATEGORÍA REVISTAS Y LUBOLOS: mínimo 20 - máximo 25minutos CATEGORÍA PARODISTAS Y HUMORISTAS: mínimo 25 - máximo 30 minutos En caso de incumplimiento de los tiempos minimos y máximos de actuación estipulados, se sancionará al conjunto infractor, con la quita de 10 puntos por cada minuto o fracción FALTANTE o ADICIONAL, en el total del puntaje otorgado por el jurado. Estará prohibido el uso de escenografía, vestuario y maquillaje artístico para todas las categorías, salvo, en el caso de la categoría Lubolos, las figuras de gramillero y mama vieja, las cuales podrán presentarse con los elementos mínimos indispensables para desarrollar sus cuadros. Artículo 45º Los conjuntos que deban rendir Prueba de Admisión, deberán presentar en el momento de su inscripción, junto al repertorio solicitado la nómina de componentes y técnicos. Si un conjunto una vez superada la Prueba, modificara la nómina de técnicos, podrán ser descalificados por el Jurado al momento de presentarse en el Concurso Oficial de Agrupaciones. Artículo 46º El Jurado de Admisión, a través de su Secretaría Administrativa, controlará, de acuerdo a la Reglamentación respectiva, la documentación presentada por los conjuntos. En el momento de realizarse la prueba, se verificará que los integrantes de los conjuntos que rindan ésta, estén debidamente inscriptos y aptos para realizarla. El Jurado de Admisión o el Jurado del Concurso Oficial según corresponda, SANCIONARÁ HASTA EN 100 PUNTOS DEL TOTAL DEL PUNTAJE a aquellos conjuntos que no cumplan con LO DISPUESTO EN EL PRESENTE REGLAMENTO Deberá tenerse especialmente en cuenta que, una vez superada la Prueba de Admisión, los componentes que actuaron en la misma, CON EXCEPCIÓN DE LO DISPUESTO EN EL ART. 38 DEL PRESENTE REGLAMENTO, no podrán, bajo ningún concepto, integrar otro conjunto por el término del carnaval de ese año. Artículo 47º Los fallos del Jurado de Admisión, se darán a conocer una vez que hayan participado todos los conjuntos, notificándose así a los Directores Responsables de los mismos, los resultados correspondientes. Artículos 48º Los fallos establecidos por el Jurado de Admisión serán inapelables. CAPITULO VI – DISPOSICIONES GENERALES Artículo 49º Todos los conjuntos que estén habilitados para participar en el Concurso Oficial de Agrupaciones Carnavalescas, deberán obligatoriamente participar del Desfile Inaugural del Carnaval. Artículo 50º Se conformará un Tribunal Honorario de Apelaciones en las situaciones que así lo requieran. El mismo estará integrado por un representante de la Intendencia Municipal de Montevideo que lo presidirá; un representante de D.A.E.C.P.U. y un tercer miembro elegido de común acuerdo entre la Intendencia Municipal de Montevideo y D.A.E.C.P.U. Artículo 51º Todos los casos y situaciones no previstas en este Reglamento, serán resueltos por la División Turismo y el Departamento de Desarrollo Económico e Integración Regional de la Intendencia Municipal de Montevideo, en acuerdo con D.A.E.C.P.U. Artículo 52º Se sugiere a los Directores Responsables de los conjuntos que resulten ganadores del Concurso Oficial en cada una de las categorías, donar, antes de comenzar el Concurso Oficial de siguiente año, un traje completo de los utilizados en esa oportunidad el cual será exhibido en el Museo del Carnaval. 3.- Comuníquese a la Secretaría General; al Departamento de Descentralización; a las Divisiones Turismo y Comunicación; al Servicio de Turismo y Eventos; y pase a la Unidad de Festejos y Espectáculos.-", "date": "2009/10/23", "file_id": "4610-001541-09CATEGORIAS", "resolution_number": "529/09/2500", "subcategory": "TURISMO", "summary": "DEJAR SIN EFECTO LA RES. Nº 503/09/2500 Y APROBAR REGLAMENTO GENERAL CARNAVAL 2010", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/362e00f411753be383257658005ed75c?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: que la División Turismo se encuentra abocada a la organización del Carnaval 2010; RESULTANDO: que se eleva para su aprobación, el Reglamento que regirá los Concursos: \"Reina de Carnaval 2010\"; \"Reina de Las Llamadas 2010\" Y \"Reina de Escuelas de Samba 2010\"; CONSIDERANDO: que por Resolución No. 3228/05 del 13 de julio de 2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata al Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar el Reglamento y la escala de premios que regirán los Concursos de \"Reina de Carnaval 2010\"; \"Reina de Las Llamadas 2010\" Y \"Reina de Escuelas de Samba 2010\" que se transcribe:CONCURSOS: “REINA DEL CARNAVAL 2010”, “REINA DE LAS LLAMADAS 2010” y “REINA DE ESCUELAS DE SAMBA 2010” La División Turismo a través de la Unidad de Festejos y Espectáculos realiza los concursos destinados a proclamar la “Reina de Carnaval”, “Reina de Llamadas” y “Reina de Escuelas de Samba” 2010, el que se efectuará en un todo de acuerdo con lo dispuesto en la presente reglamentación. Artículo 1º.- El Departamento de Descentralización conjuntamente con la División Turismo, a través de la Unidad de Festejos y Espectáculos, realiza el Llamado a aspirantes para la Elección de las “Reinas de Carnaval, Llamadas y Escuelas de Samba 2010 ”. Artículo 2º.- Las participantes deberán tener un mínimo de 15 (quince) y un máximo de 21 (veintiún) años de edad cumplidos al 31 de enero del 2010, debiendo presentar de forma obligatoria en el momento de la inscripción, la cédula de identidad y fotocopia de la misma, documento que podrá ser requerido en cualquier momento por las autoridades del certamen, una foto tipo carne actual, constancia de domicilio y certificado de aptitud médica (expedido por Salud Pública, Policlínicas o Mutualistas). Las participantes menores de 18 (dieciocho) años deberán presentarse acompañadas de padre, madre o tutor, los que deberán prestar la autorización correspondiente, dejando constancia que conocen y aceptan los términos de la presente reglamentación, la cual recibirán al momento de la inscripción. A su vez, deberán completar un formulario expedido por el INAU (incluir en el formulario fotocopia de los documentos de identidad de los padres o tutores, certificados médicos y certificado de estudio), el cual se adjuntará a la ficha de inscripción. Las aspirantes electas Reinas Zonales, no serán reconocidas como aspirante a Reinas Centrales ante la División Turismo, si no es presentado, por los responsables de la zona a la cual pertenece, la documentación mencionada presedentemente, EN SU TOTALIDAD. No podrán participar de este concurso, aquellas chicas que ya hubieran obtenido el título de Reina del Carnaval, Reina de las Llamadas o Reina de Escuelas de Samba (Central), en años anteriores. Artículo 3º.- El Jurado Central encargado de dictaminar en estos Concursos, estará integrado por 9 Miembros cada uno, los que no podrán tener vinculo directo con ninguno de los Zonales que estén representados y serán designados por la Intendencia Municipal de Montevideo. Artículo 4º.- Para emitir su veredicto, el Jurado deberá tener especialmente en cuenta, los siguientes atributos de las participantes: a) Dinamismo y Alegría Carnavalera b) Comunicación con el Público c) Simpatía d) Elegancia e) Cultura General A los efectos de establecer criterio en el rubro Cultura General, el Jurado podrá realizar las preguntas, en público o en privado, que estime conveniente para dictaminar al respecto y tener especialmente en cuenta los conocimientos sobre Carnaval (orígenes, historia, características, etc.) que tendrá cada una de las participantes. El puntaje a ser otorgado por el Jurado actuante en cada uno de los rubros mencionados, será de 1 a 10 puntos Artículo 5º.- Estos Concursos se desarrollarán en 2 (dos) Etapas, a saber: 1ª Etapa.- El Departamento de Descentralización a través de las Juntas Locales y Concejos Vecinales abrirán un registro de interesadas a participar en los Concursos destinados a seleccionar las “Reinas”, “1ª Vice Reinas” y “2ª Vice Reinas” Zonales, del Carnaval, de las Llamadas y de Escuelas de Samba 2010, las cuales deberán ser residentes en la zona. Las zonas elegirán a sus representantes, de las cuales la electa Reina pasará directamente a la Etapa final. Para estas elecciones cada Junta Local o Concejo Vecinal, nombrará un Jurado que estará integrado por un mínimo de 5 (cinco) Miembros (se tendrá en cuenta que el número de integrantes será, en todos los casos, impar), los cuales no tendrán que tener vínculos familiares con las participantes y deberán actuar según lo dispuesto en el Artículo 4º de la presente reglamentación y su fallo será inapelable. Los premios y menciones especiales a adjudicarse en esta Etapa, serán dispuestos por cada Junta Local o Concejo Vecinal. 2ª Etapa.- Elección final, a realizarse en acto público, con las Reinas Zonales, la que se efectuará en el mes de enero de 2010. Artículo 6º.- En cualesquiera de las instancias previstas en la presente Reglamentación, los Jurados actuantes emitirán sus fallos por simple mayoría de votos. Si por cualquier circunstancia se produjera un empate en los puntos en disputa, los Jurados realizarán tantas votaciones como sean necesarias para dilucidar la escala de premios establecida. Artículo 7º.- Las aspirantes electas que pasan a la 2ª Etapa, quedarán comprometidas a concurrir todos los días y horas que sean necesarios previos a la elección final, los que serán dispuestos por la Unidad de Festejos y Espectáculos. En caso de que alguna de las postulantes no cumpla con esta disposición, su ausencia deberá ser con aviso y justificada por escrito estando facultada la División Turismo, a convocar a la Vice-Reina del Zonal (en un plazo prudencial) al que representa la aspirante omisa. Se tendrá en cuenta durante los ensayos centrales las llegadas tarde, al igual que las faltas. En este sentido se tomará como límite dos faltas sin justificación médica debidamente certificada, quedando descalificada automáticamente a la tercera falta. Artículo 8º.- Los Premios a adjudicarse en este Concurso se ajustan al siguiente detalle: Un Primer Premio: “Reina del Carnaval 2010”, “Reina de las Llamadas 2010” y “Reina de Escuelas de Samba 2010” $ 23.000 Un Segundo Premio: “1ª Vice Reina del Carnaval 2010”, “1ª Vice Reina de las Llamadas 2010” y “ 1ª Vice Reina de Escuelas de Samba 2010” $ 20.000 Un Tercer Premio: “2ª Vice Reina del Carnaval 2010”, “2ª Vice Reina de las Llamadas 2010” y “2ª Vice Reina de Escuelas de Samba 2010” $ 18.000 Artículo 9º.- En cada una de las Etapas previstas, las concursantes realizarán tantos desfiles individuales y/o colectivos como así lo disponga el Jurado. Artículo 10º.- a) En caso de que alguna de las jóvenes seleccionadas “Reinas” y/o “Vice Reinas” del Carnaval, de las Llamadas o de Escuelas de Samba 2009, tanto en las elecciones Zonales como en la Central, no acepten el cargo para el que han sido electas, deberán hacerlo saber inmediatamente de la elección, al Jurado respectivo, quedando automáticamente eliminadas sin derecho a percibir Premios o Trofeos de clase alguna, no permitiéndosele, además, participar en futuros Concursos organizados por la Unidad de Festejos y Espectáculos. En tal circunstancia, el Jurado proclamará en el acto a las participantes que hayan obtenido el puntaje inmediato posterior. b) Las jóvenes que hayan sido electas “Reinas” y/o “Vice Reinas” Zonales, estarán obligadas a desfilar en el Corso Barrial de su zona. De no cumplir con esta disposición, la joven omisa quedará suspendida de participar en el Concurso zonal del año siguiente. Artículo 11º.- Las “Reinas” y “Vice Reinas” del “Carnaval 2010”, “Llamadas 2010” y “Escuelas de Samba 2010”, serán consideradas como personal dependiente de la Unidad de Festejos y Espectáculos, por lo que estarán obligadas a: a) Participar en el Desfile Oficial Inaugural, Desfile de Llamadas, Desfile de Escuelas de Samba y otros desfiles y espectáculos que indiquen la Unidad de Festejos y Espectáculos. b) Estar a disposición de la citada Unidad, con una antelación de 2 (dos) horas con relación al horario en que deban presentarse para intervenir en cualquier espectáculo. c) Deberán cumplir con las pautas que imparta la Unidad de Festejos y Espectáculos, por intermedio de los funcionarios que lo representen. d) Se deberán abstener de participar en espectáculos organizados por Instituciones ajenas al mismo, no pudiendo tampoco prestigiar propaganda comercial de clase alguna, salvo autorización otorgada por escrito por la División Turismo, en todos los casos. Estas prohibiciones se hacen extensivas a las participantes que hayan sido seleccionadas para intervenir en la Etapa final de este Certamen, hasta que haya sido dado el veredicto final. La transgresión a cualesquiera de las disposiciones señaladas, será causal de eliminación de dichos Concursos. Las “Reinas” y/o “Vice Reinas” del “Carnaval 2010”, “Llamadas 2010” y “Escuelas de Samba 2010”, estarán autorizadas por la Unidad de Festejos y Espectáculos con el aval de la División Turismo, a participar en cualquier acto público en su honor, organizado por la zona a la cual representa, siempre y cuando la fecha no interfiera con su programación central. Artículo 12º.- Si las “Reinas” y/o “Vice Reinas” del “Carnaval 2010”, “Llamadas 2010” y “Escuelas de Samba 2010”, no concurrieran a alguno de los espectáculos indicados por la Unidad de Festejos y Espectáculos, ésta aplicará las sanciones que estime del caso, salvo causa de fuerza mayor debidamente justificada con razonable anticipación. En caso de enfermedad, se deberá presentar certificado médico. Las sanciones podrán llegar a la anulación total del pago de cualesquiera de los premios obtenidos, sin derecho a reclamación de clase alguna. Artículo 13º.- En caso de enfermedad o imposibilidad momentánea de la “Reina del Carnaval 2010”, “Reina de las Llamadas 2010” y/o “Escuelas de Samba 2010”, constatada, la Unidad de Festejos y Espectáculos la sustituirá con la “1ª Vice Reina”, sin que ello signifique que se deba abonar a la misma compensación extra de clase alguna, manteniéndose en un todo las disposiciones contenidas en la presente Reglamentación. Artículo 14º.- La vestimenta que luzcan las señoritas electas, durante los actos oficiales, será proporcionada por la Unidad de Festejos y Espectáculos. Asimismo, la citada Unidad facilitará a las mismas la locomoción necesaria para los traslados desde y hacia sus Oficinas, con motivo de sus distintas presentaciones. Artículo 15º.- Los Premios se abonarán a “Reinas” y “Vice Reinas” una vez que hayan cumplido a entera satisfacción, los compromisos contraídos con la Unidad de Festejos y Espectáculos. Artículo 16º.- Las situaciones no previstas en el presente Reglamento, serán resueltas por la División Turismo y/o el Departamento de Descentralización. Artículo 17º.- Por el sólo hecho de participar en estos Concursos, las aspirantes declaran que conocen y aceptan en todos sus términos lo establecido en esta Reglamentación. 2.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y de Descentralización; a las Divisiones Turismo y Comunicación; al Servicio de Turismo y Eventos; y pase a la Unidad de Festejos y Espectáculos.-", "date": "2009/10/23", "file_id": "4610-001625-09", "resolution_number": "530/09/2500", "subcategory": "TURISMO", "summary": "APROBACION REGLAMENTO DE ELECCION DE REINAS DE CARNAVAL, LLAMADAS Y ESCUELAS DE SAMBA 2010", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd06e2f2053a7de083257658005ed7b7?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Nelson Garbarino, C.I. 1.591.297, quien se desempeña en el Servicio Centro Comunal Zonal No. 10; CONSIDERANDO: que se estima oportuno que el mencionado funcionario pase a desempeñar tareas en el Equipo Técnico de Gestión de este Departamento (Unidad 3007); LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en el Equipo Técnico de Gestión de este Departamento, el funcionario Sr. Nelson Garbarino, C.I. 1.591.297, quien se desempeña en el Servicio Centro Comunal Zonal No. 10.- 2.- Comuníquese a la División Región Este; Comunicaciones a Sistemas Informáticos; Servicios de Planeamiento y Desarrollo de Recursos Humanos; Administración de Recursos Humanos; Liquidación de Haberes y Centro Comunal Zonal No. 10; Unidad Auditoría de Personal y pase al Sector Despacho de este Departamento para la notificación correspondiente y demás efectos.-", "date": "2009/10/23", "file_id": "3700-002195-09", "resolution_number": "638/09/3000", "subcategory": "PASES", "summary": "Pase a cumplir funciones en el Equipo Técnico de Gestión de este Departamento, el funcionario Sr. Nelson Garbarino, C.I. 1.591.297, quien se desempeña en el Servicio Centro Comunal Zonal No. 10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93187a4c735b6bb78325765c00554b62?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: la necesidad de contar con el asesoramiento técnico y la elaboración de la memoria acústica particular para la sala de espectáculos múltiple del Centro Cultural Goes, de acuerdo a lo programado en el plan operativo del Proyecto Urb-al III \"Habitar Goes\"; RESULTANDO: 1o) que por tal concepto resultó aceptada la propuesta presentada por el Arq. Gonzalo José Fernández Breccia, la cual asciende a la suma de $ 77.400,oo; 2o.) que se efectuó solicitud SEFI No. 122036, con cargo a la cuenta extrapresupuestal 303000198; CONSIDERANDO: 1o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que la Dirección General del Departamento de Descentralización tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de la suma de $ 77.400,oo (pesos uruguayos setenta y siete mil cuatrocientos), a favor del Arq. Gonzalo José Fernández Breccia, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata será atendida con cargo a la Solicitud SEFI No. 122036, con cargo a la cuenta extrapresupuestal 303000198.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Unidad Central de Presupuesto; Oficinas de Gestión Presupuestal de este Departamento y de Proyecto Urb-all III \"Habitar Goes\" y pase a la Contaduría General a sus efectos.-", "date": "2009/10/23", "file_id": "3240-013951-09", "resolution_number": "639/09/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 77.400,oo a favor del Arq. Gonzalo José Fernández Breccia, por concepto de asesoramiento acústico para la sala de espectáculos múltiples del Centro Cultural Goes, de acuerdo a lo programado en el plan operativo del Proyecto Urb-al III \"Habitar Goes\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c317b12e3140a67c8325765c00554b6b?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 14, relacionadas con el establecimiento destinado a distribuidora de alimentos, sito en Avda. Dr. Carlos María Ramírez No. 351, propiedad de la firma CRITOR S.A., R.U.T. 215123510016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a las sanciones aplicadas (Resoluciones Nos. 1274/07 de fecha 04/XII/07 y 663/08/1000 de fecha 03/XII/08), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local, Habilitaciones Municipales (Contralor de la Edificación -2da. Reincidencia-); 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 12,9552, a la firma de obrados por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 12,9552 (Unidades Reajustables doce con nueve mil quinientas cincuenta y dos diezmilésimas) a la firma CRITOR S.A., R.U.T. 215123510016, propietaria del establecimiento destinado a distribuidora de alimentos, sito en Avda. Dr. Carlos María Ramírez No. 351, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Comuníquese a la División Región Oeste y pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 14.-", "date": "2009/10/23", "file_id": "3360-008158-09", "resolution_number": "640/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 12,9552 a la firma CRITOR S.A., propietaria del establecimiento destinado a distribuidora de alimentos, sito en Avda. Dr. Carlos María Ramírez No. 351.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23a164e483dd854d8325765c00554b73?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 519/09/3000 de fecha 26/VIII/09 se aplicaron multas de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa RALLY LTDA., R.U.T. 211355770014, responsable del establecimiento destinado a depósito de frutas y verduras, sito en la calle Cádiz No. 3280, por comprobarse falta de habilitaciones municipales (Contralor de Edificación e Instalaciones Mecánicas y Eléctricas) y de la Dirección Nacional de Bomberos respectivamente; RESULTANDO: que con fecha 29/IX/09, el Servicio Centro Comunal Zonal No. 6 considera pertinente la revocación de las multas aplicadas, dado que se presentaron los comprobantes de la documentación solicitada, destacando que consultado al SEM el número de actuación correspondiente a la habilitación de locales, se desprende que dicha actuación siempre estuvo en movimiento generando 11 (once) movimientos desde el mes de noviembre de 2008; CONSIDERANDO: que la División Región Este se expresa de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Dejar sin efecto la Resolución No. 519/09/3000 de fecha 26/VIII/09, por la que se aplicaron multas de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa RALLY LTDA., R.U.T. 211355770014, responsable del establecimiento destinado a depósito de frutas y verduras, sito en la calle Cádiz No. 3280, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la División Región Este y Unidad Multas del Servicio de Gestión de Contribuyentes y pase -por su orden- al Sector Despacho para la notificación correspondiente y al Servicio Centro Comunal Zonal No. 6.-", "date": "2009/10/23", "file_id": "3270-011518-09", "resolution_number": "641/09/3000", "subcategory": "DEJAR SIN EFECTO RESOLUCION", "summary": "Dejar sin efecto la Resolución No. 519/09/3000 de fecha 26/VIII/09, por la que se aplicaron multas de U.R. 3,2388 y de U.R. 4,9470 a la empresa RALLY LTDA., responsable del establecimiento destinado a depósito de frutas y verduras, sito en la calle Cádiz No. 3280.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1bb2b84cccfd2838325765c00554b7b?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 348/09/3000 de fecha 15/V//09 se aplicaron multas de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) al Sr. Marcelo Disessa, C.I. 3.082.032-9, responsable del establecimiento destinado a almacén y leñería, sito en la calle Juan Vicente Arcos No. 3931, por comprobarse falta de habilitaciones municipales y de la Dirección Nacional de Bomberos respectivamente; RESULTANDO: que con fecha 01/X/09, el Servicio Centro Comunal Zonal No. 6, solicita se modifique dicho acto administrativo, estableciendo que el número correcto de puerta del establecimiento de que se trata es No. 3139; CONSIDERANDO: que se estima procedente el dictado de la resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 348/09/3000 de fecha 15/V/09, estableciendo que donde dice \"calle Juan Vicente Arcos No. 3931\" debe decir \"calle Juan Vicente Arcos No. 3139\", manteniendo incambiados sus restantes términos.- 2.- Comuníquese a la División Región Este; Unidad Multas del Servicio de Gestión de Contribuyentes y pase -por su orden- al Sector Despacho para la notificación correspondiente y librar testimonio y al Servicio Centro Comunal Zonal No. 6.-", "date": "2009/10/23", "file_id": "3270-005781-09", "resolution_number": "642/09/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 348/09/3000 de fecha 15/V/09, estableciendo que donde dice \"calle Juan Vicente Arcos No. 3931\" debe decir \"calle Juan Vicente Arcos No. 3139\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7188fc26e037e1b08325765c00554b84?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 6, relacionadas con el establecimiento destinado a frigorífico, sito en Avda. Centenario No. 3551, propiedad de la firma FRIGORIFICO URUGUAYO S.A., R.U.T. 210002770016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a las sanciones aplicadas (Resoluciones Nos. 1324/05 de fecha 26/IX/05 y 1406/08 de fecha 13/XI/08), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitación del Ministerio de Salud Pública -2da. Reincidencia-); 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 12,9552, a la firma de obrados por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos establecidos y se han aportado todos los datos necesarios para la aplicación de la multa solicitada; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 12,9552 (Unidades Reajustables doce con nueve mil quinientas cincuenta y dos diezmilésimas) a la firma FRIGORIFICO URUGUAYO S.A., R.U.T. 210002770016, propietaria del establecimiento destinado a frigorífico, sito en Avda. Centenario No. 3551, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 6.-", "date": "2009/10/23", "file_id": "3270-006895-09", "resolution_number": "643/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 12,9552 a la firma FRIGORIFICO URUGUAYO S.A., propietaria del establecimiento destinado a frigorífico, sito en Avda. Centenario No. 3551.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1377e38217cceb408325765c00554b8c?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 6, relacionadas con el funcionamiento del establecimiento destinado a fábrica de pastas, sito en Avda. 8 de Octubre Nos. 3985/87, propiedad de la firma DOMINGO PIZZINAT S.R.L., R.U.T. 210731120019, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 6, se pudo comprobar que carecía de la habilitación del Ministerio de Salud Pública, intimándosele a presentar en un plazo de 5 (cinco) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o) que el Sector Inspectivo del citado Servicio sugiere la aplicación de una multa de U.R. 6,4776, a la firma de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de la multa solicitada; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) a la firma DOMINGO PIZZINAT S.R.L., R.U.T. 210731120019, propietaria del establecimiento destinado a fábrica de pastas, sito en Avda. 8 de Octubre Nos. 3985/87, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 6.-", "date": "2009/10/23", "file_id": "3270-009943-09", "resolution_number": "644/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 6,4776 a la firma DOMINGO PIZZINAT S.R.L., propietaria del establecimiento destinado a fábrica de pastas, sito en Avda. 8 de Octubre Nos. 3985/87.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64627eba1bb529288325765c00554b94?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a venta de artículos varios, sito en la calle Arenal Grande No. 2275, perteneciente a la firma CASA REY S.A., R.U.T. 214189200017, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 3, se pudo comprobar que carecía de las habilitaciones municipales (Contralor de la Edificación) y de la Dirección Nacional de Bomberos, intimándosele en un plazo de 10 (diez) días a presentar en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3,2388 y otra de U.R. 4,9470 respectivamente, por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la firma CASA REY S.A., R.U.T. 214189200017, responsable del establecimiento destinado a venta de artículos varios, sito en la calle Arenal Grande No. 2275, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Centro y pase- por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2009/10/23", "file_id": "3240-009714-09", "resolution_number": "645/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 3,2388 y otra de U.R. 4,9470 a la firma CASA REY S.A., responsable del establecimiento destinado a venta de artículos varios, sito en la calle Arenal Grande No. 2275.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0286f30b2ea37e2b8325765c00554b9d?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 9, relacionadas con el establecimiento destinado a stud, sito en la calle Osvaldo Martínez No. 3665, perteneciente al Sr. Pablo Piacenza, C.I. 1.168.405-1, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese al plazo concedido y a la sanción aplicada, no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos -1ra. Reincidencia); 2o) que el Sector Inspectivo de la mencionada Dependencia sugiere la aplicación de dos multas de U.R. 9,7164 y de U.R. 14,841 respectivamente, al titular de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y otra de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta una milésimas) respectivamente, al Sr. Pablo Piacenza, C.I. 1.168.405-1, responsable del establecimiento destinado a stud, sito en la calle Osvaldo Martínez No. 3665, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho para notificación al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 9.-", "date": "2009/10/23", "file_id": "3310-022450-05", "resolution_number": "646/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 9,7164 y otra de U.R. 14,841 respectivamente, al Sr. Pablo Piacenza, responsable del establecimiento destinado a stud, sito en la calle Osvaldo Martínez No. 3665.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d73ff4ead234a7398325765c00554ba3?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 6, relacionadas con el establecimiento destinado a vidriería, sito en la calle Ignacio Núñez No. 2102, perteneciente a la Sra. Patricia Pereyra, C.I. 1.750.951-2, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a la sanción aplicada (Resolución No. 663/07 de fecha 02/VII/07), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local, Habilitaciones Municipales (Declaración Jurada - Microempresa -1ra. Reincidencia-); 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 4,8582, a la titular de obrados por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 4,8582 (Unidades Reajustables cuatro con ocho mil quinientas ochenta y dos diezmilésimas) a la Sra. Patricia Pereyra, C.I. 1.750.951-2, responsable del establecimiento destinado a vidriería, sito en la calle Ignacio Núñez No. 2102, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 6.-", "date": "2009/10/23", "file_id": "3270-006916-09", "resolution_number": "647/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 4,8582 a la Sra. Patricia Pereyra, responsable del establecimiento destinado a vidriería, sito en la calle Ignacio Núñez No. 2102.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7b00aa12fc27ab48325765c00554bab?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 3369/09, de fecha 10/VIII/09; RESULTANDO: que por la misma se dispuso designar, como resultado del llamado a Concurso Abierto de Oposición y Méritos dispuesto por Resolución No. 3020/08, de fecha 8 de julio de 2008, a los ciudadanos Sres. Carlos Garay, C.I. 3.238.071. Angel Juárez C.I. 3.405.708 y Alejandro Ventoso, C.I. 3.617.878, para cumplir funciones de Herrero/Soldador, correspondiente a la Carrera 1308, del Escalafón Obrero, Subescalafón Oficial, Nivel de Carrera V, en este Departamento, en régimen de 30 (treinta) horas semanales de labor y una remuneración mensual correspondiente al Grado SIR 3, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal; CONSIDERANDO: que se entiende pertinente disponer sus destinos definitivos;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pasen a desempeñar tareas de Herrero/Soldador, en las dependencias que a continuación se detallan, los siguientes funcionarios: --Carlos Garay, C.I. 3.238.071, a la División Región Oeste; --Angel Juárez, C.I. 3.405.708, a la División Región Este y --Alejandro Ventoso, C.I. 3.617.878, a la División Región Centro.- 2.- Comuníquese a las Divisiones Región Este, Región Centro y Región Oeste; a todos los Servicios Centro Comunal Zonal y Juntas Locales; Servicios de Planeamiento y Desarrollo de Recursos Humanos; Liquidación de Haberes; Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y pase -por su orden- al Sector Despacho de este Departamento para las notificaciones correspondientes y al Servicio de Administración de Recursos Humanos.-", "date": "2009/10/23", "file_id": "3000-007271-09", "resolution_number": "648/09/3000", "subcategory": "PASES", "summary": "Pasen a desempeñar tareas de Herrero/Soldador en distintas dependencias de este Departamento los funcionarios Carlos Garay y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d615fdfba42d06f28325765c00554bcc?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 581/09/5000, de fecha 25 de mayo de 2009; RESULTANDO: 1o.) que por la misma se dispuso ampliar en 100 (cien) horas mensuales, a partir del 1º de mayo de 2009 y por el término de 6 (seis) meses, el cupo de horas extras asignado al Servicio Centro Comunal Zonal Nº 9; 2o.) que subsistiendo las causales que dieron origen a las mismas, dicho Servicio solicita la renovación del citado cupo, por el término de 6 (seis) meses; 3o.) que la División Región Este y el Departamento de Descentralización, se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución prorrogando la vigencia de la Resolución Nº 581/09/5000, de fecha 25 de mayo de 2009, en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Prorrogar, por el término de 6 (seis) meses, el cupo de 100 (cien) horas extras mensuales, asignado al Servicio Centro Comunal Zonal Nº 9, que fuera autorizado por Resolución Nº 581/09/5000, de fecha 25 de mayo de 2009.- 2o.- Comuníquese al Departamento de Descentralización; a la División Región Este; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Centro Comunal Zonal Nº 9; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/10/23", "file_id": "3310-012570-09", "resolution_number": "1176/09/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga, por el término de 6 (seis) meses, el cupo de horas extras asignado al Servicio Centro Comunal Zonal Nº 9, dependiente de la División Región Este del Departamento de Descentralización, que fuera autorizado por Resolución Nº 581/09/5000, de fecha 25 de mayo de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8503800767791838325765800451da4?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Director de la Asesoría Jurídica", "name": "DR. JAVIER MIRANDA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Salubridad Pública, relacionadas con la vivienda ubicada en la calle Capitán Basedas Nos. 513 bis y 515, esquina Av. Islas Canarias; RESULTANDO: 1o.) que ante denuncias efectuadas por vecinos, personal inspectivo del citado Servicio se constituyó en reiteradas oportunidades en el predio de referencia, observándose gran acumulación de objetos en desuso, residuos domiciliarios y abundante vegetación, situación que permite la proliferación de roedores y otras plagas, procediéndose a intimar al propietario de la vivienda su limpieza total y permanente (fs. 8, 12, 13, 15 y 16); 2o.) que no habiéndose dado cumplimiento a las numerosas intimaciones cursadas, el Servicio de Salubridad Pública, en informe de 21/9/09, solicita se dicte resolución para obtener una Orden Judicial de Allanamiento; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas eleva las actuaciones a los efectos del dictado de la correspondiente resolución, que lo habilite a tramitar ante el Poder Judicial la correspondiente orden de allanamiento por los motivos objeto de estas actuaciones; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR DE LA ASESORIA JURIDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, la obtención de una Orden Judicial de Allanamiento para ingresar al inmueble ubicado en la calle Capitán Basedas Nos. 513 bis y 515, esquina Ava. Islas Canarias (padrón No. 52.160), por las razones indicadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Junta Local de la Zona No. 13, a los Servicios Centro Comunal Zonal No. 13, de Salubridad Pública y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2009/10/23", "file_id": "3350-006404-08", "resolution_number": "122/09/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Se encomienda al Servicio de Actividades Contenciosas la obtención de una Orden Judicial de Allanamiento para ingresar al inmueble ubicado en la calle Capitán Basedas Nos. 513 bis y 515 (padrón No. 52.160).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b9ab69ca5e32a288325765e004af273?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Director de la Asesoría Jurídica", "name": "DR. JAVIER MIRANDA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 190/09/5000, de 16 de marzo de 2009, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, RESULTANDO: que por la misma se dispuso la realización de una investigación administrativa a fin de esclarecer los hechos denunciados en relación a las supuestas amenazas de las que habría sido víctima la funcionaria Sra. Vilma Varela, por parte de la funcionaria Sra. Graciela Ortuño y deslindar las responsabilidades que pudieran surgir de esos hechos; CONSIDERANDO: 1o.) que de fs. 15 a 20, la Unidad Sumarios informa que de la indagatoria llevada a cabo surge que no se encuentran plenamente acreditados los elementos configurativos de una falta administrativa, por cuanto no hay testigos que puedan ratificar o negar los hechos denunciados; 2o.) que asimismo se entiende que se trata de una situación singular, que no registra antecedentes previos ni se ha repetido luego de acaecida, dado que ninguna de las funcionarias involucradas se encuentran vinculadas funcional o jerárquicamente y en definitiva, se trató de un cruce en términos duros pero no pasibles de ser interpretados como configuradores de irregularidad administrativa alguna; 3o.) que por lo expuesto, se propicia el dictado de resolución disponiendo el archivo de estas actuaciones sin responsabilidad administrativa de ningún funcionario; 4o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General;EL DIRECTOR DE LA ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 190/09/5000, de 16 de marzo de 2009, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario.- 2.- Pase al Departamento de Cultura para su archivo.-", "date": "2009/10/23", "file_id": "9055-001504-09", "resolution_number": "123/09/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución No. 190/09/5000, de 16/3/09, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, relacionada con las amenazas de las que habría sido víctima la funcionaria Sra. Vilma Varela.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a57115e43bae44478325765e004ae991?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Director de la Asesoría Jurídica", "name": "DR. JAVIER MIRANDA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble padrón No. 179.344, sito en la calle Córdoba No. 440; RESULTANDO: 1o.) que en reiteradas oportunidades, personal inspectivo del Servicio Centro Comunal Zonal No. 14 se constituyó en el lugar de referencia, constatando graves irregularidades (falta de higiene, de cerco reglamentario, abundante vegetación, proliferación de roedores y otras plagas), habiéndose intimado, mediante publicaciones en el Diario Oficial, a los propietarios de la vivienda de obrados a efectuar su limpieza y desratización, sin obtener resultados; 2o.) que si bien en el numeral 2o. de la Resolución No. 2806/08, de 23/6/08, se dispuso encomendar la obtención de la orden judicial de allanamiento para ingresar a la finca de referencia, el 26/3/09, el Servicio de Salubridad Pública informa que habiéndose traspapelado estas actuaciones y dado el tiempo transcurrido, corresponde el dictado de resolución disponiendo nuevamente la obtención de orden judicial de allanamiento; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas eleva las actuaciones a los efectos del dictado de la correspondiente resolución; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR DE LA ASESORIA JURIDICA RESUELVE:1.- Dejar sin efecto el numeral 2o. de la Resolución No. 2806/08, de 23/6/08.- 2.- Encomendar al Servicio de Actividades Contenciosas, la obtención de una Orden Judicial de Allanamiento para ingresar al inmueble ubicado en la calle Córdoba No. 440, padrón No. 179.344, por las razones indicadas en la parte expositiva de la presente resolución.- 3.- Comuníquese a la Junta Local de la Zona No. 14, a los Servicios Centro Comunal Zonal No. 14 y de Salubridad Pública y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2009/10/23", "file_id": "3360-000093-05", "resolution_number": "124/09/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Se deja sin efecto el numeral 2o. de la Resolución No. 2806/08, de 23/6/08 y se encomienda al Servicio de Actividades Contenciosas a obtención de una Orden Judicial de Allanamiento para ingresar al inmueble ubicado en la calle Córdoba No. 440, padrón No. 179.344.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e82de512fba9b7f58325765e004af268?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones iniciadas por la División Planificación Estratégica, la que solicita una partida especial por la suma de $ 4210 (pesos uruguayos cuatro mil doscientos diez); RESULTANDO: 1º) que se solicita la misma para solventar gastos relacionados con el pago del arrendamiento de 2 (dos) televisores plasma para la proyección del video del sitio \"Agenda Montevideo\", con el motivo de su lanzamiento ante autoridades nacionales y departamentales; 2º) que se realizó la solicitud SEFI Nº 26896 por la suma indicada; CONSIDERANDO: que por Resolución Nº 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Planificación la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTODE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Asignar una partida especial por la suma de $ 4210 (pesos uruguayos cuatro mil doscientos diez), a favor de la División Planificación Estratégica, por los motivos indicados en la parte expositiva de la presente resolución.- 2º. Atender dicha erogación de acuerdo a la solicitud SEFI Nº 26896, por la citada suma de la que se rendirá cuentas en la forma de estilo.- 3º. Comuníquese al Departamento de Recursos Financieros, a las Divisiones de Ejecución Presupuestal y de Planificación Estratégica y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2009/10/23", "file_id": "6020-000992-09", "resolution_number": "164/09/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una partida especial por la suma de $ 4210 (pesos uruguayos cuatro mil doscientos diez), a favor de la División Planificación Estratégica para solventar gastos relacionados con el pago del arrendamiento de 2 (dos) televisores plasma para la proyección del video del sitio \"Agenda Montevideo\", con el motivo de su lanzamiento ante autoridades nacionales y departamentales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d852c157634f57768325765e00517f87?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el fallecimiento del funcionario Sr. Juan Carlos Fordiqui, C.I. 972.078, quien cumplía tareas de Conducción Administrativa en el Servicio de Instalaciones Mecánicas y Eléctricas; RESULTANDO: que es necesario mantener la Conducción Administrativa de los recursos humanos del mencionado Servicio, por lo que, se entiende oportuno el traslado del funcionario Sr. Angel Palumbo, quien reviste actualmente en la Unidad 4423, a partir del día 26 de octubre de 2009; CONSIDERANDO: que la Región Este y el Servicio de Instalaciones Mecánicas y Eléctricas no tienen inconvenientes en que se proceda el traslado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer que el funcionario Sr. Angel Palumbo, C.I. 1.182.301, pase a desempeñar funciones, a partir del día 26 de octubre de 2009, en el Servicio de Instalaciones Mecánicas y Eléctricas (Unidad 6360), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la División Limpieza, a los Servicios de Administración de Recursos Humanos, Instalaciones Mecánicas y Eléctricas y Región Este y a las Unidades de Auditoría de Personal, Información de Personal, Selección y Carrera Funcional, cumplido, pase al Sector Despacho del Departamento de Desarrollo Ambiental para la notificación del funcionario involucrado.", "date": "2009/10/23", "file_id": "6302-004502-09", "resolution_number": "282/09/6300", "subcategory": "TRASLADOS", "summary": "Se dispone que el funcionario Sr. Angel Palumbo, C.I. 1.182.301, pase a desempeñar funciones en el Servicio de Instalaciones Mecánicas y Eléctricas (Unidad 6360).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c56f983bf6d69e08325766d004cf131?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el \"II Congreso Internacional de Educación a Distancia y TIC: Aprendizaje en contextos ubicuos\", a realizarse en la Universidad Católica de Lima, Perú, entre los días 20 al 24 de octubre de 2009; RESULTANDO: 1o) que la funcionaria Ing. Quím. Alicia Raffaele C.I. 1.372.928, ha sido invitada con el propósito de que ésta realice una ponencia sobre el uso de las TICs en la gestión ambiental a nivel municipal; 2o) que la organizadora del evento se hará cargo de los gastos de traslado, estadía en la ciudad de Lima e inscripción en el curso; 3o) que se destaca la relevancia de la participación de la funcionaria en dicho curso, en función de la temática a tratar, por lo que, el Servicio de Operación y Mantenimiento de Saneamiento gestiona se le otorgue cinco (5) días de licencia extraordinaria con goce de sueldo; CONSIDERANDO: que por Resolución No. 3217/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo por 5 días a los funcionarios con títulos universitarios o técnicos o estudiantes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar cinco (5) días de licencia extraordinaria con goce de sueldo a la funcionaria Ing. Quím. Alicia Raffaele, C.I. 1.372.928, a efectos de concurrir al \"II Congreso Internacional de Educación a Distancia y TIC: Aprendizaje en contextos ubicuos\", a realizarse en la Universidad Católica de Lima, Perú, entre los días 19 al 24 de octubre de 2009. 2o.-Comuníquese a la División de Administración de Personal, a los Servicios Liquidación de Haberes y Administración de Recursos Humanos, Operación y Mantenimiento de Saneamiento, a las Unidades Información de Personal, Selección y Carrera Funcional y Efluentes Industriales; cumplido, pase al Sector Despacho para la notificación de la funcionaria involucrada.", "date": "2009/10/23", "file_id": "6323-001637-09", "resolution_number": "283/09/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se autoriza 5 días de licencia extraordinaria con goce de sueldo a la funcionaria Ing. Quím. Alicia Raffaele, C.I. 1.372.928, a efectos de concurrir al \"II Congreso Internacional de Educación a Distancia y TIC: Aprendizaje en contextos ubicuos\", a realizarse en la Universidad Católica de Lima, Perú, entre los días 19 al 24 de octubre de 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6bc30cf697021cec8325766d004cebe9?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Director General  del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Artes y Letras, por la cual solicita la asignación de una partida especial por $ 20.000,oo; RESULTANDO: 1o.) que la misma se destinará a cubrir gastos de edición del premio a la producción inédita, en el género \"Narrativa\" (novela y cuento) a la editorial Trilce, del Concurso Literario Municipal -año 2009; 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 26905; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias se manifiesta de conformidad; 2o.) que el Sr. Intendente Municipal de Montevideo, por Resolución Nº 3210/05 de 12/VII/2005, delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial por la suma de $ 20.000,oo (pesos uruguayos veinte mil), al Servicio de Artes y Letras, por los motivos mencionados en la parte expositiva de la presente resolución, de la que se rendirá cuentas en la forma de estilo.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 26905.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio de Artes y Letras; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Central de Auditoría Interna y pase a la Contaduría General.-", "date": "2009/10/23", "file_id": "4232-002870-09", "resolution_number": "375/09/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 20.000,oo al Servicio de Artes y Letras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6dfcf35307520b8832576580052721f?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Director General  del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Descentralización Cultural, por la cual solicita la asignación de una partida especial por la suma de $ 10.000,oo; RESULTANDO: 1o.) que la misma se destinará a cubrir adquisiciones de materiales necesarios para el funcionamiento de los diferentes talleres que se realizan en la Escuela Esquinera, Teatro Comunitario y Feria de la Cultura, que por sus características no pueden realizarse por SIAB; 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 26937; CONSIDERANDO:que el Sr. Intendente Municipal de Montevideo, por Resolución Nº 3210/05 de 12/VII/2005, delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial por la suma de $ 10.000,oo (pesos uruguayos diez mil), a la Unidad de Descentralización Cultural, por los motivos mencionados en la parte expositiva de la presente resolución, de la que se rendirá cuentas en la forma de estilo.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 26937.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Central de Auditoría Interna y pase -por su orden- a la Contaduría General y a la Unidad de Descentralización Cultural.-", "date": "2009/10/23", "file_id": "9055-011942-09", "resolution_number": "376/09/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por $ 10.000,oo a favor de la Unidad de Descentralización Cultural.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/275c335562d2bd108325765800527380?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Director General  del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el traslado del funcionario Sr. Raúl González, C.I. Nº 3.136.745, quien desempeña tareas administrativas en el despacho del Servicio de Artes y Letras, al Bazaar de las Culturas; RESULTANDO: que consultados al respecto, la Directora del Servicio de Artes y Letras y el Coordinador del Bazaar de las Culturas/Museo de las Migraciones, expresan no tener inconvenientes al respecto; CONSIDERANDO: que la Dirección de la División Artes y Letras solicita el dictado de resolución correspondiente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Pase a cumplir tareas en el Bazaar de las Culturas, el funcionario Sr. Raúl González, C.I. Nº 3.136.745, quien desempeña funciones en el Despacho del Servicio de Artes y Letras.- 2.-Comuníquese a la División Artes y Ciencias;a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Artes y Letras; a las Unidades Bazaar de las Culturas/Museo de las Migraciones, Administración de Personal, Desarrollo Organizacional e Informático-Comunicaciones a Sistemas- y Empleo y pase -por su orden- a la Oficina Central del Departamento de Cultura para la notificación al funcionario y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/10/23", "file_id": "4232-002755-09", "resolution_number": "377/09/8000", "subcategory": "TRASLADOS", "summary": "Pase a cumplir tareas en el Bazaar de las Culturas, el funcionario Sr. Raúl González, C.I. Nº 3.136.745, quien desempeña funciones en el Despacho del Servicio de Artes y Letras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82069efe7db3aae78325765800527520?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Director General  del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Sr. Coordinador General de la Orquesta Filarmónica, relacionadas con el pago a favor de la firma \"Faditel S.A.\"; RESULTANDO: 1o.) que por las mismas informa que correspondería tramitar el pago, como gasto adicional no previsto, por concepto de adaptación de piezas de TV y producción de audio para TV y Radio, que fuera necesario realizar para los conciertos: \"Andrómeda\", \"Marte\", \"Copérnico\" y \"Plutón\", brindados en el marco de la Temporada Principal de la citada Orquesta; 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 122032 en la suma de $ 43.645,50; CONSIDERANDO: 1o.) que la Dirección (I) de la División Promoción cultural solicitó se efectuara la imputación de referencia como gasto adicional no previsto, habiendo sido aprobada con fecha 6 de octubre de 2009, por el Director General del Departamento de Recursos Financieros y en la misma fecha, por el Sr. Secretario General de la Intendencia Municipal de Montevideo; 2o.) que por Resolución Nº 3210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; 3o.) que se entiende pertinente el dictado de resolución en el sentido solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado autorizando el pago de la suma de $ 43.645,50 (pesos uruguayos cuarenta y tres mil seiscientos cuarenta y cinco con 50/100), a favor de la firma \"Faditel S.A.\", Acreedor Nº 88208, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 122032.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Orquesta Filarmónica; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Central de Auditoría Interna; y pase a la Contaduría General, a sus efectos.-", "date": "2009/10/23", "file_id": "4251-001472-09", "resolution_number": "378/09/8000", "subcategory": "PAGO", "summary": "Se convalida lo actuado autorizando el pago de la suma de $ 43.645,50, a favor de la firma \"Faditel S.A.\", Acreedor Nº 88208.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/923cd542c3fc1782832576580058e429?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el predio empadronado con el Nº 423.214 (antes parte del Padrón Nº 75.103) sito en Cno. Maldonado entre A. Frangella y Maestra Susana Pintos, en trámite de escrituración en el marco del Convenio suscrito con la Administración Nacional de Educación Pública; RESULTANDO: 1º) que el Servicio de Tierras y Viviendas informa que: a) se promueve la custodia de dicho predio a las cooperativas que conformarán el Barrio Pablo Estramín y b) en consulta con el Servicio de Escribanía, se confirmó que esta Intendencia Municipal tiene la posesión del inmueble por lo que puede conceder su custodia a terceros; 2º) que FUCVAM ha propuesto a las Cooperativas COVIPLAC, COVITESOL, COVITFONO, COVIFAMI 2, COVIFAMI 3, COVILUYFA, COVIMABE y COVISUSA; 3º) que la División Espacios Públicos, Hábitat y Edificaciones comparte el criterio sustentado por el Servicio competente; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde conceder la custodia con carácter precario y revocable;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Conceder, con carácter precario y revocable, la custodia del predio de propiedad municipal empadronado con el Nº 423.214 (antes parte del Padrón Nº 75.103) sito en Cno. Maldonado entre A. Frangella y Maestra Susana Pintos, a la Federación Unificadora de Cooperativas de Vivienda por Ayuda Mutua (FUCVAM), hasta tanto no sea adjudicado a las Cooperativas COVIPLAC, COVITESOL, COVITFONO, COVIFAMI 2, COVIFAMI 3, COVILUYFA, COVIMABE y COVISUSA, para la construcción de viviendas.- 2º.- Establecer que la referida Federación deberá hacerse responsable de mantener el predio en perfecto estado de higiene y libre de intrusos.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la autoridad local competente y pase al Servicio de Tierras y Viviendas.-", "date": "2009/10/23", "file_id": "4149-004725-09", "resolution_number": "4543/09", "subcategory": "CUSTODIA DE PREDIO", "summary": "Conceder, con carácter precario y revocable, la custodia del predio de propiedad municipal empadronado con el Nº 423.214 (antes parte del Padrón Nº 75.103) sito en Cno. Maldonado entre A. Frangella y Maestra Susana Pintos, a la Federación Unificadora de Cooperativas de Vivienda por Ayuda Mutua (FUCVAM), hasta tanto no sea adjudicado a las Cooperativas COVIPLAC, COVITESOL, COVITFONO, COVIFAMI 2, COVIFAMI 3, COVILUYFA, COVIMABE y COVISUSA, para la construcción de viviendas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bec34472cbe8445483257680004b292c?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de las sumas de U$S 7.121,32 y U$S 7.542,77, a favor de los Legítimos Tenedores de los Conformes Nos. 447 y 513 (intereses devengados); RESULTANDO: que el 21/10/09, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto total de U$S 14.664,09, por haberse imputado en contravención de lo dispuesto en el artículo 15º del T.O.C.A.F. (Déficit), Solicitudes 122154 y 122155; CONSIDERANDO: lo previsto en los artículos 211º literal b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto total de U$S 14.664,09 (DOLARES ESTADOUNIDENSES CATORCE MIL SEISCIENTOS SESENTA Y CUATRO CON 09/100), a favor de los Legítimos Tenedores de los Conformes Nos 447 y 513.- 2.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2009/10/23", "file_id": "9210-020011-09", "resolution_number": "4544/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto total de U$S 14.664,09, a favor de los Legítimos Tenedores de los Conformes Nos 447 y 513.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cccdedb38c5b355983257680004b8107?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 8 de octubre de 2009, de SESA Select, solicitando se declare de interés municipal la llegada al Puerto de Montevideo del barco Clipper Stad Amsterdam, el 24 de octubre de 2009; RESULTANDO: 1o.) que por dicha nota expresa que en el marco del 3er. Aniversario de la compañía en Uruguay y de la llegada de Randstad a Latino América, contará con la visita del barco mencionado, el cual estará replicando el viaje que Charles Darwin realizó entre 1831 y 1836, denominado Beagle Voyage, del cual adquirió los datos y observaciones para elaborar la Teoría de la Evolución, y que en su travesía ha decidido hacer una escala en Montevideo, emulando la estadía de Darwin en tierras uruguayas; destacando que la emisora de televisión Holandesa VPRO, formará parte de este viaje tomando las imágenes para el armado de dos producciones; 2o.) que el 19/10/09, el Director General del Departamento de Desarrollo Económico e Integración Regional considera positivo declarar de interés municipal la llegada del barco de referencia; 3o.) que el 20/10/09, la División Comunicación manifiesta que entiende pertinente conceder la declaración de interés municipal solicitada; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Declarar de interés municipal la llegada al Puerto de Montevideo del barco Clipper Stad Amsterdam, el 24 de octubre de 2009.- 2. Establecer que la declaración de interés municipal no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese a la interesada, al Departamento de Desarrollo Económico e Integración Regional, al Servicio de Relaciones Públicas y pase a la División Comunicación.-", "date": "2009/10/23", "file_id": "1069-002320-09", "resolution_number": "4545/09", "subcategory": "DECLARAR DE INTERES MUNICIPAL", "summary": "Se declara de interés municipal la llegada al Puerto de Montevideo del barco Clipper Stad Amsterdam, que se llevará a cabo el 24 de octubre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae70b9ad0ab5672f83257680004b80f9?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 2876/09, de 17/07/09, se aprobó el texto del Convenio suscrito el 20/07/09, con la Corporación Nacional para el Desarrollo, para la contratación de sus servicios a fin de lograr un Plan de Ordenamiento y Desarrollo Urbano de la Unidad Alimentaria de Montevideo y un Proyecto Urbano-arquitectónico del Mercado Mayorista de Frutas y Hortalizas que estará incluido dentro de dicha Unidad, mediante la contratación en el marco del Convenio, suscrito el 14/08/07, de un equipo técnico profesional para la colaboración y redacción de dicho Plan; RESULTANDO: 1o.) que de acuerdo a lo establecido en la Cláusula Quinta del referido Convenio esta Intendencia Municipal prestó su conformidad al Pliego de Prescripciones Técnicas y Especificaciones Particulares y Anexos para la contratación de equipo para la elaboración y redacción del Plan que rigió el Llamado a Ofertas Público Internacional Nº 03/2009, realizado por la Corporación; 2o.) que en el Capítulo VI -Precio de la Oferta- del mencionado Pliego se estableció que para el total de los trabajos objeto de la contratación se asignó un presupuesto máximo por todo concepto de U$S 100.000,oo, importe que incluye todos los gastos y tributos correspondiente; 3o.) que de la documentación agregada de fs. 25 a 54 de obrados surge el Acta labrada por la apertura de ofertas, el informe de la Comisión de Adjudicación y la notificación al Equipo representado Legal y Técnicamente, por los Arqs. Juan Christoff y Roberto Villarmarzo, adjudicatarios del Llamado; 4o.) que el 14/10/2009, el Secretario General solicitó la realización de la preventiva SEFI correspondiente para el pago de la suma antes mencionada; 5o.) que la Oficina de Gestión Presupuestal realizó las Solicitudes SEFI Nos. 121761 y 122120, por las sumas de U$S 20.000,oo y U$S 80.000,oo, respectivamente; CONSIDERANDO: que procede autorizar el pago correspondiente;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de U$S 100.000,oo (DOLARES ESTADOUNIDENSES CIEN MIL), a favor de la Corporación Nacional para el Desarrollo, de acuerdo a lo establecido en el Convenio suscrito el 20 de julio de 2009.- 2.- Según lo solicitado a fs. 21 de obrados, los depósitos convenidos deberán efectuarse en la Cuenta Corriente en Dólares, del Banco de la República Oriental del Uruguay, Agencia Zabala, Nº 152003168-06 a nombre de CND.- 3.- Establecer que la erogación se atenderá con cargo a las Solicitudes de Preventivas SEFI Nos. 121761, de 01/10/09 y 122120, de 16/10/09.- 4.- Comuníquese a la Corporación Nacional para el Desarrollo, a los Departamentos de Recursos Financieros, de Desarrollo Económico e Integración Regional, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2009/10/23", "file_id": "1002-008945-09", "resolution_number": "4546/09", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de U$S 100.000,oo, a favor de la Corporación Nacional para el Desarrollo, de acuerdo a lo establecido en el Convenio suscrito el 20 de julio de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36bb8324c258267383257680004b80f3?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la expropiación del bien inmueble empadronado con el Nº 76054, con destino a la terminal de ómnibus a implantarse en la zona de la Avda. Belloni y la calle Gregorio Rodríguez, dentro de los límites del Servicio Centro Comunal Nº 9; RESULTANDO: 1o.) que por Resolución Nº 2886/09, de 21/07/09, se aprobó la tasación de dicho inmueble, por un monto de U.R. 17.924,05 (Sol. 119502); 2o.) que el Tribunal de Cuentas de la República, por resolución adoptada en sesión de 30/09/09, (Carp. 224886 - Ent. Nº 54), consideró que no se establece la ley al amparo de la cual se realiza la presente expropiación (Artículo 32 de la Constitución de la República) y que no se dio cumplimiento al Art. 15 de la Ley No. 3.958, en la redacción dada por el Art. 278 de la Ley No. 17.296, de 21/2/01 que exige el emplazamiento por medio de edictos que se publicarán en el Diario Oficial y en un periódico de los de mayor circulación en el Departamento y no se dió cumplimiento a dichos extremos en cuanto se omitió la publicación en el periódico de mayor circulación; 3o.) que el 20/10/09, el Director General del Departamento de Planificación informa que el procedimiento seguido para la designación de expropiación es el que establecen las leyes vigentes y la propia Constitución de la República. La Ley 9.515 del 28/10/1935 en su art. 19 numeral 25 establece que es competencia de la Junta Departamental: \"aprobar por mayoría absoluta de votos de sus componentes, la designación de las propiedades a expropiarse que hiciese el Intendente, siendo entendido que, a los efectos de la expropiación de los bienes para usos departamentales, la Junta tendrá todas las facultades que con respecto a dichos bienes, la ley del 28 de marzo de 1912 acordaba al Poder Ejecutivo\"; el Art. 275 Num. 7º de la Constitución de la República establece sobre atribuciones de los Intendentes: \"designar los bienes a expropiarse por causa de necesidad o utilidad públicas, con anuencia de la Junta Departamental\"; atento a lo transcripto en los artículos, el Decreto de la Junta Departamental, en este caso el Nº 32682, de 2 de octubre de 2008, es la norma que habilita al Intendente Municipal la designación de expropiación, y expresa que en actuaciones de similar tenor que por razones presupuestales y de buen criterio el Servicio de Prensa y Comunicaciones resolvió publicar los avisos que manda la ley en \"La Justicia Uruguaya\", con una importante circulación en el Departamento de Montevideo; CONSIDERANDO:lo previsto en los artículos 211º, inciso b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto emergente de la Resolución Nº 2886/09, de 21/07/09, por la cual se aprobó la tasación del bien inmueble empadronado con el Nº 76054, con destino a la terminal de ómnibus a implantarse en la zona de la Avda. Belloni y la calle Gregorio Rodríguez.- 2. Se reitera el gasto de acuerdo al informe del Departamento de Planificación que luce en el Resultando 3o de la presente Resolución.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Planificación y pase a la Contaduría General.-", "date": "2009/10/23", "file_id": "6402-001114-08", "resolution_number": "4547/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto emergente de la Resolución Nº 2886/09, de 21/07/09, por la cual se aprobó la tasación del bien inmueble empadronado con el Nº 76054, con destino a la terminal de ómnibus a implantarse en la zona de la Avda. Belloni y la calle Gregorio Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92fdf0138a003c5e83257680004b8109?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 21 de octubre del año en curso, de la Directora del Mercado Agrícola, señora Beatriz Silva, en la cual señala que ha recibido invitación de la organización Mercasa, para participar y exponer en el Encuentro Nacional de Mercados Municipales Minoristas, a llevarse a cabo en la ciudad de Madrid, España, los días 2 y 3 de noviembre de 2009, y participar de reuniones de trabajo con dicha Institución y representantes del BID Fomin; RESULTANDO: 1o.) que en tal sentido, solicita se gestione misión de servicio por el período comprendido entre el 30 de octubre y el 7 de noviembre de 2009, y se le conceda una partida de 350 Euros, para el pago de inscripción al referido Encuentro, que se atenderá con cargo de los fondos BID Mercado Agrícola; 2o.) que el 21/10/09, el Director General del Departamento de Desarrollo Económico e Integración Regional expresa su conformidad a lo solicitado; 3o.) que en la misma fecha, se generó la Solicitud SEFI No. 26952, para la creación de una Partida Especial por la suma de $ 11.000,oo, equivalente a 350 Euros; CONSIDERANDO: lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio, entre el 30 de octubre y el 7 de noviembre de 2009, a la Directora del Mercado Agrícola, señora BEATRIZ SILVA, C.I. 3.3803920, quien participará y expondrá en el Encuentro Nacional de Mercados Municipales Minoristas, a llevarse a cabo en la ciudad de Madrid, España, y participará de reuniones de trabajo con la organización Mercasa y representantes del BID Fomin.- 2. Asignar a la señora Beatriz Silva, una Partida Especial por la suma de $ 11.000,oo (PESOS URUGUAYOS ONCE MIL), equivalente a 350 Euros, correspondiente al pago de inscripción al referido Encuentro, que se atenderá de acuerdo con la Solicitud SEFI Nº 26952, de 21/10/09.- 3. Una vez cumplida la misión de servicio designada, se deberá dar cumplimiento a lo establecido en el Art. D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional - quien notificará a la interesada-, al Servicio de Administración de Recursos Humanos, a la Comisión Administradora del Mercado Agrícola, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), a la Unidad Central de Auditoría Interna y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2009/10/23", "file_id": "2500-011283-09", "resolution_number": "4548/09", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, entre el 30 de octubre y el 7 de noviembre de 2009, a la Directora del Mercado Agrícola, señora BEATRIZ SILVA, quien participará y expondrá en el Encuentro Nacional de Mercados Municipales Minoristas, a llevarse a cabo en la ciudad de Madrid, España, y también participará de reuniones de trabajo con dicha Institución y representantes del BID Fomin-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31efff0946233fa483257680004b8110?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 2434/09, de 22/06/09, se designó a la Directora General del Departamento de Desarrollo Social, Prof. María Sara Ribero, como miembro por esta Intendencia Municipal, en el Comité Gestor de la AECID (Agencia Española de Cooperación Internacional para el Desarrollo) respecto a los Proyectos \"Territorialización del enfoque de género en el marco del Plan Goes\" y \"La Casa Afrouruguaya); RESULTANDO: 1o.) que por Resolución Nº 4446/09, de 19/10/09, se concedió licencia anual reglamentaria a la Directora citada, en el período comprendido entre el 28 de octubre y el 27 de noviembre de 2009, inclusive, y se designó para subrogarla al Director de la División Salud, Dr. Gerardo Lorbeer; 2o.) que por nota de 23/10/09, la Prof María Sara Ribero solicita, mientras dure su ausencia, la designación del Dr. Gerardo Lorbeer como miembro del Comité Gestor de la AECID respecto a los Proyectos que actualmente se desarrollan; CONSIDERANDO: que procede dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en forma interina al Director de la División Salud, Dr. Gerardo Lorbeer, C.I. Nº 1.389.138, como miembro por esta Intendencia Municipal, en el Comité Gestor de la AECID (Agencia Española de Cooperación Internacional para el Desarrollo) respecto a los Proyectos que se desarrollan, a partir del 28 de octubre de 2009 y mientras dure la ausencia de la Prof. María Sara Ribero, C.I. Nº 1.730.881.- 2. Comuníquese a la AECID, al Departamento de Recursos Financieros, a las Divisiones Comunicación, Ejecución Presupuestal, Relaciones Internacionales y Cooperación, a la Asesoría Jurídica, a la Contaduría General y pase al Departamento de Desarrollo Social para notificar a los interesados y demás efectos.-", "date": "2009/10/23", "file_id": "5500-001536-09", "resolution_number": "4549/09", "subcategory": "DESIGNACIONES", "summary": "Se designa al Director de la División Salud, Dr. Gerardo Lorbeer, como miembro por esta Intendencia Municipal, en el Comité Gestor de la AECID (Agencia Española de Cooperación Internacional para el Desarrollo) respecto a los Proyectos que se desarrollan, a partir del 28 de octubre de 2009 y mientras dure la ausencia de la Prof. María Sara Ribero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c467a705d9c571183257680004b8118?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 14/10/09, de la Sociedad de Arquitectos del Uruguay, por la cual solicita el auspicio de esta Intendencia Municipal, para el 2º Ciclo de Encuentros Montevideo hacia el Tricentenario, a realizarse los días 9, 16 y 23 de noviembre del año en curso, en el Centro Cultural de España; RESULTANDO: 1o.) que además se expresa que los temas a tratar son: el proyecto urbano: áreas vacantes y vacíos, densidades y centralidades; Montevideo y la conectividad metropolitana y Ley de Ordenamiento Territorial: planes, asimismo se adjunta el programa de las actividades; 2o.) que el 16/10/09 el Director General del Departamento de Planificación, considerando la importancia de mantener ámbitos de debate sobre los temas que hacen a la ciudad y su gente, sugiere se otorgue el auspicio motivo de obrados; 3o.) que el 20/10/09 la División Comunicación manifiesta que entiende pertinente acceder a lo solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Otorgar el auspicio de esta Intendencia Municipal al 2º Ciclo de Encuentros Montevideo hacia el Tricentenario, a realizarse los días 9, 16 y 23 de noviembre del año en curso, en el Centro Cultural de España, organizado por la Sociedad de Arquitectos del Uruguay.- 2.- Establecer que el otorgamiento del auspicio no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3.- Comuníquese a la Sociedad de Arquitectos del Uruguay, al Departamento de Planificación, al Servicio de Relaciones Públicas y pase a la División Comunicación.-", "date": "2009/10/23", "file_id": "6001-002996-09", "resolution_number": "4550/09", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al 2º Ciclo de Encuentros Montevideo hacia el Tricentenario, a realizarse los días 9, 16 y 23 de noviembre del año en curso, en el Centro Cultural de España, organizado por la Sociedad de Arquitectos del Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f124f9894c42c5eb83257680004b8115?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 22 de octubre del año en curso, de la Contaduría General; RESULTANDO: 1º) que por dicha nota se expresa que por contravenir lo dispuesto en el Art. 15º del TOCAF (existen rubros sin disponibilidad presupuestal) y en el artículo 48º, Resolución Nº 662/07, de la D.G.I. (pues se consideraron viáticos sin rendición de cuentas, a los efectos de la liquidación del IRPF, partidas que no incluyen el concepto de alojamiento) y de acuerdo a lo establecido en los artículos 211º, literal B) de la Constitución de la República, y por los artículos 44º, inciso c) de la Ley Nº 9515, de 28 de octubre de 1935 y 97º del Decreto Nº 95/91, corresponde observar la liquidación de haberes de los funcionarios municipales por el mes de OCTUBRE de 2009; 2º) que en la misma fecha se remiten las actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º literal b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de las remuneraciones del personal municipal correspondiente al mes de OCTUBRE de 2009.- 2.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.-", "date": "2009/10/23", "file_id": "9210-021125-09", "resolution_number": "4551/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de las remuneraciones del personal municipal correspondiente al mes de OCTUBRE de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81edf80a216bdecd83257680004b80fa?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Club Municipal, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 417.913, ubicado en la calle San José No. 1469; RESULTANDO: 1o.) que el gestionante fue beneficiado con la franquicia fiscal, por el período 2006 a 2007, según Decreto No. 33.055 de 6/08/2009, promulgado por Resolución No. 3528/09 de 24/0872009 y Resolución No. 531/09/2000; 2o.) que el Servicio de Ingresos Inmobiliarios expresa que en virtud de que en ejercicios anteriores la exoneración fue otorgada por vía de excepción, se eleva a la Superioridad para que considere si procede otorgar nuevamente el beneficio solicitado, por el ejercicio 2008, al mantenerse incambiados los antecedentes que motivaron la anterior gestión ante el Legislativo Comunal, por lo que la Comuna dejará de percibir la suma aproximada de $ 41.814,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales sugiere promover resolución para otorgar por vía de excepción la exoneración solicitada; 2o.) que el Director General del Departamento de Recursos Financieros provee de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO: Artículo 1o.- Facultase a la Intendencia Municipal de Montevideo para exonerar al Club Municipal, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 417.913, ubicado en la calle San José No. 1469, por el período 2008, por lo que la Comuna dejará de percibir la suma aproximada de $ 41.814,00.- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2009/10/23", "file_id": "2230-053417-09", "resolution_number": "4552/09", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a esta Intendencia para exonerar al Club Municipal, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 417.913, ubicado en la calle San José No. 1469, por el período 2008.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/033e113deaaa508483257680004b4648?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1o.) que en las mismas solicita se designe en misión de servicio a la funcionaria Sra. Lucía Hornes, quien participará en el \"III Encuentro de Cooperación Descentralizada\" y en el armado del Programa para el Curso de Capacitación del OCD en Latinoamérica, a llevarse a cabo entre el 26 y el 30 de octubre de 2009, en las ciudades de Bogotá y Medellín, Colombia, otorgándole a tales efectos una Partida Especial de $ 14.000,oo (pesos uruguayos catorce mil); 2o.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 3o.) que se realizó la solicitud SEFI Nº 26907; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima conveniente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Designar en misión de servicio, por el período comprendido entre el 26 y el 30 de octubre de 2009, a la funcionaria Sra. Lucía Hornes, C.I. Nº 1.584.875, por los motivos expresados en la parte expositiva de la presente Resolución.- 2o.- Asignar a la citada funcionaria una Partida Especial de $ 14.000,oo (pesos uruguayos catorce mil), que se atenderá de acuerdo con la Solicitud SEFI Nº 26907, por concepto de viático de la que rendirá cuentas en la forma de estilo.- 3o.- Una vez cumplida la Misión de Servicio encomendada, la funcionaria deberá dar cumplimiento a lo previsto en los Arts. D 130.1 y D 130.2 del Volumen III del Digesto Municipal.- 4o.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional, a la División Relaciones Internacionales y Cooperación, que notificará a la funcionaria; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/10/23", "file_id": "1030-002836-09", "resolution_number": "4553/09", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, por el período comprendido entre el 26 y el 30 de octubre de 2009, a la funcionaria Sra. Lucía Hornes y se le asigna una Partida Especial de $ 14.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d13f2106ef253ada83257680004b5241?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1849/09, de fecha 11 de mayo de 2009; RESULTANDO: 1o.) que por la misma se dispuso asignar, un cupo mensual de 300 (trescientas) horas extras, a la Unidad Jardín Botánico, a partir del 1º de mayo de 2009 y por el término de 3 (tres) meses; 2o.) que la Unidad Jardín Botánico solicita la renovación de dicho cupo, por el término de 6 (seis) meses, para ser utilizadas por los funcionarios que realizan tareas de vigilancia y de cuadrilla en áreas verdes; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales, estima procedente dictar resolución prorrogando la vigencia de la Resolución Nº 1849/09 de fecha 11 de mayo de 2009, hasta el 31 de diciembre de 2009; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar la Resolución Nº 1849/09 de fecha 11 de mayo de 2009, por la que se asignó un cupo mensual de 300 (trescientas) horas extras, a la Unidad Jardín Botánico, hasta el 31 de diciembre de 2009, de conformidad con lo señalado en la parte expositiva de la presente resolución.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Artes y Ciencias; a las Unidades Información de Personal y Jardín Botánico, y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/10/23", "file_id": "4630-002743-09", "resolution_number": "4554/09", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la Resolución Nº 1849/09 de fecha 11 de mayo de 2009, por la que se asignó un cupo mensual de 300 horas extras, a la Unidad Jardín Botánico, hasta el 31 de diciembre de 2009, para ser utilizadas por los funcionarios que realizan tareas de vigilancia y de cuadrilla en áreas verdes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b489186c06e04db83257680004b5224?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Descentralización Cultural; RESULTANDO: 1o.) que en las mismas solicita ampliar el cupo de horas a 500 (quinientas) horas extras por los meses de setiembre a diciembre de 2009, inclusive, con motivo de poder cumplir con las múltiples solicitudes de apoyo que los diferentes Departamentos realizan a Animación, y exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a los funcionarios que figuran a fojas 4 de estas actuaciones, autorizándoles la realización de hasta 75 (setenta y cinco) horas extraordinarias de labor, por el mismo período; 2o.) que el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Ampliar a 500 (quinientas) horas, el cupo de horas extras de la Unidad Descentralización Cultural, por el período comprendido entre el 1º de setiembre y el 31 de diciembre de 2009, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a los siguientes funcionarios, autorizándoles la realización de hasta 75 (setenta y cinco) horas extraordinarias de labor por el mismo período: Sr. Richard Bares, C.I. Nº 1.982.717.- Sr. César Martínez, C.I. Nº 1.636.765.- Sr. Carlos Laens, C.I. Nº 3.613.633 .- Sr. Carmelo Olivera, C.I. Nº 1.278.266.- Sr. Rolando Rodríguez, C.I. Nº 3.433.272.- Sr. Alvaro Sánches, C.I. Nº 1.720.191.- Sr. Dante Zuccotti, C.I. Nº 1.395.979.- Sr. Claudio Martínez, C.I. Nº 2.560.537.- Sr. Javier Perazza, C.I. Nº 1.879.500.- Sr. Aldo Santullo, C.I. Nº 1.355.047.- Sr. Yamandú Mandracho, C.I. Nº 1.456.477.- 3o.- Comuníquese a los Departamentos de Cultura y de Recursos Financieros; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades Descentralización Cultural, que notificará a los funcionarios e Información de Personal; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/10/23", "file_id": "9055-011172-09", "resolution_number": "4555/09", "subcategory": "HORAS EXTRAS", "summary": "Se amplia a 500 horas, el cupo de horas extras de la Unidad Descentralización Cultural, por el período comprendido entre el 1º de setiembre y el 31 de diciembre de 2009; se exceptúa de los topes previstos en el Digesto Municipal, al funcionario Sr. Richard Bares y otros, autorizándoles la realización de hasta 75 horas extraordinarias de labor, por el mismo período.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/800f4781275f87cf83257680004b522e?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Políticas Sociales; RESULTANDO: 1o.) que en las mismas informa que esta Intendencia conjuntamente con el Ministerio de Desarrollo Social y otros organismos, viene coordinando acciones vinculadas a la atención de las personas en situación de calle; 2o.) que para fortalecer el Equipo Multiprofesional que coordina el plan, se autorizó, por el numeral 1º de la Resolución Nº 1859/09 de 11 de mayo de 2009, el pago de un viático nominal mensual de $ 20.451,40 (pesos uruguayos veinte mil cuatrocientos cincuenta y uno con 40/100) a partir del 1º. de abril de 2009 y por el término de 6 (seis) meses, a favor del funcionario A.S. Gerardo Monteverde, quien deberá cumplir una carga horaria de 80 (ochenta) horas semanales, que registrará en relojes habilitados a tales efectos; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, prorrogando la percepción del viático de que se trata, por parte del A.S. Gerardo Monteverde, por el término de 6 (seis) meses;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar la prórroga del pago de un viático nominal mensual de $ 20.451,40 (pesos uruguayos veinte mil cuatrocientos cincuenta y uno con 40/100) a partir del 1º de octubre de 2009 y por el término de 6 (seis) meses, a favor del funcionario A.S. Gerardo Monteverde, C.I: No. 1.357.188, quien deberá cumplir una carga horaria de 80 (ochenta) horas semanales, que registrará en relojes habilitados a tales efectos.- 2o.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a la División Políticas Sociales que notificará al funcionario; a la Unidad Información de Personal; a los Servicios Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase por su orden al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2009/10/23", "file_id": "5502-000884-09", "resolution_number": "4556/09", "subcategory": "VIATICOS", "summary": "Se autoriza la prórroga del pago de un viático nominal mensual de $ 20.451,40, a partir del 1º de octubre de 2009 y por el término de 6 meses, a favor del funcionario A.S. Gerardo Monteverde, quien deberá cumplir una carga horaria de 80 horas semanales, que registrará en relojes habilitados a tales efectos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/540c3e06f177cde583257680004b5236?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Políticas Sociales; RESULTANDO: 1o.) que en las mismas informa que esta Intendencia conjuntamente con el Ministerio de Desarrollo Social y otros organismos, viene coordinando acciones vinculadas a la atención de las personas en situación de calle; 2o.) que para fortalecer el Equipo Multiprofesional que coordina el plan, se autorizó, por Resolución Nº 2190/09 de 2 de junio de 2009, el pago de una partida especial mensual de $ 10.000 (pesos uruguayos diez mil) a partir del 1º. de abril de 2009 y por el término de 6 (seis) meses, a favor de la Psic. Pamela Laviña, funcionaria del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, en comisión en esta Intendencia, quien deberá cumplir una carga horaria de 40 (cuarenta) horas semanales, que registrará en relojes habilitados a tales efectos; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, autorizando la prórroga de la vigencia de la Resolución Nº 2190/09 de 2 de junio de 2009, por el término de 6 (seis) meses;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar la prórroga del pago de una partida especial mensual de $ 10.000 (pesos uruguayos diez mil) a partir del 1º de octubre de 2009 y por el término de 6 (seis) meses, por los motivos expresados en la parte expositiva de la presente, a favor de la Psic. Pamela Laviña, C.I: No. 1.962.150, funcionaria del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, en comisión en esta Intendencia, quien deberá cumplir una carga horaria de 40 (cuarenta) horas semanales, que registrará en relojes habilitados a tales efectos.- 2º.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a la División Políticas Sociales que notificará a la interesada; a la Unidad Información de Personal; a los Servicios Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase por su orden al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2009/10/23", "file_id": "5502-000910-09", "resolution_number": "4557/09", "subcategory": "COMPENSACIONES ADICIONALES", "summary": "Se autoriza la prórroga del pago de una partida especial mensual de $ 10.000, a partir del 1º de octubre de 2009 y por el término de 6 meses, a favor de la Psic. Pamela Laviña, funcionaria del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, en comisión en esta Intendencia, quien deberá cumplir una carga horaria de 40 (cuarenta) horas semanales, que registrará en relojes habilitados a tales efectos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/679d3efdee4107e083257680004b5232?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 2332/09, de fecha 15 de junio de 2009; RESULTANDO: 1o.) que por la misma se asignó un cupo mensual de 300 (trescientas) horas extras, a la Unidad Secretaría de Educación Física, Deporte y Recreación, a partir del 1º de abril y hasta el 31 de julio de 2009; 2o.) que la Secretaría de Educación Física, Deporte y Recreación, solicita la renovación de dicho cupo, por el término de 5 (cinco) meses, para ser utilizadas por los funcionarios administrativos, docentes y profesionales, que realizan tareas a nivel barrial y comunitario, destacando, el Día del Niño, las \"Cometeadas\", Juegos ODESUR, la Carrera San Felipe y Santiago, entre otras; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales, estima procedente dictar resolución prorrogando la vigencia de la Resolución Nº 2332/09 de fecha 15 de junio de 2009, hasta el 31 de diciembre de 2009; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar el cupo mensual de 300 (trescientas) horas extras, asignado por Resolución Nº 2332/09 de fecha 15 de junio de 2009, a la Unidad Secretaría de Educación Física, Deporte y Recreación, hasta el 31 de diciembre de 2009, de conformidad con lo señalado en la parte expositiva de la presente resolución.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Artes y Ciencias; a las Unidades Información de Personal y Secretaría de Educación Física, Deporte y Recreación, y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/10/23", "file_id": "3110-002528-09", "resolution_number": "4558/09", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la Resolución Nº 2332/09 de fecha 15 de junio de 2009, por la que se asignó un cupo mensual de 300 horas extras, a la Unidad Secretaría de Educación Física, Deporte y Recreación, hasta el 31 de diciembre de 2009, para ser utilizadas por los funcionarios administrativos, docentes y profesionales, que realizan tareas a nivel barrial y comunitario, destacando, el Día del Niño, las \"Cometeadas\", Juegos ODESUR, la Carrera San Felipe y Santiago, entre otras.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9cba0f359ef0854883257680004b5221?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Directora de la División Administración de Personal", "name": "Ana María VIGNOLI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. Natalia Boero, quien se desempeña en el Servicio Centro Comunal Zonal Nº 14; RESULTANDO: 1o.) que la misma fue sometida a examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 19 de febrero de 2009, que realice tareas aliviadas que no impliquen esfuerzos con su mano derecha o movimientos repetitivos con su mano derecha, por el término de 6 (seis) meses, a partir de dicha fecha; 2o.) que el Servicio de Administración de Recursos Humanos y el Grupo de Trabajo de Reinserción y Reconversión Laboral informan que el Servicio de Artes y Letras manifestó su conformidad en que la funcionaria pase a desempeñarse en la Unidad Cabildo, asignándole tareas de guardián de sala, por lo que sugiere su traslado e inclusión en el régimen de tareas aliviadas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en el Art. 176 del Decreto Nº 15.706; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1o.- Trasladar a la funcionaria Sra. Natalia Boero, C.I. N° 3.969.326 al Servicio de Artes y Ciencias.- 2o.- Convalidar lo actuado por la Unidad de Certificaciones Médicas en lo relativo a la inclusión en el régimen de limitación de tareas, de la citada funcionaria desempeñando tareas propias de su cargo presupuestal, con las limitaciones aconsejadas por el Tribunal Médico, por el término de 6 (seis) meses, a partir del 19 de febrero de 2009.- 3o.- Previo al vencimiento del plazo establecido, la referida funcionaria deberá ser sometida a un nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 4o.- Comuníquese a los Departamentos de Cultura y de Descentralización; a las Divisiones Región Oeste y Artes y Ciencias; a las Unidades Información de Personal, Certificaciones Médicas, a los Servicios Centro Comunal Zonal 14, que notificará a la funcionaria, Museo y Archivo Histórico Municipal y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas.-", "date": "2009/10/23", "file_id": "5130-000861-09", "resolution_number": "520/09/5100", "subcategory": "TRASLADOS", "summary": "Se traslada a la funcionaria Sra. Natalia Boero al Servicio de Artes y Ciencias.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77fe9606ef7ff4cb8325765800467ce3?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "", "name": "Interpretación363648362"}, {"job_title": "", "name": "Visión Global242424242"}, {"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 503/09/2500, de 13 de los corrientes; RESULTANDO: 1o.) que por la misma se aprobó el Reglamento General del Carnaval 2010; 2o.) que la División Turismo plantea modificaciones al texto solicitando dejar sin efecto la mencionada resolución y aprobando el nuevo texto; CONSIDERANDO: que por Resolución No. 3228/05 del 13 de julio de 2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata al Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto lo dispuesto por Resolución Nº 503/09/2500, de 13 de octubre de 2009. 2.- Aprobar el siguiente Reglamento: REGLAMENTO GENERAL DEL CARNAVAL 2010 CAPITULO I - DE LA ORGANIZACIÓN GENERAL Artículo 1º La Intendencia Municipal de Montevideo, organizará las festividades públicas de Carnaval, en acuerdo con Directores Asociados de Espectáculos Carnavalescos Populares del Uruguay, en adelante D.A.E.C.P.U. Las mismas se iniciaran con el Desfile Inaugural y su duración será aproximadamente de 45 (cuarenta y cinco) días a partir de la fecha de inicio fijada en cada oportunidad. Artículo 2º Todas las actividades vinculadas con las festividades de Carnaval, se regirán por las disposiciones contenidas en la Constitución de la República, Leyes Nacionales, Decretos y/u Ordenanzas Municipales y particularmente por lo dispuesto en el presente Reglamento. Artículo 3º Todos los espectáculos que se realicen durante las festividades de Carnaval deberán cumplir con todas las obligaciones que la Intendencia Municipal de Montevideo establece para los espectáculos públicos. Artículo 4º Las actividades carnavalescas estarán amparadas por la libre expresión del pensamiento y no tendrán otra limitación que aquéllas que establecen la Constitución y las Leyes. Artículo 5º La División Turismo, del Departamento de Desarrollo Económico e Integración Regional de la Intendencia Municipal de Montevideo, en acuerdo con D.A.E.C.P.U., coordinarán esfuerzos para contribuir al mayor brillo, animación, participación y difusión del Carnaval. En lo que respecta al Concurso Oficial, será de responsabilidad de la División Turismo todo lo relacionado a la reglamentación para su realización. Artículo 6º La administración del Concurso Oficial, será responsabilidad de la División Turismo y D.A.E.C.P.U. Dichas Instituciones deberán cumplir con todos los compromisos que a tales efectos se acuerden por Convenio, el cual se signará y firmará por separado entre ambas partes, de acuerdo con lo que este Reglamento establece. CAPITULO II - DE LOS ESCENARIOS De su inscripción y funcionamiento Artículo 7º Se consideran escenarios todos los locales o espacios donde se realicen espectáculos correspondientes a las festividades de Carnaval. Su funcionamiento será autorizado por la División Turismo, con el debido asesoramiento de otras dependencias municipales. Artículo 8º Los escenarios de Carnaval deberán registrarse, en un plazo de hasta 30 (treinta) días antes de iniciarse los festejos de Carnaval, en las Oficinas de la Unidad de Festejos y Espectáculos, mediante una solicitud de inscripción, a la que se le deberá adjuntar un croquis del escenario (cuyas dimensiones no podrán ser inferiores a once (11) metros de ancho por cinco (5) metros de profundidad), de instalaciones (que deberán incluir un espacio en las cercanías del escenario, que oficie de vestuario y/o camarín para permitir los cambios de los diferentes conjuntos), servicios higiénicos, características y detalles de la amplificación, luces, capacidad locativa y Certificado de Habilitación de la Dirección Nacional de Bomberos, debiendo cumplir además los siguientes requisitos: a) Instituciones Sociales, Culturales y/o Deportivas, con Personería Jurídica: nota firmada por Presidente y Secretario, donde asumen la responsabilidad por los daños y/o perjuicios ocasionados por incumplimiento de obligaciones con Organismos Municipales. b) Instituciones Sociales y/o Deportivas, sin Personería Jurídica, y empresarios que levanten escenarios en predios particulares y/o tablados levantados en la vía pública: nota firmada por los responsables en la que conste que avalarán el cumplimiento de sus obligaciones con Organismos Municipales. En ambas situaciones, y en el caso de que el escenario se erija en un predio privado o en la vía pública, autorización del propietario del predio o de la Intendencia Municipal de Montevideo, según corresponda. Teatros de Barrios o escenarios barriales, administrados por Comisiones de Fomento y/o Vecinales: constancia de aval de las Juntas Locales de las respectivas zonas. Artículo 9º Cuando se presentare más de una solicitud para un mismo escenario, se tendrá en cuenta lo siguiente: a) En caso de que en el sitio solicitado se hayan realizado anteriormente espectáculos carnavalescos, se tendrá en cuenta para la adjudicación a quién o a quienes figuren como titulares en el Registro del año anterior, y hubieran brindado sus espectáculos hasta la finalización de los Festejos de ese Carnaval. b) Para el caso de que ninguno de los peticionantes haya levantado escenario en el lugar solicitado, se le adjudicará a quién o quienes se acrediten con mejores posibilidades para su realización, de acuerdo a los recaudos y documentación correspondientes. Artículo 10º No se permitirá el funcionamiento de nuevos escenarios cuya capacidad sea superior a 3.000 (tres mil) espectadores. Sólo como caso excepcional, y en acuerdo con D.A.E.C.P.U., la División Turismo podrá autorizar el funcionamiento de escenarios de mayor capacidad, siempre que, por su ubicación, no compitan con los escenarios ya establecidos. Artículo 11º Lunes, martes y miércoles en los escenarios comerciales y de lunes a jueves en los populares, los escenarios habilitados para brindar espectáculos de Carnaval podrán incluir en sus programaciones, un espectáculo de Música, de los conjuntos registrados en D.A.E.C.P.U. siempre y cuando la programación incluya obligatoriamente, 3 (tres) conjuntos del Concurso Oficial Agrupaciones y 1 (uno) de los de Fuera de Concurso. Artículo 12º Ningún escenario podrá realizar concursos de agrupaciones competitivos, sin la previa autorización de la División Turismo, en acuerdo con D.A.E.C.P.U. Artículo 13º Los espectáculos en los escenarios sólo podrán realizarse durante los días hábiles hasta las 01:30 horas, y los sábados, domingos y víspera de feriados hasta las 03:00 horas. De los escenarios populares Artículo 14º Podrán inscribirse como Escenario Popular, aquellos escenarios que cumplan con lo establecido en el Decreto Nº 31.777 aprobado por la Junta Departamental de Montevideo y promulgado por Resolución Nº 2893, del 14 de agosto de 2006, de la Intendencia Municipal de Montevideo. CAPITULO III - DE LA PROPIEDAD DE LAS DENOMINACIONES Artículo 15º Las denominaciones de las agrupaciones pertenecen a quienes las hayan registrado y participado en Carnaval en su momento, permitiéndose su transferencia temporal o definitiva, de común acuerdo entre las partes. Artículo 16º Si se produjera la desaparición física del titular de una agrupación, sus herederos, mediante la presentación del certificado notarial que acredite tal condición, específicamente sobre la propiedad de la denominación de la agrupación, podrán seguir haciendo uso de la misma, transferirla en forma temporal o definitiva. Artículo 17º Cuando los titulares de la denominación de una agrupación sean 2 (dos) personas y una de ellas niegue la autorización correspondiente para su utilización, aquella no podrá ser usada por ninguna de las partes hasta que exista un acuerdo al respecto. De la misma manera, si una de ellas hubiese fallecido, la denominación no podrá ser usada sin acuerdo de los herederos. Las Cesiones (transferencias temporales o definitivas), certificadas por Escribano Público, deberán ser realizadas con el consentimiento de la totalidad de los propietarios del conjunto. Si los titulares fueran tres o más la mayoría podrá decidir concursar. El porcentaje del premio que le correspondería al titular que no concursara será resuelto por D.A.E.C.P.U. Artículo 18º En caso de cuestionamiento de una denominación o de una titularidad, la División Turismo no autorizará su utilización en las festividades de carnaval, hasta tanto no se pronuncie la División Jurídica. Los reclamos que se realicen fuera de la órbita de la Intendencia Municipal de Montevideo y que no constituyan decisión judicial, no impedirán la autorización de la denominación cuestionada. Artículo 19º No se permitirá la utilización de nombres de conjuntos que tengan similitud con otros ya registrados y que puedan inducir a equívocos acerca de su identidad. Se exceptúa de la presente disposición a los títulos que habiendo sido registrados, no hubieran participado nunca en el Carnaval. Artículo 20º No se admitirá, una vez presentada la solicitud de inscripción correspondiente a cada periodo de carnaval, la transferencia y/o agregados de titulares. CAPITULO IV - DE LOS ARTISTAS Y CONJUNTOS Artículo 21º Se consideran artistas de carnaval y se regirán por la presente reglamentación las personas que, individualmente o agrupadas, actúan en los espectáculos carnavalescos durante el lapso de realización de los festejos de carnaval, categorizados como se indica más adelante, e inscriptos en la División Turismo, con los requisitos correspondientes. Quedan excluidos de estas normas y se regirán por las disposiciones de Espectáculos Públicos, los artistas y conjuntos específicamente carnavalescos que actúen en salas, programas u otros medios de comunicación, fuera de la planificación y registro de la División Turismo, pero debidamente autorizados por los organismos competentes. Artículo 22º Los artistas de carnaval, individualmente o constituyendo conjuntos, deberán solicitar su inscripción en la División Turismo en todo de acuerdo a lo previsto en este Reglamento. Artículo 23º En todos los casos la inscripción comprenderá a Directores Responsables, Componentes, (Técnicos, Letristas y Representantes, aunque los mismos no formen parte del conjunto: estos podrán ser presentados en forma separada pero no se registran en el sistema por lo que no deberían estar incluidos en el registro), así como los integrantes suplentes si los hubiere. Artículo 24º Ningún componente podrá actuar en mas de una agrupación de carnaval, dentro de los Concursos Oficiales a excepción del Concurso de Agrupaciones Infantiles, Carnaval de las Promesas. Aquellos componentes, que estando inscriptos en un conjunto de la categoría Sociedad de Negros y Lubolos participante solamente del Concurso de Llamadas, podrán registrarse en otro conjunto para participar del Concurso Oficial de Agrupaciones Carnavalescas. Esta disposición no alcanza a los Asesores Artísticos, siempre que no actúen en ningún conjunto. En caso de los Directores Responsables podrán anotar mas de una agrupación en distintas categorías, pero solamente podrán actuar en una de ellas, de lo que deberán dar cuenta al formalizar la inscripción. De la Inscripción Artículo 25º Los Directores Responsables de los conjuntos o artistas que deseen participar de los festejos de Carnaval, deberán registrarse ante la División Turismo, donde presentaran una solicitud de inscripción, con copia, en un formulario que la Unidad de Festejos y Espectáculos de la División Turismo le proporcionará a los interesados. Una de las copias, debidamente fechada y sellada, le será devuelta al interesado. En dicho formulario se indicará en que categoría se desea intervenir. Los conjuntos interesados en participar en el Concurso Oficial, podrán optar por los siguientes géneros artísticos: SOCIEDAD DE NEGROS Y LUBOLOS, REVISTAS, PARODISTAS, HUMORISTAS Y MURGAS. Los artistas individuales y conjuntos interesados en participar en los festejos carnavalescos, FUERA DEL CONCURSO OFICIAL solo podrán optar por los géneros artísticos que se detallan: ESCUELAS DE SAMBA (Mínimo de 12 (doce) componentes), MONOLOGUISTAS, DUOS, TRIOS, VENTRILOCUOS, MAGOS, ILUSIONISTAS, MALABARISTAS, MASCARADAS MUSICALES, CONJUNTOS CÓMICOS (Máximo de 6 (seis) componentes) Todo conjunto que se quiera registrar para participar del carnaval Fuera de Concurso y que actúa por primera vez o no haya participado en el Carnaval próximo pasado, deberá rendir Prueba de Admisión. La cual se realizará en D.A.E.C.P.U. en fecha a determinar. La División Turismo, con la opinión debidamente fundada de D.A.E.C.P.U., podrá autorizar la actuación en Carnaval, fuera de concurso, de otros artistas y conjuntos nacionales no comprendidos en este artículo. Artículo 26º En el momento de la inscripción, y cualquiera sea la categoría en que se desee intervenir, conjuntamente con la solicitud de inscripción respectiva, los Directores Responsables de las distintas agrupaciones de artistas que deseen participar de los festejos carnavalescos, deberán presentar los recaudos que se indican a continuación: a) Fotocopia de la Cédula de Identidad, ocho (8) ejemplares del repertorio *, en papel simple, tamaño oficio, escritos a máquina de un solo lado de la hoja, debidamente foliado, en los que deberá indicarse nombre o nombres de los autores. El I.N.A.U., si así lo desea, podrá observar los repertorios de los conjuntos y realizar las sugerencias que estime pertinentes, y que estén encuadradas dentro de las facultades que la Ley le otorga. En caso que no hubiera acuerdo, los Directores Responsables de las agrupaciones, responderán ante los órganos competentes de la Justicia, sobre juicios que pudieran presentarse en su contra, por violación de las Normas Constitucionales y Legales vigentes. *(Seis de dichas copias quedarán en poder de la Unidad de Festejos y Espectáculos y dos deberán ser presentadas ante el I.N.A.U. a los efectos de los controles correspondientes. El plazo para la presentación del repertorio autorizado por el I.N.A.U., en la I.M.M. será hasta 2 (dos) días antes del comienzo del Concurso Oficial de Agrupaciones Carnavalescas). b) Un (1) juego de fichas personales de componentes titulares y suplentes, adjuntando, en todos los casos, fotocopia de la cédula de identidad de ambos lados, indicando datos personales completos, función que cumplen dentro del conjunto y firma con el consentimiento de cada uno de ellos. La nómina de componentes podrá ser completada hasta cinco (5) días antes de iniciarse los festejos de Carnaval (Desfile Inaugural). c) Los directores no podrán registrar su conjunto sin el aval de D.A.E.C.P.U. (nota expedida por D.A.E.C.P.U.). Artículo 27º La inscripción del conjunto no podrá realizarse con un número de componentes menor al mínimo establecido para cada categoría. A fin de dar cumplimiento con este artículo, se determina a continuación, la cantidad de componentes mínimos y máximos que pueden integrar un conjunto, detallado por categoría: Lubolos - mínimo 45 (cuarenta y cinco) y máximo 60 (sesenta) componentes -; Revistas - mínimo 18 (dieciocho) y máximo 28 (veintiocho) componentes -; Humoristas - mínimo 12 (doce) y máximo 17 (diecisiete) componentes -; Parodistas - mínimo 15 (quince) y máximo 20 (veinte) componentes -; Murgas - mínimo 14 (catorce) y máximo de 17 (diecisiete) componentes -. Los Directores podrán anotar la cantidad de componentes que estimen convenientes, pero en sus actuaciones en el Concurso Oficial, su presentación deberá realizarse dentro de los topes mínimos y máximos establecidos para cada categoría, no pudiendo, en una misma actuación, efectuar el cambio de ninguno de ellos ni en vivo, ni en “off “ o en grabaciones de ningún tipo. Obviamente tampoco podrán actuar quienes no integren la nómina correspondiente. Con respecto a la cantidad de integrantes de los conjuntos, no se considerarán componentes a quienes accionen escenografías móviles o efectos especiales, desde atrás de bambalinas durante la actuación. Artículo 28º En caso de que un componente figure en más de un conjunto, tendrá validez el que haya sido presentado en primer término o se pruebe que existe contrato avalado por D.A.E.C.P.U. con fecha anterior. Si los juegos de fichas que incluyen al mismo componente fueran presentados simultáneamente, se anulará en ambos la inscripción de dicho componente, hasta que las partes se pongan de acuerdo, lo que deberán comunicar por acta debidamente conformada. En caso de no existir dicha documentación, ese componente no podrá participar durante ese año en ningún conjunto. Una vez presentada las fichas de los componentes, no se podrán realizar cambios sin la expresa constancia del director responsable del conjunto en cuestión, dejando asentado dicho cambio en la ficha correspondiente. Inscripciones Artículo 29º Las inscripciones de los conjuntos o artistas interesados en participar de los festejos carnavalescos, se realizarán, en las Oficinas de la Unidad de Festejos y Espectáculos de la División Turismo, (3er. Piso del Palacio Municipal, Sector Ejido), en los horarios y fechas que se establecerán en cada oportunidad. De la actuación en los escenarios Artículo 30º En su presentación en los escenarios, los conjuntos deberán actuar utilizando únicamente el repertorio presentado oportunamente y en las condiciones que, a tal efecto, se indica en el presente Reglamento. Artículo 31º Se deja expresamente establecido que los integrantes inscriptos, cualquiera sea la categoría, deberá participar en el ochenta por ciento (80%), como mínimo de las actuaciones del conjunto en los distintos escenarios, no permitiéndose bajo ningún concepto, la inscripción de componentes para actuar única y exclusivamente en los espectáculos del Concurso Oficial. Se establece, además, que en beneficio de la mayor brillantez de los espectáculos, se exonera de ésta disposición a los conjuntos que revistan en la categoría Lubolos, en lo que tiene que ver con los tamborileros, portabanderas y portaestandarte, pero de ninguna manera en cuanto a sus primeras figuras como ser: vedette, cantantes, bailarinas o bailarines, escobero, gramillero o mama vieja. A estos efectos se establece que el mínimo de componentes para estas presentaciones, será de 30 (treinta). La transgresión a lo dispuesto dará lugar a las sanciones que correspondan. Artículo 32º No se admitirá, en ningún caso, la presentación de menores de edad que no posean el correspondiente permiso del Instituto del Niño y el Adolescente del Uruguay (I.N.A.U.). Artículo 33º Los conjuntos deberán abstenerse de actuar en escenarios no autorizados por la División Turismo, en el horario comprendido entre las 18:00 y 03:00 hs., no pudiendo además presentarse en dos o más escenarios simultáneamente, dividiendo para eso su integración. Los conjuntos se presentarán durante el lapso para el que han sido contratados. Artículo 34º Los conjuntos podrán actuar en el interior del país así como en el exterior, siempre y cuando las fechas no interfieran con sus actuaciones en el Concurso Oficial o compromisos contraídos con los escenarios de Montevideo. CAPÍTULO V – DE LA PRUEBA DE ADMISIÓN Artículo 35º La Prueba de Admisión se realizará en lugar y fecha que se establecerán en su oportunidad. Deberán rendir la Prueba de Admisión: 1. Los conjuntos que participan por primera vez y los que no hubieran participado en el Carnaval anterior, sin excepciones. 2. Los conjuntos que, habiendo participado en el Carnaval anterior, no hubieran accedido a la 3ª Rueda del Concurso Oficial de Agrupaciones de ese año, sin excepciones. 3. Los conjuntos que cambien de categoría, sin excepciones 4. Los conjuntos que cambien de Director Responsable (Propietario). Artículo 36º Los conjuntos que deban rendir la Prueba de Admisión y superen la misma, deberán presentar en sus actuaciones durante el Concurso Oficial, lo representado en la citada Prueba. En caso de incumplimiento serán penalizados económicamente con el 30% del premio que pudiesen obtener en el concurso oficial. No obstante quedarán amparados en los plazos que se establezcan, para completar y ajustar sus repertorios al igual que los conjuntos clasificados para participar en el Concurso Oficial y se ajustarán a lo dispuesto en el Art. 8º del Reglamento del Concurso Oficial del Carnaval. Artículo 37º Los conjuntos deben presentar el repertorio que utilizarán en la prueba de admision en el momento de la inscripcion y en la forma que determine la division turismo. Podran efectuar modificaciones en el libreto presentado en el momento de la inscripcion, hasta 24 horas antes del inicio de la prueba de admisión siempre que dichos cambios no alteren sustancialmente el espíritu de los presentados en primera instancia, por lo cual el conjunto esta obligado a interpretar fielmente, el repertorio presentado. De lo contrario será pasible de las sanciones estipuladas en el art. 46º del presente reglamento. Dichas variantes, deberán ser presentadas al presidente del jurado para su consideracion, que podrá o no, aprobarlas sin mas trámite. Las situaciones que por su excepcionalidad escapen al contenido del presente reglamento, el presidente del jurado deberá elevar, con opinión fundamentada, al director de la División Turismo quien resolverá en última instancia. Artículo 38º Los conjuntos que deban rendir la Prueba de Admisión, podrán modificar la nómina de los componentes que hallan participado en dicha prueba solo en hasta un 25% de su totalidad, para su participación en el inmediato próximo Concurso Oficial, quedando amparados en los plazos que se establezcan para ajustar la nómina de integrantes. Artículo 39º Si un conjunto rindió la Prueba de Admisión y no es aprobado o se retira y no participa del Carnaval, todos los componentes del mismo podrán pasar a integrar otros conjuntos, previo el registro correspondiente Artículo 40º El Jurado de Admisión, estará integrado por, un funcionario administrativo, el cual oficiará de Secretario del cuerpo, designado por la I.M.M. y 8 (ocho) miembros de acuerdo al siguiente detalle: 1. un Presidente y un Presidente Alterno, que ordenarán y fiscalizarán las tareas del cuerpo, con voz pero sin voto, designados por la Intendencia Municipal de Montevideo 2. los demás miembros, 4 Titulares y 2 Alternos, serán designados de común acuerdo entre la División Turismo de la Intendencia Municipal de Montevideo y D.A.E.C.P.U. Los Jurados calificarán. En los distintos rubros mediante conceptos que tendrán un correspondencia numérica: Artículo 41º Los miembros integrantes del Jurado de Admisión CALIFICARÁN la actuación, de cada uno de los conjuntos, cada uno en su rubro y todos en visión global del espectáculo, de la siguiente manera: JURADO No. 1 – Voces, Arreglos Corales, MusicalidadCATEGORÍAS; MURGAS – PARODISTAS – REVISTAS 1 a 24 para Voces, 1 a 24 para Arreglos Corales, 1 a 24 para Musicalidad y 1 a 24 para Visión Global del Espectáculo CATEGORÍA HUMORISTAS1 a 12 para Voces, 1 a 12 para Arreglos Corales, 1 a 12 para Musicalidad y 1 a 24 para Visión Global del Espectáculo CATEGORIA LUBOLOS1 a 12 para Voces, 1 a 12 para Arreglos Corales, 1 a 24 para Musicalidad y 1 a 24 para Visión Global del Espectáculo JURADO No. 2 - TEXTOS e INTERPRETACION CATERORIAS : MURGAS – PARODISTAS – LUBOLOS1 a 36 para Textos, 1 a 36 para Interpretación y 1 a 24 para Visión Global del Espectáculo CATEGORIA HUMORISTAS 1 a 48 para Textos, 1 a 48 para Interpretación y 1 a 24 para Visión Global del Espectáculos CATEGORIA REVISTAS1 a 24 para Textos, 1 a 24 para Interpretación y 1 a 24 para Visión Global del Espectáculo JURADO No. 3 – PUESTA EN ESCENA, COREOGRAFIA y BAILES CATEGORIA MURGAS 1 a 24 para Puesta en Escena y 1 a 24 para Visión Global del Espectáculo CATEGORIA PARODISTAS 1 a 24 para Puesta en Escena, 1 a 24 para Coreografía y Bailes y 1 a 24 para Visión Global del Espectáculos CATEGORIA HUMORISTAS 1 a 24 para Puesta en Escena, 1 a 12 para Coreografía y Bailes y 1 a 24 para Visión Global del EspectáculoCATEGORIA LUBOLOS 1 a 24 para Puesta en Escena, 1 a 48 para Coreografía y Bailes y 1 a 24 para Visión Global del EspectáculoCATEGORIA REVISTAS 1 a 36 para Puesta en Escena, 1 a 36 para Coreografía y Bailes y 1 a 24 para Visión Global del Espectáculo JURADO No. 4 – FUNDAMENTOS DE LA CATEGORIA CATEGORIAS MURGAS Y HUMORISTAS 1 a 48 en Fundamentos de la Categoría y 1 a 24 en Visión Global del Espectáculo CATEGORIAS PARODISTAS – LUBOLOS y REVISTAS 1 a 24 en Fundamentos de la Categoría y 1 a 24 en Visión Global del Espectáculo Para explicitar lo dispuesto precedentemente, publicamos a continuación la siguiente tabla: RUBROCATEGORIAS MURGASPARODISTASHUMORISTASLUBOLOSREVISTAS Voces2424121224 Arreglos Corales2424121224 Musicalidad2424122424 Visión Global2424242424 Textos3636483624 Interpretación3636483624 Visión Global2424242424 Puesta en Escena2424242436 Coreografía y Baile024124836 Visión Global2424242424 Fundamento de la Categoría4824482424 Visión Global 2424242424 El máximo de puntaje a obtener por los conjuntos participantes, será de 312 puntos, por lo tanto el mínimo de puntaje aceptable para la aprobación de la prueba de Admisión será el 60% del máximo (187 PUNTOS).- Si un jurado estimara que la actuación del conjunto no mereciera participar en el Concurso Oficial de Carnaval, deberá puntuarlo por debajo del 60% en su escala del rubro.- Artículo 42º Los Jurados emitirán su puntaje en forma individual, por escrito y en sobre cerrado que se depositará en la urna correspondiente al final de la actuación de cada conjunto. Los sobres cerrados de los jurados, se depositarán en un sobre mayor que contendrá el nombre del conjunto y que se abrirá en el momento del escrutinio, el cual se realizará a la finalización de la Prueba. Artículo 43º Se establece a continuación la cantidad de cupos para las diferentes categorías: REVISTAS 3 CONJUNTOS LUBOLOS3 CONJUNTOS PARODISTAS2 CONJUNTOS HUMORISTAS2 CONJUNTOS MURGAS5 CONJUNTOS En caso de existir empate en la última posición de los cupos de alguna de las diferentes categorías, el Jurado deberá convocar a una nueva instancia a los conjuntos involucrados, y en deliberación conjunta tomarán decisión la cual será definitiva. Si hubieran categorías cuyos cupos no hubieran sido ocupados en su totalidad, el jurado podrá llenar dichos cupos, hasta la totalidad del cupo general (48), con aquellos conjuntos de cualquier categoría, que habiendo superado la prueba de admisión (60% del puntaje total) y sigan en puntaje a los ya clasificados. Si por igualdad de puntajes se encontraran mas conjuntos que los necesarios para cubrir los mencionados cupos, el Jurado deberá convocar a una nueva instancia a los conjuntos involucrados, y en deliberación conjunta tomarán decisión la cual será definitiva. La fecha para la inscripción de los conjuntos que ingresaron a la 3era. Rueda del Concurso Oficial del año anterior, vencerá, indefectiblemente, el penúltimo día hábil anterior al inicio de la Prueba de Admisión de los conjuntos a participar en el próximo Concurso Oficial. En caso de deserción de algún conjunto clasificado en el carnaval anterior por haber participado de la 3ª Rueda o Liguilla, su cupo le corresponderá al conjunto mejor puntuado en la Prueba de Admisión y que no hubiese podido ingresar al Concurso Oficial a través de las situaciones planteadas precedentemente Artículo 44º Se deja establecido especialmente que, a los efectos de lograr un adecuado nivel artístico de los conjuntos interesados en participar en estas festividades populares, el Jurado de Admisión requerirá para emitir su veredicto de cada categoría la siguiente realización: Murgas: saludo o retirada y un cuplé o popurrí Parodistas y Humoristas: presentación o despedida y una parodia o humorada Revistas y Lubolos: tres cuadros con texto y cuerda de tambores para los Lubolos Las presentaciones deberán realizarse con textos inéditos y su duración deberá ser de la siguiente manera: CATEGORÍA MURGAS: mínimo 15 - máximo 20 minutos CATEGORÍA REVISTAS Y LUBOLOS: mínimo 20 - máximo 25minutos CATEGORÍA PARODISTAS Y HUMORISTAS: mínimo 25 - máximo 30 minutos En caso de incumplimiento de los tiempos minimos y máximos de actuación estipulados, se sancionará al conjunto infractor, con la quita de 10 puntos por cada minuto o fracción FALTANTE o ADICIONAL, en el total del puntaje otorgado por el jurado. Estará prohibido el uso de escenografía, vestuario y maquillaje artístico para todas las categorías, salvo, en el caso de la categoría Lubolos, las figuras de gramillero y mama vieja, las cuales podrán presentarse con los elementos mínimos indispensables para desarrollar sus cuadros. Artículo 45º Los conjuntos que deban rendir Prueba de Admisión, deberán presentar en el momento de su inscripción, junto al repertorio solicitado la nómina de componentes y técnicos. Si un conjunto una vez superada la Prueba, modificara la nómina de técnicos, podrán ser descalificados por el Jurado al momento de presentarse en el Concurso Oficial de Agrupaciones. Artículo 46º El Jurado de Admisión, a través de su Secretaría Administrativa, controlará, de acuerdo a la Reglamentación respectiva, la documentación presentada por los conjuntos. En el momento de realizarse la prueba, se verificará que los integrantes de los conjuntos que rindan ésta, estén debidamente inscriptos y aptos para realizarla. El Jurado de Admisión o el Jurado del Concurso Oficial según corresponda, SANCIONARÁ HASTA EN 100 PUNTOS DEL TOTAL DEL PUNTAJE a aquellos conjuntos que no cumplan con LO DISPUESTO EN EL PRESENTE REGLAMENTO Deberá tenerse especialmente en cuenta que, una vez superada la Prueba de Admisión, los componentes que actuaron en la misma, CON EXCEPCIÓN DE LO DISPUESTO EN EL ART. 38 DEL PRESENTE REGLAMENTO, no podrán, bajo ningún concepto, integrar otro conjunto por el término del carnaval de ese año. Artículo 47º Los fallos del Jurado de Admisión, se darán a conocer una vez que hayan participado todos los conjuntos, notificándose así a los Directores Responsables de los mismos, los resultados correspondientes. Artículos 48º Los fallos establecidos por el Jurado de Admisión serán inapelables. CAPITULO VI – DISPOSICIONES GENERALES Artículo 49º Todos los conjuntos que estén habilitados para participar en el Concurso Oficial de Agrupaciones Carnavalescas, deberán obligatoriamente participar del Desfile Inaugural del Carnaval. Artículo 50º Se conformará un Tribunal Honorario de Apelaciones en las situaciones que así lo requieran. El mismo estará integrado por un representante de la Intendencia Municipal de Montevideo que lo presidirá; un representante de D.A.E.C.P.U. y un tercer miembro elegido de común acuerdo entre la Intendencia Municipal de Montevideo y D.A.E.C.P.U. Artículo 51º Todos los casos y situaciones no previstas en este Reglamento, serán resueltos por la División Turismo y el Departamento de Desarrollo Económico e Integración Regional de la Intendencia Municipal de Montevideo, en acuerdo con D.A.E.C.P.U. Artículo 52º Se sugiere a los Directores Responsables de los conjuntos que resulten ganadores del Concurso Oficial en cada una de las categorías, donar, antes de comenzar el Concurso Oficial de siguiente año, un traje completo de los utilizados en esa oportunidad el cual será exhibido en el Museo del Carnaval. 3.- Comuníquese a la Secretaría General; al Departamento de Descentralización; a las Divisiones Turismo y Comunicación; al Servicio de Turismo y Eventos; y pase a la Unidad de Festejos y Espectáculos.-", "date": "2009/10/23", "file_id": "4610-001541-09CATEGORIAS", "resolution_number": "529/09/2500", "subcategory": "TURISMO", "summary": "DEJAR SIN EFECTO LA RES. Nº 503/09/2500 Y APROBAR REGLAMENTO GENERAL CARNAVAL 2010", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/362e00f411753be383257658005ed75c?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: que la División Turismo se encuentra abocada a la organización del Carnaval 2010; RESULTANDO: que se eleva para su aprobación, el Reglamento que regirá los Concursos: \"Reina de Carnaval 2010\"; \"Reina de Las Llamadas 2010\" Y \"Reina de Escuelas de Samba 2010\"; CONSIDERANDO: que por Resolución No. 3228/05 del 13 de julio de 2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata al Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar el Reglamento y la escala de premios que regirán los Concursos de \"Reina de Carnaval 2010\"; \"Reina de Las Llamadas 2010\" Y \"Reina de Escuelas de Samba 2010\" que se transcribe:CONCURSOS: “REINA DEL CARNAVAL 2010”, “REINA DE LAS LLAMADAS 2010” y “REINA DE ESCUELAS DE SAMBA 2010” La División Turismo a través de la Unidad de Festejos y Espectáculos realiza los concursos destinados a proclamar la “Reina de Carnaval”, “Reina de Llamadas” y “Reina de Escuelas de Samba” 2010, el que se efectuará en un todo de acuerdo con lo dispuesto en la presente reglamentación. Artículo 1º.- El Departamento de Descentralización conjuntamente con la División Turismo, a través de la Unidad de Festejos y Espectáculos, realiza el Llamado a aspirantes para la Elección de las “Reinas de Carnaval, Llamadas y Escuelas de Samba 2010 ”. Artículo 2º.- Las participantes deberán tener un mínimo de 15 (quince) y un máximo de 21 (veintiún) años de edad cumplidos al 31 de enero del 2010, debiendo presentar de forma obligatoria en el momento de la inscripción, la cédula de identidad y fotocopia de la misma, documento que podrá ser requerido en cualquier momento por las autoridades del certamen, una foto tipo carne actual, constancia de domicilio y certificado de aptitud médica (expedido por Salud Pública, Policlínicas o Mutualistas). Las participantes menores de 18 (dieciocho) años deberán presentarse acompañadas de padre, madre o tutor, los que deberán prestar la autorización correspondiente, dejando constancia que conocen y aceptan los términos de la presente reglamentación, la cual recibirán al momento de la inscripción. A su vez, deberán completar un formulario expedido por el INAU (incluir en el formulario fotocopia de los documentos de identidad de los padres o tutores, certificados médicos y certificado de estudio), el cual se adjuntará a la ficha de inscripción. Las aspirantes electas Reinas Zonales, no serán reconocidas como aspirante a Reinas Centrales ante la División Turismo, si no es presentado, por los responsables de la zona a la cual pertenece, la documentación mencionada presedentemente, EN SU TOTALIDAD. No podrán participar de este concurso, aquellas chicas que ya hubieran obtenido el título de Reina del Carnaval, Reina de las Llamadas o Reina de Escuelas de Samba (Central), en años anteriores. Artículo 3º.- El Jurado Central encargado de dictaminar en estos Concursos, estará integrado por 9 Miembros cada uno, los que no podrán tener vinculo directo con ninguno de los Zonales que estén representados y serán designados por la Intendencia Municipal de Montevideo. Artículo 4º.- Para emitir su veredicto, el Jurado deberá tener especialmente en cuenta, los siguientes atributos de las participantes: a) Dinamismo y Alegría Carnavalera b) Comunicación con el Público c) Simpatía d) Elegancia e) Cultura General A los efectos de establecer criterio en el rubro Cultura General, el Jurado podrá realizar las preguntas, en público o en privado, que estime conveniente para dictaminar al respecto y tener especialmente en cuenta los conocimientos sobre Carnaval (orígenes, historia, características, etc.) que tendrá cada una de las participantes. El puntaje a ser otorgado por el Jurado actuante en cada uno de los rubros mencionados, será de 1 a 10 puntos Artículo 5º.- Estos Concursos se desarrollarán en 2 (dos) Etapas, a saber: 1ª Etapa.- El Departamento de Descentralización a través de las Juntas Locales y Concejos Vecinales abrirán un registro de interesadas a participar en los Concursos destinados a seleccionar las “Reinas”, “1ª Vice Reinas” y “2ª Vice Reinas” Zonales, del Carnaval, de las Llamadas y de Escuelas de Samba 2010, las cuales deberán ser residentes en la zona. Las zonas elegirán a sus representantes, de las cuales la electa Reina pasará directamente a la Etapa final. Para estas elecciones cada Junta Local o Concejo Vecinal, nombrará un Jurado que estará integrado por un mínimo de 5 (cinco) Miembros (se tendrá en cuenta que el número de integrantes será, en todos los casos, impar), los cuales no tendrán que tener vínculos familiares con las participantes y deberán actuar según lo dispuesto en el Artículo 4º de la presente reglamentación y su fallo será inapelable. Los premios y menciones especiales a adjudicarse en esta Etapa, serán dispuestos por cada Junta Local o Concejo Vecinal. 2ª Etapa.- Elección final, a realizarse en acto público, con las Reinas Zonales, la que se efectuará en el mes de enero de 2010. Artículo 6º.- En cualesquiera de las instancias previstas en la presente Reglamentación, los Jurados actuantes emitirán sus fallos por simple mayoría de votos. Si por cualquier circunstancia se produjera un empate en los puntos en disputa, los Jurados realizarán tantas votaciones como sean necesarias para dilucidar la escala de premios establecida. Artículo 7º.- Las aspirantes electas que pasan a la 2ª Etapa, quedarán comprometidas a concurrir todos los días y horas que sean necesarios previos a la elección final, los que serán dispuestos por la Unidad de Festejos y Espectáculos. En caso de que alguna de las postulantes no cumpla con esta disposición, su ausencia deberá ser con aviso y justificada por escrito estando facultada la División Turismo, a convocar a la Vice-Reina del Zonal (en un plazo prudencial) al que representa la aspirante omisa. Se tendrá en cuenta durante los ensayos centrales las llegadas tarde, al igual que las faltas. En este sentido se tomará como límite dos faltas sin justificación médica debidamente certificada, quedando descalificada automáticamente a la tercera falta. Artículo 8º.- Los Premios a adjudicarse en este Concurso se ajustan al siguiente detalle: Un Primer Premio: “Reina del Carnaval 2010”, “Reina de las Llamadas 2010” y “Reina de Escuelas de Samba 2010” $ 23.000 Un Segundo Premio: “1ª Vice Reina del Carnaval 2010”, “1ª Vice Reina de las Llamadas 2010” y “ 1ª Vice Reina de Escuelas de Samba 2010” $ 20.000 Un Tercer Premio: “2ª Vice Reina del Carnaval 2010”, “2ª Vice Reina de las Llamadas 2010” y “2ª Vice Reina de Escuelas de Samba 2010” $ 18.000 Artículo 9º.- En cada una de las Etapas previstas, las concursantes realizarán tantos desfiles individuales y/o colectivos como así lo disponga el Jurado. Artículo 10º.- a) En caso de que alguna de las jóvenes seleccionadas “Reinas” y/o “Vice Reinas” del Carnaval, de las Llamadas o de Escuelas de Samba 2009, tanto en las elecciones Zonales como en la Central, no acepten el cargo para el que han sido electas, deberán hacerlo saber inmediatamente de la elección, al Jurado respectivo, quedando automáticamente eliminadas sin derecho a percibir Premios o Trofeos de clase alguna, no permitiéndosele, además, participar en futuros Concursos organizados por la Unidad de Festejos y Espectáculos. En tal circunstancia, el Jurado proclamará en el acto a las participantes que hayan obtenido el puntaje inmediato posterior. b) Las jóvenes que hayan sido electas “Reinas” y/o “Vice Reinas” Zonales, estarán obligadas a desfilar en el Corso Barrial de su zona. De no cumplir con esta disposición, la joven omisa quedará suspendida de participar en el Concurso zonal del año siguiente. Artículo 11º.- Las “Reinas” y “Vice Reinas” del “Carnaval 2010”, “Llamadas 2010” y “Escuelas de Samba 2010”, serán consideradas como personal dependiente de la Unidad de Festejos y Espectáculos, por lo que estarán obligadas a: a) Participar en el Desfile Oficial Inaugural, Desfile de Llamadas, Desfile de Escuelas de Samba y otros desfiles y espectáculos que indiquen la Unidad de Festejos y Espectáculos. b) Estar a disposición de la citada Unidad, con una antelación de 2 (dos) horas con relación al horario en que deban presentarse para intervenir en cualquier espectáculo. c) Deberán cumplir con las pautas que imparta la Unidad de Festejos y Espectáculos, por intermedio de los funcionarios que lo representen. d) Se deberán abstener de participar en espectáculos organizados por Instituciones ajenas al mismo, no pudiendo tampoco prestigiar propaganda comercial de clase alguna, salvo autorización otorgada por escrito por la División Turismo, en todos los casos. Estas prohibiciones se hacen extensivas a las participantes que hayan sido seleccionadas para intervenir en la Etapa final de este Certamen, hasta que haya sido dado el veredicto final. La transgresión a cualesquiera de las disposiciones señaladas, será causal de eliminación de dichos Concursos. Las “Reinas” y/o “Vice Reinas” del “Carnaval 2010”, “Llamadas 2010” y “Escuelas de Samba 2010”, estarán autorizadas por la Unidad de Festejos y Espectáculos con el aval de la División Turismo, a participar en cualquier acto público en su honor, organizado por la zona a la cual representa, siempre y cuando la fecha no interfiera con su programación central. Artículo 12º.- Si las “Reinas” y/o “Vice Reinas” del “Carnaval 2010”, “Llamadas 2010” y “Escuelas de Samba 2010”, no concurrieran a alguno de los espectáculos indicados por la Unidad de Festejos y Espectáculos, ésta aplicará las sanciones que estime del caso, salvo causa de fuerza mayor debidamente justificada con razonable anticipación. En caso de enfermedad, se deberá presentar certificado médico. Las sanciones podrán llegar a la anulación total del pago de cualesquiera de los premios obtenidos, sin derecho a reclamación de clase alguna. Artículo 13º.- En caso de enfermedad o imposibilidad momentánea de la “Reina del Carnaval 2010”, “Reina de las Llamadas 2010” y/o “Escuelas de Samba 2010”, constatada, la Unidad de Festejos y Espectáculos la sustituirá con la “1ª Vice Reina”, sin que ello signifique que se deba abonar a la misma compensación extra de clase alguna, manteniéndose en un todo las disposiciones contenidas en la presente Reglamentación. Artículo 14º.- La vestimenta que luzcan las señoritas electas, durante los actos oficiales, será proporcionada por la Unidad de Festejos y Espectáculos. Asimismo, la citada Unidad facilitará a las mismas la locomoción necesaria para los traslados desde y hacia sus Oficinas, con motivo de sus distintas presentaciones. Artículo 15º.- Los Premios se abonarán a “Reinas” y “Vice Reinas” una vez que hayan cumplido a entera satisfacción, los compromisos contraídos con la Unidad de Festejos y Espectáculos. Artículo 16º.- Las situaciones no previstas en el presente Reglamento, serán resueltas por la División Turismo y/o el Departamento de Descentralización. Artículo 17º.- Por el sólo hecho de participar en estos Concursos, las aspirantes declaran que conocen y aceptan en todos sus términos lo establecido en esta Reglamentación. 2.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y de Descentralización; a las Divisiones Turismo y Comunicación; al Servicio de Turismo y Eventos; y pase a la Unidad de Festejos y Espectáculos.-", "date": "2009/10/23", "file_id": "4610-001625-09", "resolution_number": "530/09/2500", "subcategory": "TURISMO", "summary": "APROBACION REGLAMENTO DE ELECCION DE REINAS DE CARNAVAL, LLAMADAS Y ESCUELAS DE SAMBA 2010", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd06e2f2053a7de083257658005ed7b7?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Nelson Garbarino, C.I. 1.591.297, quien se desempeña en el Servicio Centro Comunal Zonal No. 10; CONSIDERANDO: que se estima oportuno que el mencionado funcionario pase a desempeñar tareas en el Equipo Técnico de Gestión de este Departamento (Unidad 3007); LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en el Equipo Técnico de Gestión de este Departamento, el funcionario Sr. Nelson Garbarino, C.I. 1.591.297, quien se desempeña en el Servicio Centro Comunal Zonal No. 10.- 2.- Comuníquese a la División Región Este; Comunicaciones a Sistemas Informáticos; Servicios de Planeamiento y Desarrollo de Recursos Humanos; Administración de Recursos Humanos; Liquidación de Haberes y Centro Comunal Zonal No. 10; Unidad Auditoría de Personal y pase al Sector Despacho de este Departamento para la notificación correspondiente y demás efectos.-", "date": "2009/10/23", "file_id": "3700-002195-09", "resolution_number": "638/09/3000", "subcategory": "PASES", "summary": "Pase a cumplir funciones en el Equipo Técnico de Gestión de este Departamento, el funcionario Sr. Nelson Garbarino, C.I. 1.591.297, quien se desempeña en el Servicio Centro Comunal Zonal No. 10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93187a4c735b6bb78325765c00554b62?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: la necesidad de contar con el asesoramiento técnico y la elaboración de la memoria acústica particular para la sala de espectáculos múltiple del Centro Cultural Goes, de acuerdo a lo programado en el plan operativo del Proyecto Urb-al III \"Habitar Goes\"; RESULTANDO: 1o) que por tal concepto resultó aceptada la propuesta presentada por el Arq. Gonzalo José Fernández Breccia, la cual asciende a la suma de $ 77.400,oo; 2o.) que se efectuó solicitud SEFI No. 122036, con cargo a la cuenta extrapresupuestal 303000198; CONSIDERANDO: 1o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que la Dirección General del Departamento de Descentralización tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de la suma de $ 77.400,oo (pesos uruguayos setenta y siete mil cuatrocientos), a favor del Arq. Gonzalo José Fernández Breccia, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata será atendida con cargo a la Solicitud SEFI No. 122036, con cargo a la cuenta extrapresupuestal 303000198.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Unidad Central de Presupuesto; Oficinas de Gestión Presupuestal de este Departamento y de Proyecto Urb-all III \"Habitar Goes\" y pase a la Contaduría General a sus efectos.-", "date": "2009/10/23", "file_id": "3240-013951-09", "resolution_number": "639/09/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 77.400,oo a favor del Arq. Gonzalo José Fernández Breccia, por concepto de asesoramiento acústico para la sala de espectáculos múltiples del Centro Cultural Goes, de acuerdo a lo programado en el plan operativo del Proyecto Urb-al III \"Habitar Goes\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c317b12e3140a67c8325765c00554b6b?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 14, relacionadas con el establecimiento destinado a distribuidora de alimentos, sito en Avda. Dr. Carlos María Ramírez No. 351, propiedad de la firma CRITOR S.A., R.U.T. 215123510016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a las sanciones aplicadas (Resoluciones Nos. 1274/07 de fecha 04/XII/07 y 663/08/1000 de fecha 03/XII/08), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local, Habilitaciones Municipales (Contralor de la Edificación -2da. Reincidencia-); 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 12,9552, a la firma de obrados por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 12,9552 (Unidades Reajustables doce con nueve mil quinientas cincuenta y dos diezmilésimas) a la firma CRITOR S.A., R.U.T. 215123510016, propietaria del establecimiento destinado a distribuidora de alimentos, sito en Avda. Dr. Carlos María Ramírez No. 351, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Comuníquese a la División Región Oeste y pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 14.-", "date": "2009/10/23", "file_id": "3360-008158-09", "resolution_number": "640/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 12,9552 a la firma CRITOR S.A., propietaria del establecimiento destinado a distribuidora de alimentos, sito en Avda. Dr. Carlos María Ramírez No. 351.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23a164e483dd854d8325765c00554b73?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 519/09/3000 de fecha 26/VIII/09 se aplicaron multas de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa RALLY LTDA., R.U.T. 211355770014, responsable del establecimiento destinado a depósito de frutas y verduras, sito en la calle Cádiz No. 3280, por comprobarse falta de habilitaciones municipales (Contralor de Edificación e Instalaciones Mecánicas y Eléctricas) y de la Dirección Nacional de Bomberos respectivamente; RESULTANDO: que con fecha 29/IX/09, el Servicio Centro Comunal Zonal No. 6 considera pertinente la revocación de las multas aplicadas, dado que se presentaron los comprobantes de la documentación solicitada, destacando que consultado al SEM el número de actuación correspondiente a la habilitación de locales, se desprende que dicha actuación siempre estuvo en movimiento generando 11 (once) movimientos desde el mes de noviembre de 2008; CONSIDERANDO: que la División Región Este se expresa de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Dejar sin efecto la Resolución No. 519/09/3000 de fecha 26/VIII/09, por la que se aplicaron multas de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa RALLY LTDA., R.U.T. 211355770014, responsable del establecimiento destinado a depósito de frutas y verduras, sito en la calle Cádiz No. 3280, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la División Región Este y Unidad Multas del Servicio de Gestión de Contribuyentes y pase -por su orden- al Sector Despacho para la notificación correspondiente y al Servicio Centro Comunal Zonal No. 6.-", "date": "2009/10/23", "file_id": "3270-011518-09", "resolution_number": "641/09/3000", "subcategory": "DEJAR SIN EFECTO RESOLUCION", "summary": "Dejar sin efecto la Resolución No. 519/09/3000 de fecha 26/VIII/09, por la que se aplicaron multas de U.R. 3,2388 y de U.R. 4,9470 a la empresa RALLY LTDA., responsable del establecimiento destinado a depósito de frutas y verduras, sito en la calle Cádiz No. 3280.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1bb2b84cccfd2838325765c00554b7b?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 348/09/3000 de fecha 15/V//09 se aplicaron multas de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) al Sr. Marcelo Disessa, C.I. 3.082.032-9, responsable del establecimiento destinado a almacén y leñería, sito en la calle Juan Vicente Arcos No. 3931, por comprobarse falta de habilitaciones municipales y de la Dirección Nacional de Bomberos respectivamente; RESULTANDO: que con fecha 01/X/09, el Servicio Centro Comunal Zonal No. 6, solicita se modifique dicho acto administrativo, estableciendo que el número correcto de puerta del establecimiento de que se trata es No. 3139; CONSIDERANDO: que se estima procedente el dictado de la resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 348/09/3000 de fecha 15/V/09, estableciendo que donde dice \"calle Juan Vicente Arcos No. 3931\" debe decir \"calle Juan Vicente Arcos No. 3139\", manteniendo incambiados sus restantes términos.- 2.- Comuníquese a la División Región Este; Unidad Multas del Servicio de Gestión de Contribuyentes y pase -por su orden- al Sector Despacho para la notificación correspondiente y librar testimonio y al Servicio Centro Comunal Zonal No. 6.-", "date": "2009/10/23", "file_id": "3270-005781-09", "resolution_number": "642/09/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 348/09/3000 de fecha 15/V/09, estableciendo que donde dice \"calle Juan Vicente Arcos No. 3931\" debe decir \"calle Juan Vicente Arcos No. 3139\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7188fc26e037e1b08325765c00554b84?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 6, relacionadas con el establecimiento destinado a frigorífico, sito en Avda. Centenario No. 3551, propiedad de la firma FRIGORIFICO URUGUAYO S.A., R.U.T. 210002770016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a las sanciones aplicadas (Resoluciones Nos. 1324/05 de fecha 26/IX/05 y 1406/08 de fecha 13/XI/08), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitación del Ministerio de Salud Pública -2da. Reincidencia-); 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 12,9552, a la firma de obrados por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos establecidos y se han aportado todos los datos necesarios para la aplicación de la multa solicitada; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 12,9552 (Unidades Reajustables doce con nueve mil quinientas cincuenta y dos diezmilésimas) a la firma FRIGORIFICO URUGUAYO S.A., R.U.T. 210002770016, propietaria del establecimiento destinado a frigorífico, sito en Avda. Centenario No. 3551, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 6.-", "date": "2009/10/23", "file_id": "3270-006895-09", "resolution_number": "643/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 12,9552 a la firma FRIGORIFICO URUGUAYO S.A., propietaria del establecimiento destinado a frigorífico, sito en Avda. Centenario No. 3551.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1377e38217cceb408325765c00554b8c?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 6, relacionadas con el funcionamiento del establecimiento destinado a fábrica de pastas, sito en Avda. 8 de Octubre Nos. 3985/87, propiedad de la firma DOMINGO PIZZINAT S.R.L., R.U.T. 210731120019, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 6, se pudo comprobar que carecía de la habilitación del Ministerio de Salud Pública, intimándosele a presentar en un plazo de 5 (cinco) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o) que el Sector Inspectivo del citado Servicio sugiere la aplicación de una multa de U.R. 6,4776, a la firma de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de la multa solicitada; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) a la firma DOMINGO PIZZINAT S.R.L., R.U.T. 210731120019, propietaria del establecimiento destinado a fábrica de pastas, sito en Avda. 8 de Octubre Nos. 3985/87, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 6.-", "date": "2009/10/23", "file_id": "3270-009943-09", "resolution_number": "644/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 6,4776 a la firma DOMINGO PIZZINAT S.R.L., propietaria del establecimiento destinado a fábrica de pastas, sito en Avda. 8 de Octubre Nos. 3985/87.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64627eba1bb529288325765c00554b94?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a venta de artículos varios, sito en la calle Arenal Grande No. 2275, perteneciente a la firma CASA REY S.A., R.U.T. 214189200017, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 3, se pudo comprobar que carecía de las habilitaciones municipales (Contralor de la Edificación) y de la Dirección Nacional de Bomberos, intimándosele en un plazo de 10 (diez) días a presentar en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3,2388 y otra de U.R. 4,9470 respectivamente, por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la firma CASA REY S.A., R.U.T. 214189200017, responsable del establecimiento destinado a venta de artículos varios, sito en la calle Arenal Grande No. 2275, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Centro y pase- por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2009/10/23", "file_id": "3240-009714-09", "resolution_number": "645/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 3,2388 y otra de U.R. 4,9470 a la firma CASA REY S.A., responsable del establecimiento destinado a venta de artículos varios, sito en la calle Arenal Grande No. 2275.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0286f30b2ea37e2b8325765c00554b9d?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 9, relacionadas con el establecimiento destinado a stud, sito en la calle Osvaldo Martínez No. 3665, perteneciente al Sr. Pablo Piacenza, C.I. 1.168.405-1, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese al plazo concedido y a la sanción aplicada, no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos -1ra. Reincidencia); 2o) que el Sector Inspectivo de la mencionada Dependencia sugiere la aplicación de dos multas de U.R. 9,7164 y de U.R. 14,841 respectivamente, al titular de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y otra de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta una milésimas) respectivamente, al Sr. Pablo Piacenza, C.I. 1.168.405-1, responsable del establecimiento destinado a stud, sito en la calle Osvaldo Martínez No. 3665, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho para notificación al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 9.-", "date": "2009/10/23", "file_id": "3310-022450-05", "resolution_number": "646/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 9,7164 y otra de U.R. 14,841 respectivamente, al Sr. Pablo Piacenza, responsable del establecimiento destinado a stud, sito en la calle Osvaldo Martínez No. 3665.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d73ff4ead234a7398325765c00554ba3?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 6, relacionadas con el establecimiento destinado a vidriería, sito en la calle Ignacio Núñez No. 2102, perteneciente a la Sra. Patricia Pereyra, C.I. 1.750.951-2, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a la sanción aplicada (Resolución No. 663/07 de fecha 02/VII/07), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local, Habilitaciones Municipales (Declaración Jurada - Microempresa -1ra. Reincidencia-); 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 4,8582, a la titular de obrados por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 4,8582 (Unidades Reajustables cuatro con ocho mil quinientas ochenta y dos diezmilésimas) a la Sra. Patricia Pereyra, C.I. 1.750.951-2, responsable del establecimiento destinado a vidriería, sito en la calle Ignacio Núñez No. 2102, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 6.-", "date": "2009/10/23", "file_id": "3270-006916-09", "resolution_number": "647/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 4,8582 a la Sra. Patricia Pereyra, responsable del establecimiento destinado a vidriería, sito en la calle Ignacio Núñez No. 2102.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7b00aa12fc27ab48325765c00554bab?OpenDocument"}
{"approval_date": "23/10/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 3369/09, de fecha 10/VIII/09; RESULTANDO: que por la misma se dispuso designar, como resultado del llamado a Concurso Abierto de Oposición y Méritos dispuesto por Resolución No. 3020/08, de fecha 8 de julio de 2008, a los ciudadanos Sres. Carlos Garay, C.I. 3.238.071. Angel Juárez C.I. 3.405.708 y Alejandro Ventoso, C.I. 3.617.878, para cumplir funciones de Herrero/Soldador, correspondiente a la Carrera 1308, del Escalafón Obrero, Subescalafón Oficial, Nivel de Carrera V, en este Departamento, en régimen de 30 (treinta) horas semanales de labor y una remuneración mensual correspondiente al Grado SIR 3, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal; CONSIDERANDO: que se entiende pertinente disponer sus destinos definitivos;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pasen a desempeñar tareas de Herrero/Soldador, en las dependencias que a continuación se detallan, los siguientes funcionarios: --Carlos Garay, C.I. 3.238.071, a la División Región Oeste; --Angel Juárez, C.I. 3.405.708, a la División Región Este y --Alejandro Ventoso, C.I. 3.617.878, a la División Región Centro.- 2.- Comuníquese a las Divisiones Región Este, Región Centro y Región Oeste; a todos los Servicios Centro Comunal Zonal y Juntas Locales; Servicios de Planeamiento y Desarrollo de Recursos Humanos; Liquidación de Haberes; Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y pase -por su orden- al Sector Despacho de este Departamento para las notificaciones correspondientes y al Servicio de Administración de Recursos Humanos.-", "date": "2009/10/23", "file_id": "3000-007271-09", "resolution_number": "648/09/3000", "subcategory": "PASES", "summary": "Pasen a desempeñar tareas de Herrero/Soldador en distintas dependencias de este Departamento los funcionarios Carlos Garay y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d615fdfba42d06f28325765c00554bcc?OpenDocument"}
