{"approval_date": "3/1/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Financieros", "name": "Cra. Patricia Perandones"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 34.009 de 8 de diciembre de 2011, promulgado por Resolución No. 5770/110 de 19 de diciembre de 2011, por el cual de conformidad con la Resolución No. 5078/11 de 7 de noviembre de 2011, se faculta a este Ejecutivo para exonerar del pago de los tributos y precios departamentales devengados a partir del 1o. de enero de 2010 y hasta el 31 de diciembre de 2012, por el plazo de un año a contar de la fecha de promulgación del presente, a los inmuebles propiedad del Banco Hipotecario del Uruguay, que se enajenarán a esta Intendencia, según lo establecido en el convenio celebrado entre ambas instituciones aprobado por Decreto No. 32.710 de 6 de noviembre de 2008 y se establece que los inmuebles que podrán gozar del beneficio referido en el artículo anterior, son aquellos relacionados en el artículo 7o. del Convenio, con excepción de los padrones Nos. 2758/103, 2758/205 y 2758/303 que, según informe del Servicio de Escribanía, no son propiedad del Banco Hipotecario del Uruguay; CONSIDERANDO: que por Resolución No. 3089/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago de los tributos y precios departamentales devengados a partir del 1o. de enero de 2010 y hasta el 31 de diciembre de 2012, por el plazo de un año a contar de la fecha de promulgación del presente, a los inmuebles propiedad del Banco Hipotecario del Uruguay, que se enajenarán a esta Intendencia, según lo establecido en el convenio celebrado entre ambas instituciones aprobado por Decreto No. 32.710 de 6 de noviembre de 2008 y se establece que los inmuebles que podrán gozar del beneficio referido en el artículo anterior, son aquellos relacionados en el artículo 7o. del Convenio, con excepción de los padrones Nos. 2758/103, 2758/205 y 2758/303 que, según informe del Servicio de Escribanía, no son propiedad del Banco Hipotecario del Uruguay.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2012/01/03", "file_id": "4149-006544-09", "resolution_number": "1/12/2000", "subcategory": "EXONERACIONES - TRIBUTOS", "summary": "Se exonera del pago de los tributos y precios departamentales devengados a partir del 1o. de enero de 2010 y hasta el 31 de diciembre de 2012, por el plazo de un año a contar de la fecha de promulgación del presente, a los inmuebles propiedad del Banco Hipotecario del Uruguay, que se enajenarán a esta Intendencia, según lo establecido en el convenio celebrado entre ambas instituciones aprobado por Decreto No. 32.710 de 6 de noviembre de 2008.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ec7217ca42713dc032579db00622680?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el predio empadronado con el Nº 411.290, sito en Camino Manuel María Flores Nº 7400; RESULTANDO: 1o.) que la Unidad Asesoría informa que el Departamento de Planificación pone de manifiesto la existencia de construcciones irregulares en el padrón de referencia ubicado al norte de Ruta Nacional Nº 1 en zona Rural de uso agrícola; 2o.) que según surge de expediente agregado, la empresa TELCAM SRL presentó oportunamente un trámite de viabilidad rural, que fue resuelto negativamente por Resolución Nº 134/2009, comprobándose posteriormente que la precitada empresa estaba llevando a cabo las obras cuya viabilidad había sido negada; 3o.) que por lo expuesto se solicita el dictado de resolución tendiente a obtener la orden judicial de demolición de las construcciones existentes en el padrón Nº 411.290, así como la obligación del infractor de volver el perímetro afectado por las construcciones irregulares, a su estado anterior; CONSIDERANDO: 1o.) que el 8/12/11 el Director (I) de la División Asesoría Jurídica remite las actuaciones para su consideración; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11 de 7/4/11 y 157/11/1000 de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas el inicio de las acciones judiciales tendientes a obtener la orden judicial de demolición de las construcciones existentes en el padrón Nº 411.290, sito en Camino Manuel María Flores Nº 7400, así como la obligación del infractor de volver el perímetro afectado por las construcciones irregulares, a su estado anterior.- 2.- Comuníquese al Municipio A, al Servicio Centro Comunal Zonal No. 18, y pase al de Actividades Contenciosas a sus efectos.-", "date": "2012/01/03", "file_id": "3160-002785-10", "resolution_number": "1/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas el inicio de las acciones judiciales tendientes a obtener la orden judicial de demolición de las construcciones existentes en el padrón Nº 411.290, sito en Cno. Manuel MAría Flores Nº 7400, así como la obligación del infractor, de volver el perímetro afectado por las construcciones irregulares, a su estado anterior.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63137300af7ebf118325797a0060fec9?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones iniciadas por la Unidad de Expropiaciones, relacionadas con la solicitud de renovación de tareas externas para los funcionarios Julio Nabune, C.I. 1.374.018 y Miguel Fleitas, C.I.1.398.880, que realizarán tareas de Topografía durante el año 2012; RESULTANDO: 1°) que por Resolución Nº9/11/6000 del 13 de enero de 2011, se renovó la autorización para los mencionados funcionarios, para cumplir el horario de 8:00 a 8:45 hs. (todos los días hábiles), desde el 1º de enero hasta el 31 de diciembre de 2010; 2°) que el horario a cumplir desde el 1º de enero hasta el 31 de diciembre de 2012, por dichos funcionarios, sería nuevamente de 8:00 a 8:45 (todos los días hábiles); el resto del horario cumplirían tareas externas de topografía asistiendo a los Ingenieros Agrimensores que deban levantar planos y efectuar relevamientos, y sean asignados a dichas tareas; CONSIDERANDO: que se estima pertinente el dictado de Resolución en tal sentido;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN RESUELVE:1º. Autorizar a los funcionarios Julio Nabune C.I. 1.374.018 y Miguel Fleitas C.I.1.398.880, a realizar tareas externas de asistencia a los Ingenieros Agrimensores en el período comprendido entre el 1 de enero de 2012 y el 31 de diciembre de 2012 inclusive, pertenecientes a la Unidad de Expropiaciones y Topografía.- 2º. Establecer que los citados funcionarios deberán cumplir tareas internas en la Unidad, en el horario de 08.00 a 08.45 hs., todos los días hábiles, desde el 1 de enero de 2012 al 31 de diciembre de 2012 inclusive.- 3º. Comuníquese a la División Planificación Territorial, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático, a las Unidades de Auditoría de Personal y de Información de Personal y pase por su orden, a la Unidad de Expropiaciones para notificar a los interesados y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2012/01/03", "file_id": "6402-001574-11", "resolution_number": "1/12/6000", "subcategory": "VARIOS", "summary": "Autorizar a los funcionarios Julio Nabune C.I. 1.374.018 y Miguel Fleitas C.I.1.398.880, a realizar tareas externas de asistencia a los Ingenieros Agrimensores en el período comprendido entre el 1 de enero de 2012 y el 31 de diciembre de 2012 inclusive y tareas internas en la Unidad, en el horario de 08.00 a 08.45 hs., todos los días hábiles durante el mismo período.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6fee704423e52388325798800681ad0?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Director General del Departamento de Desarrollo Ambiental, relacionadas con irregularidades constatadas en el área de los contenedores Nos. 629 y 343, ubicados en la Rambla República Argentina y Paraguay, dentro de los límites del Municipio B, correspondiente al Servicio Centro Comunal Zonal No. 1; RESULTANDO: 1o.) que la Directora General del Departamento de Acondicionamiento Urbano denuncia, que el día 25 de diciembre de 2011 a las 23:35 horas, observó al vehículo tipo furgón, marca EFFA, matrícula SBH 9720, apostado frente a los citados contenedores de residuos domiciliarios, cuyo ocupante tiraba basura fuera del mismo con el agravante de tirar un petardo encendido dentro de uno de los contenedores; 2o.) que con fecha 26 de diciembre de 2011, el Servicio Contralor y Registro de Vehículos informa que la titular del vehículo de referencia ante esta Administración es la Sra. Lilia López García, como surge a fs. 2 de estos obrados; CONSIDERANDO: 1o.) que con fecha 27 de diciembre de 2011, se dio cumplimiento a lo dispuesto en el Art. R.84 del Volumen II del Digesto, otorgándose la vista correspondiente a la Sra. Lilia López, como surge a fs. 4 de las presentes actuaciones; 2o.) que con fecha 30 de diciembre de 2011, en vista de los descargos recibidos, los que se consideran parcialmente de recibo, se promueve la aplicación de una multa de 5 U.R. por haber infringido el Artículo D.1918.1, del Vol. VI, De la Higiene y Asistencia Social, del Digesto Departamental \"En las zonas donde se realiza la recolección de residuos con el sistema mecanizado lateral de recolección, queda prohibido depositar en la vía pública bolsas o recipientes con residuos, con excepción de las situaciones autorizadas expresamente por la Intendencia de Montevideo.\"; 3o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de 5 U.R. (CINCO UNIDADES REAJUSTABLES) a la Sra. Lilia López García, C.I. No. 1.182.820-7, con domicilio en la calle César Mayo Gutiérrez No. 3246, por infringir el Artículo D.1918.1, del Vol. VI, De la Higiene y Asistencia Social, del Digesto Departamental, por las razones indicadas en la parte expositiva de la presente resolución. 2o.-Comuníquese al Municipio B, al Departamento de Acondicionamiento Urbano, al Servicio Centro Comunal Zonal No. 1 y Gestión de Contribuyentes; cumplido, pase al Sector Despacho para la notificación de la infractora.", "date": "2012/01/03", "file_id": "6302-005177-11", "resolution_number": "1/12/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 5 U.R. a la Sra. Lilia López García, C.I. No. 1.182.820-7, por infringir el Artículo D.1918.1, del Vol. VI, De la Higiene y Asistencia Social, del Digesto Departamental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bdcc6abc88a3014b832579ad00402fe8?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Financieros", "name": "Cra. Patricia Perandones"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: por Resolución No. 1071/11/2000 de 24 de octubre de 2011 se convalidó la promoción realizada por la firma HENDERSON Y CIA. S.A., desde el 9 al 24 de setiembre de 2011, cuyo sorteo se realizó el día 26 de setiembre de 2011; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 813185; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma HENDERSON Y CIA. S.A., desde el 9 al 24 de setiembre de 2011, cuyo sorteo se realizó el día 26 de setiembre de 2011.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma HENDERSON Y CIA. S.A., depositada en el Servicio de Tesorería con el No. 813185.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2012/01/03", "file_id": "2240-000358-11", "resolution_number": "10/12/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "se dan por culminadas estas actuaciones referentes a la promoción realizada por la firma HENDERSON Y CIA. S.A., desde el 9 al 24 de setiembre de 2011, cuyo sorteo se realizó el día 26 de setiembre de 2011 y se le autoriza la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 813185.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59406b27f20b1077832579bf005c1717?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa CINUR S.R.L. de la suma de $ 30.000; RESULTANDO: 1o.) que el mismo responde al alquiler de equipos de proyección y audio para el Seminario \"Cooperación Descentralizada Sur Sur en tiempos de crisis\", realizada el día 30 de noviembre de 2011, en el marco del Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 143368, contra rubros del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Convalidar lo actuado, autorizando el gasto y pago de la suma de $ 30.000 (pesos uruguayos treinta mil), a la empresa CINUR S.R.L., por el alquiler de equipos de proyección y audio para el Seminario \"Cooperación Descentralizada Sur Sur en tiempos de crisis\", realizada el día 30 de noviembre de 2011, en el marco del Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 143368, contra rubros del mencionado Proyecto, financiado por la Unión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960369910, del Proyecto Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2012/01/03", "file_id": "1030-003720-11", "resolution_number": "10/12/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO CINUR S.R.L. - SOL. 143368", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89f888154437edb38325797a005dc9f9?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 2 de enero de 2012, de la Directora General (I) del Departamento de Desarrollo Social, en la cual expresa que la Coordinadora Ejecutiva de la Secretaría de Infancia, señora Brenda Rovetta, se encuentra en usufructo de 15 días de licencia anual reglamentaria, desde el 2 de enero de 2012; RESULTANDO: que asimismo sugiere designar como Coordinadora Ejecutiva Interina de la mencionada Secretaría, a la A.S. María Eulalia Mangado, en el período comprendido entre el 2 y el 13 de enero de 2012 y a la Nut. Lidia Erro, en el período comprendido entre el 16 y el 23 de enero de 2012; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder 15 (QUINCE) días de licencia anual reglamentaria a partir del 2 de enero de 2012, a la Coordinadora Ejecutiva de la Secretaría de Infancia, señora BRENDA ROVETTA, C.I. 1.363.572.- 2. Designar Coordinadora Ejecutiva Interina de la Secretaría de Infancia, en el período comprendido entre el 2 y el 13 de enero de 2012, a la A.S. MARIA EULALIA MANGADO, C.I. 1.658.025.- 3. Designar Coordinadora Ejecutiva Interina de la Secretaría de Infancia, en el período comprendido entre el 16 y el 23 de enero de 2012, a la NUT. LIDIA ERRO, C.I. 1.703.705.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, de Desarrollo Municipal y Participación, de Información y Comunicación, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase por su orden, a la Secretaría de Infancia -para notificar a las interesadas- y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/01/03", "file_id": "5501-000013-12", "resolution_number": "100/12", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se conceden 15 días de licencia anual reglamentaria a partir del 2 de enero de 2012, a la Coordinadora Ejecutiva de la Secretaría de Infancia, señora Brenda Rovetta y se designa Coordinadora Ejecutiva Interina de la Secretaría de Infancia, en el período comprendido entre el 2 y el 13 de enero de 2012, a la A.S. María Eulalia Mangado y en el período comprendido entre el 16 y el 23 de enero de 2012, a la NUT. Lidia Erro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69fa879d02fc7c4d8325798a005d3e58?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la situación contractual de varios funcionarios que integran el Municipio D; RESULTANDO: que los mismos se desempeñan en calidad de contratados a término; CONSIDERANDO: 1 º.) que se solicita la renovación de sus contratos, estando previsto el gasto para el próximo ejercicio; 2º.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente la renovación de los contratos de que se trata;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Convalidar, a partir de su vencimiento y hasta el 31 de diciembre de 2012, la contratación de los siguientes funcionarios en las mismas condiciones y con la misma remuneración y beneficios que vienen percibiendo, más los aumentos salariales que correspondan: 3331 - CCZ 11 - TURNO MATUTINO C.I. Nombre 4.919.112 ANA LISCANO CALVETE 3339 - CCZ 11 - SERVICIOS GENERALES C.I. Nombre 5.430.320 MARIANA RODRIGUEZ RODRÍGUEZ 4.241.365 CHRISTIAN CARBALLO BEISSO 2º.-La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 3º.-Comuníquese al Departamento de Recursos Financieros; a la División Asesoría de Desarrollo Municipal y Participación, a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; y previa intervención de la Contaduría General, remítase, por su orden, al Municipio D, que notificará a los funcionarios y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/01/03", "file_id": "5010-006369-11", "resolution_number": "101/12", "subcategory": "CONTRATACIONES", "summary": "Se convalida la contratación de funcionarios del Municipio D.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d2c9c7dc76f18f68325798a005ce8e8?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la extensión horaria a profesionales universitarios del Departamento de Acondicionamiento Urbano; RESULTANDO: que el citado Departamento eleva actuaciones solicitando la prórroga de la extensión hasta el 30 de junio de 2012; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar, a partir del 1º de enero y hasta el 30 de junio de 2012, la prorroga de la extensión horaria de los funcionarios profesionales universitarios del Departamento de Acondicionamiento Urbano, de acuerdo al siguiente detalle: EN REGIMEN DE 6 HORAS: Ing. Agr. Julio Ocaño 2.679.176 Arq. Laura Methol 1.387.995 Arq. Horacio Farías 2.759.356 Arq. Francisco Fernández 1.420.141 Arq. Ricardo Estellés 1.035.891 As. Soc. Susana Moré 1.356.841 Arq. Daniel Carrau 1.319.082 Arq. Daniel Costa 1.742.205 Arq. Carlos Bastos 3.082.787 Arq. Pablo Mederos 1.790.161 As. Soc. Alicia Martirena 1.885.758 As.Soc. Adriana Berdía 1.684.953 Arq. Sylvia Rama 1.789.050 Arq. Walter Remedios 3.012.991 Arq. Daniel De León 1.803.319 Arq. Fernando Ayerza 1.816.678 Arq. Patricia Roland 2.858.006 Ing. Daniel Plat 1.466.122 Ing. Andrés Mullin 1.360.907 Arq. María Sureda 1.269.506 As. Soc. Silvia Zapata 1.592.226 Arq. Freddy Gómez 3.029.326 As. Soc. Ximena Baraibar 1.419.728 Arq. Sergio Blengio 3.046.508 Ing. Agrim. Ligia Falchi 1.328.201 Arq. Susana Pérez 1.506.420 Arq. Jorge Curzio 1.734.113 Arq. Daniel Rivas 1.816.244 Arq. Juan Cuadro 1.749.806 Arq. Justino Muniz 1.438.297 Arq. Martín Rinaldi 1.693.342 Arq. Mónica Barcelo 1.835.836 Arq. Virginia Díaz 1.712.279 EN REGIMEN DE 5 HORAS Arq. Andrés Fernández 1.615.563 2º.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda según tabla de equivalencia con los Códigos de Liquidación de Haberes.- 3º.- Disponer que el Departamento de Acondicionamiento Urbano, notifique a sus funcionarios de la presente resolución.- 4º.- Comuníquese a la Secretaría General, para su conocimiento y remisión de nota a la Junta Departamental de Montevideo; al Departamento de Acondicionamiento Urbano; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio Administración de Gestión Humana, a sus efectos.-", "date": "2012/01/03", "file_id": "5010-006264-11", "resolution_number": "102/12", "subcategory": "EXTENSION HORARIA", "summary": "Se convalida, a partir del 1º de enero y hasta el 30 de junio de 2012, la prorroga de la extensión horaria de Ing. Agr. Julio Ocaño y otros, del Departamento de Acondicionamiento Urbano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9de8ee2afe255148325798a005ce8ef?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: lo dispuesto por la Resolución Nº 5630/11 de fecha 7 de diciembre de 2011; RESULTANDO: 1o.) que por la misma se procedió a reglamentar el Art. 57 del Decreto Departamental Nº 33.753, de fecha 6 de mayo de 2011, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011; 2o.) que por la referida norma se dispuso que los funcionarios presupuestados y/o contratados a cualquier título no podrán tener ingresos superiores al 90% del sueldo base de la Intendenta, no obstante lo cual este tope no podrá afectar el salario base, la compensación unificada, la compensación familiar, la asignación familiar, el seguro de salud, la extensión horaria, el aguinaldo y el salario vacacional, que se cobrarán en su totalidad; 3o.) que asimismo la norma estableció que los restantes rubros salariales y no salariales que sumados a los anteriores señalados superen dicho tope, tendrán su forma de cobro sujeta a reglamentación; CONSIDERANDO: 1o.) que en consecuencia corresponde ampliar lo dispuesto pro el Art. 3º de la reglamentación dispuesta en la Resolución Nº 5630/11 de fecha 7 de diciembre de 2011, del Art. 57 del Decreto Departamental Nº 33.757, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011, entendiendo que se debe excluir a los efectos de la sumatoria del total de ingresos, los rubros Salario Vacacional y Aguinaldo dado su carácter extraordinario; 2o.) que la presente interpretación de la reglamentación regirá retroactivamente a Diciembre de 2011; 3o.) que la División Administración de Personal se manifiesta de conformidad; 4o.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales entiende pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Ampliar lo dispuesto por el Art. 3º de la reglamentación dispuesta en la Resolución Nº 5630/11 de fecha 7 de diciembre de 2011, del Art. 57 del Decreto Departamental Nº 33.757, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011, excluyendo a los efectos de la sumatoria del total de ingresos, los rubros Salario Vacacional y Aguinaldo dado su carácter extraordinario.- 2º.- La presente disposición regirá retroactivamente al mes de diciembre de 2011.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente a la Junta Departamental de Montevideo; a la Contaduría General; a todos los Departamentos y Municipios, quienes comunicarán a sus respectivas dependencias; a las Divisiones Asesoría Jurídica y Administración de Personal; al Servicio de Liquidación de Haberes; a la Unidad Información de Personal; y pase al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, a sus efectos.-", "date": "2012/01/03", "file_id": "5010-007268-11", "resolution_number": "103/12", "subcategory": "REGLAMENTACION", "summary": "Se amplia lo dispuesto por el Art. 3º de la reglamentación dispuesta en la Resolución Nº 5630/11 de fecha 7 de diciembre de 2011, del Art. 57 del Decreto Departamental Nº 33.757, promulgado por Resolución Nº 3293/11, de fecha 21 de julio de 2011, excluyendo a los efectos de la sumatoria del total de ingresos, los rubros salario vacacional y Aguinaldo dado su carácter extraordinario", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41de7f6df43419cf8325798a005ce8e5?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Financieros", "name": "Cra. Patricia Perandones"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: por Resolución No. 874/11/2000 de 7 de setiembre de 2011 se convalidó la promoción realizada por la firma PLUCKY S.A., desde el 15 de junio al 31 de julio de 2011, cuyos sorteos se realizaron los días 5 de julio y 1o. de agosto de 2011; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 813002; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma PLUCKY S.A., desde el 15 de junio al 31 de julio de 2011, cuyos sorteos se realizaron los días 5 de julio y 1o. de agosto de 2011.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma PLUCKY S.A., depositada en el Servicio de Tesorería con el No. 813002.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2012/01/03", "file_id": "2240-000185-11", "resolution_number": "11/12/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se da por culminadas estas actuaciones referentes a la promoción realizada por la firma PLUCKY S.A., desde el 15 de junio al 31 de julio de 2011, cuyos sorteos se realizaron los días 5 de julio y 1o. de agosto de 2011 y se le autoriza la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 813002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8068b49194fc2d82832579bf005c1702?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Financieros", "name": "Cra. Patricia Perandones"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: por Resolución No. 3705/11 de 15 de agosto de 2011 se convalidó la promoción realizada por la firma F.N.C. S.A., entre el 4 de abril el 27 de mayo de 2011, con dos sorteos de fechas 10 y 27 de mayo de 2011; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 812696; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma F.N.C. S.A., entre el 4 de abril el 27 de mayo de 2011, con dos sorteos de fechas 10 y 27 de mayo de 2011.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma F.N.C. S.A., depositada en el Servicio de Tesorería con el No. 812696.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2012/01/03", "file_id": "2240-004436-11", "resolution_number": "12/12/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción realizada por la firma F.N.C. S.A., entre el 4 de abril el 27 de mayo de 2011, con dos sorteos de fechas 10 y 27 de mayo de 2011 y se le autoriza la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 812696.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34d5579484cca4e8832579bf005c16d0?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Financieros", "name": "Cra. Patricia Perandones"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el el Decreto Nº 34.038 sancionado por la Junta Departamental de Montevideo el 30 de diciembre de 2011, promulgado por Resolución Nº 6058/11 de 30 de diciembre de 2011, por el cual, de conformidad con la Resolución Nº 6024/11 de 29/12/11, se autoriza a este Ejecutivo a aplicar los acuerdos alcanzados en el Congreso de Intendentes e incorporados en la Resolución Nº 28/11, de 28/12/11, de ese Cuerpo, que comprenden la unificación del tributo de Patente de Rodados a regir a partir del año 2012; se aprueba el texto del Contrato de Fideicomiso y la Adhesión al Sistema Unico de Cobro de Ingresos Vehiculares (Anexo al presente Decreto) en consonancia con la Ley Nº 18.860, de 23 de diciembre de 2011 y demás normas complementarias, así como su suscripción y se autoriza a suscribir las Resoluciones y demás documentos necesarios para la implementación y puesta en funcionamiento del Sistema; CONSIDERANDO: que por Resolución No. 3089/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar los acuerdos alcanzados en el Congreso de Intendentes e incorporados en la Resolución Nº 28/11, de 28/12/11, de ese Cuerpo, que comprenden la unificación del tributo de Patente de Rodados a regir a partir del año 2012.- 2o.- Aprobar el texto del Contrato de Fideicomiso y la Adhesión al Sistema Unico de Cobro de Ingresos Vehiculares (Anexo al Decreto Nº 34.038) en consonancia con la Ley Nº 18.860, de 23 de diciembre de 2011 y demás normas complementarias, así como su suscripción.- 3o.- Suscribir las Resoluciones y demás documentos necesarios para la implementación y puesta en funcionamiento del Sistema.- 4o.- Comuníquese a la División Administración de Ingresos y pase al Departamento de Recursos Financieros.-", "date": "2012/01/03", "file_id": "2000-001445-11", "resolution_number": "13/12/2000", "subcategory": "VARIOS", "summary": "Se aplican los acuerdos alcanzados en el Congreso de Intendentes e incorporados en la Resolución Nº 28/11, de 28/12/11, de ese Cuerpo, que comprenden la unificación del tributo de Patente de Rodados a regir a partir del año 2012; se aprueba el texto del Contrato de Fideicomiso y la Adhesión al Sistema Unico de Cobro de Ingresos Vehiculares (Anexo al Decreto Nº 34.038) en consonancia con la Ley Nº 18.860, de 23 de diciembre de 2011 y demás normas complementarias, así como su suscripción y a suscribir las Resoluciones y demás documentos necesarios para la implementación y puesta en funcionamiento del Sistema.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac8296993d8dffbe8325797a00629430?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Financieros", "name": "Cra. Patricia Perandones"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma SILROS S.A., solicitando la devolución de los depósitos de garantía de fiel cumplimiento de obligaciones Nos. 807418 y 806869; RESULTANDO: 1o.) que el gestionante declara haber extraviado el comprobante de dicho depósito; 2o.) que el Servicio de Tesorería informa que la garantía solicitada fueron depositadas en efectivo en el Servicio, por lo que corresponde emitir Resolución que autorice la devolución por extravío de originales; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor de la firma SILROS S.A. de las garantías de fiel cumplimiento de obligaciones Nos. 807418 y 806869, depositadas en el Servicio de Tesorería.- 2o.- Pase al Servicio de Tesorería General.-", "date": "2012/01/03", "file_id": "5220-014225-11", "resolution_number": "2/12/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma SILROS S.A. de las garantías de fiel cumplimiento de obligaciones Nos. 807418 y 806869, depositadas en el Servicio de Tesorería.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40a9e95ecfa0bfec832579bf005c1728?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 62/09/5000, de 27 de enero de 2009; RESULTANDO: 1o.) que por la misma se dispuso encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con la denuncia formulada por la funcionaria Sra.Adriana Infante, quien se desempeña en el Centro de Desarrollo Local Casavalle (CEDEL), relativa a presuntas irregularidades acaecidas en el precitado Centro y repecto al desempeño funcional del Coordinador Sr. Milton Gianoni; 2o.) que el 12/12/11 la Dirección de la Unidad Sumarios señala que de la prueba recabada surge que la denuncia que originó las actuaciones fue desvirtuada por la declaración de la propia denunciante, quien expresó a fs. 37, que el escrito de fs. 2 fue a pedido de sus superiores, destacando que la intención fue resaltar los aspectos de funcionamiento del CEDEL y no denunciar irregularidades; 3o.) que asimismo aclara que no constató un mal uso en los recursos económicos por parte del Coordinador, sino una deficiencia en la gestión respecto a la rendición de cuentas; 4o.) que en tal sentido se entiende pertinente el dictado de resolución dando por finalizada esta investigación administrativa; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 62/09/5000, de 27 de enero de 2009, por los motivos expuestos en la parte expositiva de la presente resolución, sin atribución de responsabilidad de ningún funcionario.- 2.- Pase al Centro de Desarrollo Local Casavalle para notificar a la interesada, y posterior archivo de las actuaciones.-", "date": "2012/01/03", "file_id": "2500-006400-08", "resolution_number": "2/12/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución Nº 62/09/5000, de 27 de enero de 2009, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas, relacionada con la denuncia formulada por la funcionaria del Centro de Desarrollo Local Casavalle, Sra. Adriana Infante.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa6428e9f5bb74a08325797a00611b1e?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Director (I) de la División Planificación Territorial", "name": "Arq. FRANCISCO LAURENZO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por la Unidad del Patrimonio para designar un Encargado de la Dirección de la citada Unidad; RESULTANDO: 1º) que el Arq. Francisco Bonilla, Director de la mencionada Unidad, hará uso de licencia reglamentaria durante el período comprendido entre el 2 y el 24 de enero de 2012 (inclusive); 2º) que se propuso al funcionario Arq. Ernesto Spósito, C.I. 1.491.704, quien se desempeña como Secretario Técnico de la Comisión Especial Permanente de la Ciudad Vieja, para desempeñarse como Encargado de la Dirección de la Unidad del Patrimonio, durante el período antes mencionado; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado;EL DIRECTOR (I) DE LA DIVISION PLANIFICACION TERRITORIAL RESUELVE:1º. Designar al funcionario Arq. Ernesto Spósito, C.I. 1.491.704, como Encargado de la Dirección de la Unidad del Patrimonio, durante el período comprendido entre el 2 y el 24 de enero de 2012 (inclusive).- 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal; a Comunicaciones a Sistemas Informáticos y pase por su orden a la Unidad del Patrimonio para la notificación correspondiente y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2012/01/03", "file_id": "6440-002601-11", "resolution_number": "2/12/6000", "subcategory": "VARIOS", "summary": "Designar al funcionario Arq. Ernesto Spósito, C.I. 1.491.704, como Encargado de la Dirección de la Unidad del Patrimonio, durante el período comprendido entre el 2 y el 24 de enero de 2012 (inclusive).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f269065720655c18325798800681adc?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por la Comisión de Pastores de Piedras Blancas, solicitando autorización para realizar una marcha el sábado 14 de enero de 2012, a partir de las 18:00 horas; RESULTANDO: 1º) que los organizadores proponen comenzar el evento en la esquina de Cno. Domingo Arena y Avda. José Belloni, recorriendo la Avda. José Belloni hasta la calle Guillermo Young, donde se dobla para llegar a la plaza ubicada al lado del Club Ciclista Maroñas; 2º) que la Unidad de Planificación del Transporte Urbano informa que no encuentra inconvenientes con lo solicitado, debiendo utilizar el cantero central de la vía afectada, dejando libre al menos una senda de circulación hacia cada lado, garantizando así, la seguridad del evento; 3º) que el Servicio de Vigilancia avala lo planteado por la Unidad actuante, sugiriendo además que los interesados procuren apoyo policial; 4º) que la División Tránsito y Transporte autoriza la realización de la actividad, en el circuito sugerido por los organizadores; 5º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Comisión de Pastores de Piedras Blancas, a realizar una marcha, el sábado 14 de enero de 2012, a partir de las 18:00 horas, partiendo de la esquina de Cno. Domingo Arena y Avda. José Belloni, tomando por ésta hasta Guillermo Young y llegando a la plaza ubicada al lado del Club Ciclista Maroñas, debiendo los interesados procurar apoyo policial, para garantizar la seguridad del evento. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.- Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios D y F, a la División Tránsito y Transporte y pase al Servicio de Vigilancia, para la notificación pertinente.", "date": "2012/01/03", "file_id": "4755-004830-11", "resolution_number": "3/12/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Comisión de Pastores de Piedras Blancas, a realizar una marcha, el sábado 14 de enero de 2012, a partir de las 18:00 horas, partiendo desde la esquina de Cno. Domingo Arena y Avda. José Belloni y llegando a la plaza ubicada al lado del Club Ciclista Maroñas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7372a10a9449b718325798e004a3d7f?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Financieros", "name": "Cra. Patricia Perandones"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Gorga Negocios Inmobiliarios, en representación del Sr. Gustavo Navarro, solicitando la devolución del depósito de garantía de fiel cumplimiento de contrato de la Licitación No. 220026/1; RESULTANDO: 1o.) que el gestionante declara haber extraviado el comprobante de dicho depósito; 2o.) que el Servicio de Tesorería informa que la garantía solicitada se encuentra en custodia en el Servicio, por lo que corresponde propiciar la Resolución que autorice la devolución del depósito de garantía No. 807888, por extravió de recibo original; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor del Sr. Gustavo Navarro de la garantía de fiel cumplimiento de contrato de la Licitación Pública No. 220026/1, depositada en el Servicio de Tesorería con el No. 807888.- 2o.- Pase al Servicio de Tesorería General.-", "date": "2012/01/03", "file_id": "5320-007090-11", "resolution_number": "3/12/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor del Sr. Gustavo Navarro de la garantía de fiel cumplimiento de contrato de la Licitación Pública No. 220026/1, depositada en el Servicio de Tesorería con el No. 807888.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ebefd55afc421da832579bf005c171e?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Gustavo Antonio Rama C.I. Nº 2.007.640-9, por si y en representación de sus hijas menores de edad, Manuela y Sofía Rama Giudice C.I. Nº 5.436.673-9 y 5.698.415-1, respectivamente, tendiente a que se autorice la continuidad de uso de la cuota parte del permiso para la prestación del servicio de taxímetro identificado con la Matrícula STX 0959, al que está afectado el vehículo empadronado con el Nº 1183811, del que la fallecida Sra. Daniella Giudice Carrasco, C.I Nº 1.950.968-3, figura como co-titular; RESULTANDO: 1º) que el Servicio de Transporte Público informa que los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que la referida titular falleció el 28/04/2011; b) según Certificado Notarial que luce a fs. 7 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia de 23º Turno, Ficha 2-34289/2011 y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso de la cuota aparte, a favor del Sr. Gustavo Rama, por si y en representación de sus hijas menores de edad, Manuela y Sofía Rama Giudice, respectivamente, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscripto, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la continuidad del uso de los permisos de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Gustavo Antonio Rama Eiroa, C.I. Nº 2.007.640-9, por si y en representación de sus hijas menores de edad, Manuela y Sofía Rama Giudice C.I. Nº 5.436.673-9 y 5.698.415-1, respectivamente, la continuidad de uso de la cuota parte del permiso para la prestación del servicio de taxímetro identificado con la Matrícula STX 0959, al que está afectado el vehículo empadronado con el Nº 1183811. 2.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3.- Pase al Servicio de Transporte Público.-", "date": "2012/01/03", "file_id": "4720-006931-11", "resolution_number": "4/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Gustavo Rama C.I. Nº 2.007.640-9, por si y en representación de sus hijas menores de edad, Manuela y Sofía Rama Giudice C.I. Nº 4.436.673-9 y 5.698.415-4, respectivamente, la continuidad de uso del permiso para la prestación del servicio de taxímetro identificado con la Matrícula STX 0959, al que está afectado el vehículo empadronado con el Nº 1183811.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc8918c339f41c458325798e004a3720?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Financieros", "name": "Cra. Patricia Perandones"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto Nº 34.010 sancionado por la Junta Departamental de Montevideo el 8 de diciembre de 2011, promulgado por Resolución Nº 5769/11 de 19 de diciembre de 2011, por el cual, de conformidad con la Resolución Nº 5194/11, de 14 de noviembre de 2011, se faculta a este Ejecutivo para exonerar a la Asociación de Misiones - P.P. Palotinos, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad cuyo número de padrones, matrícula y ejercicios se detallan, dejando de percibir anualmente por dichas exenciones la suma total aproximada de $ 205.773,00 (pesos uruguayos doscientos cinco mil setecientos setenta y tres): PADRÓN MATRICULA EJERCICIOS 993.544 SAP 5328 2009 a 2011 1.061.770 SBF 1337 2009 a 2011 972.912 SAZ 6083 2009 a 2011 381.498 SAP 5320 2009 a 2011 1.050.599 SBE 7153 2009 a 2011 983.146 SAG 4885 2009 a 2011 CONSIDERANDO: que por Resolución No. 3089/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Asociación de Misiones - P.P. Palotinos, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad cuyo número de padrones, matrícula y ejercicios se detallan, dejando de percibir anualmente por dichas exenciones la suma total aproximada de $ 205.773,00 (pesos uruguayos doscientos cinco mil setecientos setenta y tres): PADRÓN MATRICULA EJERCICIOS 993.544 SAP 5328 2009 a 2011 1.061.770 SBF 1337 2009 a 2011 972.912 SAZ 6083 2009 a 2011 381.498 SAP 5320 2009 a 2011 1.050.599 SBE 7153 2009 a 2011 983.146 SAG 4885 2009 a 2011 2o.- Pasa al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2012/01/03", "file_id": "2220-001923-11", "resolution_number": "4/12/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la Asociación de Misiones - P.P. Palotinos, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad cuyo número de padrones, matrícula y ejercicios se detallan en estas actuaciones, dejando de percibir anualmente por dichas exenciones la suma total aproximada de $ 205.773,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e79fdb4a46450d4832579bf005c3d98?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Walter Elis Caggiano Manggini, Demián, Sebastián y Maximiliano Caggiano Tejera C.I Nos. 1.323.973-7, 3.494.957-1, 4.737.478-9 y 4.737.506-2, respectivamente, tendiente a regularizar la situación del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1441, al que está afectado el vehículo empadronado con el Nº 916.542; RESULTANDO: 1º) que por Resolución Nº 763/03/4000 del 04/08/03, se autorizó la continuidad de uso del citado permiso a favor de los Sres. Walter Elis Caggiano Manggini, C.I. Nº 1.323.973-7, por sí y en nombre y representación de sus hijos menores Sebastián y Maximiliano Caggiano Tejera, C.I. Nos. 4.737.478-9 y 4.737.506-2, respectivamente y el Sr. Demián Caggiano Tejera C:I: Nº 3.494.957-1; 2º) que por Decreto de la Junta Departamental de Montevideo Nº 31.074, del 02/12/04, promulgado por Resolución Nº 6024/04 del 13/12/04, y ratificado por Resolución Nº 389/04/4000 del 16/12/04, se mantuvo la vigencia del permiso mencionado; 3º) que la Sección Asesoramiento Legal informa que: a) los Sres. Sebastián y Maximiliano Caggiano Tejera, han cumplido la mayoría de edad, haciendo que el vehículo tenga 4 (cuatro) permisarios; b) el artículo D. 805 del Volumen V del Digesto, dispone que \"Ninguna unidad automotriz afectada al Servicio de Automóviles con taxímetro, podrá ser condominio de más de tres co-permisarios, ...\" y c) en el presente caso y en cumplimiento de lo dispuesto por la normativa vigente, agregan una cesión de derechos del permiso realizada en documento privado con firmas certificadas, el día 12 de octubre de 2011, por la cual el Sr. Sebastián Caggiano Tejera cede los derechos que le corresponden del permiso a favor del Sr. Walter Elis Caggiano Manggini; 4º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula N° STX 1441, al que está afectado el vehículo empadronado con el N° 916.542, quedando como titulares los Sres. Walter Elis Caggiano Manggini, Demián Caggiano Tejera y Maximiliano Caggiano Tejera, C.I Nos. 1.323.973-7, 3.494.957-1 y 4.737.506-2, respectivamente.- 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2012/01/03", "file_id": "4720-008661-11", "resolution_number": "5/12/1500", "subcategory": "PERMISO TAXI", "summary": "Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula N° STX 1441, al que está afectado el vehículo empadronado con el N° 916.542, quedando como titulares los Sres. Walter Elis Caggiano Manggini, Demián Caggiano Tejera y Maximiliano Caggiano Tejera, C.I Nos. 1.323.973-7, 3.494.957-1 y 4.737.506-2, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3bb28ad32c4e870a8325798e004a374c?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Financieros", "name": "Cra. Patricia Perandones"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto Nº 34.011 sancionado por la Junta Departamental de Montevideo el 8 de diciembre de 2011, promulgado por Resolución Nº 5766/11 de 19 de diciembre de 2011, por el cual, de conformidad con la Resolución Nº 5293/11, de 21 de noviembre de 2011, se faculta a este Ejecutivo para exonerar a la Compañia Uruguaya de Transporte Colectivos Sociedad Anónima (CUTCSA), del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 1034653, matrícula SBH 5509, por el ejercicio 2009, por lo que esta Intendencia dejará de percibir la suma aproximada de $ 3.861,00 ( pesos uruguayos tres mil ochocientos sesenta y uno); CONSIDERANDO: que por Resolución No. 3089/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Compañia Uruguaya de Transporte Colectivos Sociedad Anónima (CUTCSA), del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 1034653, matrícula SBH 5509, por el ejercicio 2009, por lo que esta Intendencia dejará de percibir la suma aproximada de $ 3.861,00 ( pesos uruguayos tres mil ochocientos sesenta y uno).- 2o.- Pasa al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2012/01/03", "file_id": "4600-003350-09", "resolution_number": "5/12/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la Compañia Uruguaya de Transporte Colectivos Sociedad anónima (CUTCSA), del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 1034653, matrícula SBH 5509, por el ejercicio 2009, por lo que esta Intendencia dejará de percibir la suma aproximada de $ 3.861,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab2610c3eba87f6b832579bf005c3d92?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Financieros", "name": "Cra. Patricia Perandones"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 34.015 de 8 de diciembre de 2011, promulgado por Resolución No. 5767/11 de 19 de diciembre de 2011, por el cual de conformidad con la Resolución No. 5417/11 de 28 de noviembre de 2011, se faculta a este Ejecutivo para exonerar del pago del impuesto que grava a los Espectáculos Públicos, a la Fundación Amigos del Centro Hospitalario Pereira Rossell (CHPR) por la función de Ballet Nacional del SODRE, denominada \"Ballet Bajo las Estrellas\" realizada el 17 de diciembre de 2010, en el Teatro de Verano \"Ramón Collazo\"; CONSIDERANDO: que por Resolución No. 3089/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del impuesto que grava a los Espectáculos Públicos, a la Fundación Amigos del Centro Hospitalario Pereira Rossell (CHPR) por la función de Ballet Nacional del SODRE, denominada \"Ballet Bajo las Estrellas\" realizada el 17 de diciembre de 2010, en el Teatro de Verano \"Ramón Collazo\".- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2012/01/03", "file_id": "9055-009551-11", "resolution_number": "6/12/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se declara exonerada del pago del impuesto que grava a los Espectáculos Públicos, a la Fundación Amigos del Centro Hospitalario Pereira Rossell (CHPR) por la función de Ballet Nacional del SODRE, denominada \"Ballet Bajo las Estrellas\" realizada el 17 de diciembre de 2010, en el Teatro de Verano \"Ramón Collazo\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1b413f338cb0ac9832579920048d62e?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Financieros", "name": "Cra. Patricia Perandones"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 34.008 de 8 de diciembre de 2011, promulgado por Resolución No. 5768/11 de 19 de diciembre de 2011, por el cual de conformidad con la Resolución No. 2282/11 de 23 de mayo de 2011, se faculta a este Ejecutivo para exonerar al Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente del pago de la Tasa por Permiso de Demolición correspondiente al inmueble padrón No. 20.763, ubicado en la calle Dr. Salvador Ferrer Serra No. 2271, donde se construirán 79 viviendas y un salón de usos múltiples de interés social; CONSIDERANDO: que por Resolución No. 3089/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente del pago de la Tasa por Permiso de Demolición correspondiente al inmueble padrón No. 20.763, ubicado en la calle Dr. Salvador Ferrer Serra No. 2271, donde se construirán 79 viviendas y un salón de usos múltiples de interés social.- 2o.- Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, al Servicio de Contralor de Edificaciones y pase por su orden a la División Espacios Públicos y Edificaciones y al Servicio Centro Comunal Zonal 2.-", "date": "2012/01/03", "file_id": "3230-015014-10", "resolution_number": "7/12/2000", "subcategory": "EXONERACIONES - VARIAS", "summary": "Se exonera al Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente del pago de la Tasa por Permiso de Demolición correspondiente al inmueble padrón No. 20.763, donde se construirán 79 viviendas y un salón de usos múltiples de interés social.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/587a10739da40d4d832579bf005c49ff?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Angel Martinelli, en representación de la empresa Previsora Martinelli S.A., RUT 210794670016 con domicilio en la calle Canelones Nº 1454, solicitando autorización para instalar una caseta de vigilancia en la vía pública en la calle Canelones esquina Javier Barrios Amorín; RESULTANDO: que el Servicio de Ingeniería de Tránsito manifiesta no tener objeciones que formular a la ubicación propuesta; CONSIDERANDO: que la Unidad Gestión Comercial señala que la habilitación deberá regirse por las condiciones establecidas en el Art. 1288.29, Título III, Parte Reglamentaria, del Volumen X, del Digesto Municipal; ATENTO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa Previsora Martinelli S.A., RUT 210794670016 con domicilio en la calle Canelones Nº 1454, representada por el Sr. Angel Martinelli, C.I. Nº 1.899.083-5, autorización para la instalación de una caseta de vigilancia en la vía pública, a ubicarse en la en la calle Canelones esquina Javier Barrios Amorín, según croquis de fs. 10, en un todo de acuerdo a las condiciones establecidas en el Art. 1288.29, Título III, Parte Reglamentaria, del Volumen X, del Digesto. 2.- Fijar en U.R. 5 (Unidades Reajustables cinco) los derechos a abonar por concepto de ocupación del espacio público, debiendo constituir un depósito de garantía de fiel cumplimiento de sus obligaciones equivalente a 30 U.R. (treinta Unidades Reajustables). 3.- Comuníquese a al División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2012/01/03", "file_id": "3230-008476-11", "resolution_number": "7/12/2500", "subcategory": "GARITA", "summary": "AUTORIZAR GARITA EMPRESA ROGELIO MARTINELLI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2882c7c6880154728325797a005ab2bb?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Financieros", "name": "Cra. Patricia Perandones"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Liverpool Futbol Club, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General, que gravan al inmueble de su propiedad padrón No. 418.344; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que por concepto de Contribución Inmobiliaria y sus adicionales le corresponde al referido padrón un porcentaje de exoneración del 100% de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por los ejercicios 2001 a 2011 inclusive, dejando de percibir anualmente esta Intendencia la suma aproximada de $ 39.591,00; 2o.) que respecto a la Tasa General, el mencionado Servicio exoneró a dicho Club por los ejercicios 2001 a 2011, según Resolución Interna No. 34/2011 de 3/11/2011, de acuerdo a lo dispuesto por el Decreto No. 26.949 de 14/12/1995; 3o.) que la División Administración de Ingresos comparte lo expresado precedentemente; CONSIDERANDO: que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Liverpool Futbol Club, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 418.344.- 2o.- Dicha exención se concede por los ejercicios 2001 al 2011 inclusive, dejando de percibir anualmente la Intendencia la suma aproximada de $ 418.344,00 (pesos uruguayos cuatrocientos dieciocho mil trescientos cuarenta y cuatro).- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2012/01/03", "file_id": "2230-006887-07", "resolution_number": "8/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Liverpool Futbol Club, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 418.344.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a3b11624192885a8325799700567c99?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por la División Relaciones Internacionales y Cooperación, relacionadas con la autorización de gasto y pago a la empresa Meralir S.A. (Empresa Gráfica Mosca) de la suma de $ 55.800; RESULTANDO: 1o.) que el mismo responde a la impresión de 500 ejemplares de la \"Revista Obseva 10\" en idioma inglés, del Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\"; 2o.) que de acuerdo a los criterios establecidos en el Convenio de Cooperación, que habilita la contratación directa con una única oferta, a contratos de servicios por un importe inferior a 12.000 Euros, al amparo del procedimiento previsto en el artículo 42 del TOCAF; 3o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 143365, contra rubros del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $55.800 (pesos uruguayos cincuenta y cinco mil ochocientos), a la empresa MERALIR S.A (EMPRESA GRÁFICA MOSCA), por la impresión de 500 ejemplares de la \"Revista Obseva 10\" en idioma inglés, del Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 143365 contra rubros del mencionado Proyecto, financiado por la Unión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 196036991-0, del Proyecto Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2012/01/03", "file_id": "1030-003741-11", "resolution_number": "8/12/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO MOSCA HNOS. SEFI 143365", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/648f6e4a6996d2d18325797a005dc9eb?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Financieros", "name": "Cra. Patricia Perandones"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la firma FINUSOL S.A, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria Rural (Forestación) que grava al inmueble de su propiedad padrón No. 42.370, ubicado en la 13a. Sección Judicial de Montevideo, sección catastral Montevideo, zona rural; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que a dicho padrón le corresponde un 100% de exoneración, del cual la gestionante ha presentado constancia del Ministerio de Ganadería, Agricultura y Pesca, Dirección Forestal que acredita el registro y la superficie que ocupan los bosques en el inmueble citado; 2o.) que de acuerdo a los Arts. 39o. de la ley No. 15.939 de 29/12/87 los inmuebles sobre los cuales existen bosques artificiales o naturales declarados protectores o los de rendimiento en zonas declaradas de prioridad forestal gozan de este beneficio exoneratorio en forma proporcional, por lo que se esta en condiciones de acceder al beneficio fiscal solicitado por el período 2006 a 2009, dejando de percibir esta Intendencia la suma anual aproximada de $ 20.271,00; 3o.) que la División Administración Ingresos comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias al amparo de las leyes de forestación y fomento de la producción citrícola;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la firma FINUSOL S.A, al amparo del Art. 39o. de la Ley No. 15.939 de 29/12/87, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria Rural que grava al inmueble de su propiedad padrón No. 42.370, ubicado en la 13a. Sección Judicial de Montevideo, sección catastral Montevideo, zona rural.- 2o.- Dicha exención se concede por el período 2006 a 2009 inclusive, por lo que la Intendencia dejará de percibir la suma total de $ 20.271,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2012/01/03", "file_id": "2230-073987-10", "resolution_number": "9/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la firma FINUSOL S.A, al amparo del Art. 39o. de la Ley No. 15.939 de 29/12/87, del pago del 100% del impuesto de Contribución Inmobiliaria Rural que grava al inmueble de su propiedad padrón No. 42.370, por el período 2006 a 2009 inclusive, por lo que la Intendencia dejará de percibir la suma total de $ 20.271,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/156f38c1e05f855a032579db0061faa4?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por la División Relaciones Internacionales y Cooperación, relacionadas con la autorización de gasto y pago a la empresa Meralir S.A. (Empresa Gráfica Mosca) de la suma de $67.900; RESULTANDO: 1o.) que el mismo responde a la impresión de 1000 ejemplares de la \"Revista Obseva 10\" en idioma español, del Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\"; 2o.) que de acuerdo a los criterios establecidos en el Convenio de Cooperación, que habilita la contratación directa con una única oferta, a contratos de servicios por un importe inferior a 12.000 Euros, al amparo del procedimiento previsto en el artículo 42 del TOCAF; 3o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 143364, contra rubros del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 67.900 (pesos uruguayos sesenta y siete mil novecientos), a la empresa MERALIR S.A (EMPRESA GRÁFICA MOSCA), por la impresión de 1000 ejemplares de la \"Revista Obseva 10\" en idioma español, del Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 143364 contra rubros del mencionado Proyecto, financiado por la Unión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 196036991-0, del Proyecto Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2012/01/03", "file_id": "1030-003736-11", "resolution_number": "9/12/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO EMPRESA GRAFICA MOSCA SEFI 143364", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3369583312ccf1d8325797a005dc9f1?OpenDocument"}
{"approval_date": "3/1/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 3 de enero de 2012, del Director General del Departamento de Gestión Humana y Recursos Materiales, Dr. Jorge Basso, en la cual solicita hacer uso de 15 días de licencia anual reglamentaria en el período comprendido entre el 9 y el 27 de enero de 2012; RESULTANDO: que asimismo sugiere designar al Director de la División Administración de Personal, Sr. Humberto Ruocco, para subrogarlo y a la Sra. Graciela Sosa como Directora Interina de la referida División; CONSIDERANDO: que procede dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder 15 (quince) días de licencia anual reglamentaria, en el período comprendido entre el 9 y el 27 de enero de 2012, al Director General del Departamento de Gestión Humana y Recursos Materiales, DR. JORGE BASSO, C.I. 1.254.459.- 2.- Designar Director General Interino del Departamento de Gestión Humana y Recursos Materiales, a partir del 9 de enero de 2012 y hasta el reintegro el titular, al Director de la División Administración de Personal, señor HUMBERTO RUOCCO, C.I. 1.075.136.- 3.- Designar Directora Interina de la División Administración de Personal, a partir del 9 de enero de 2012 y mientras el titular desempeñe la Dirección General del Departamento de Gestión Humana y Recursos Materiales, a la señora GRACIELA SOSA, C.I. 1.458.156.- 4.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Administración de Personal, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a los interesados a través del Departamento de Gestión Humana y Recursos Materiales y pase al Servicio de Administración de Gestión Humana.-", "date": "2012/01/03", "file_id": "5010-000056-12", "resolution_number": "99/12", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se conceden 15 días de licencia anual reglamentaria, en el período comprendido entre el 9 y el 27 de enero de 2012, al Director General del Departamento de Gestión Humana y Recursos Materiales, Dr. Jorge Basso y se designan Interinos al señor Humberto Ruocco, C.I. 1.075.136 y a la señora Graciela Sosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/871e6e91c7445c9a8325798a005d3e55?OpenDocument"}
