{"approval_date": "25/1/2012", "authors": [{"job_title": "Director  General  (I) del Departamento de Desarrollo Social", "name": "LIC. PABLO ANZALONE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría para el Adulto Mayor eleva estas actuaciones tendientes a la asignación de una partida especial por la suma de $ 20.000; RESULTANDO: 1o.) que con dicha partida se prevé solventar gastos de mantenimiento y funcionamiento para los Hogares Diurnos Nos. 2 y 8, durante el período comprendido entre los meses de enero y mayo del presente año; 2o.) que se efectuó solicitud SEFI No. 31375; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.091/10, de 12/VII/10, la señora Intendenta dispuso que la Directora General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Convalidar lo actuado y asignar una partida especial por la suma de $ 20.000 (pesos uruguayos veinte mil), a favor de la Secretaría para el Adulto Mayor, destinada a solventar gastos mantenimiento y funcionamiento de los Hogares Diurnos Nos. 2 y 8, por el período comprendido entre los meses de enero y mayo de 2012.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 31375; .- 3.- Comuníquese al Departamento de Recursos Financieros; División Políticas Sociales; Secretaría para el Adulto Mayor; Servicio Unidad Central de Presupuesto y pase a la Contaduría General.-", "date": "2012/01/25", "file_id": "3150-000067-12", "resolution_number": "10/12/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Convalidar lo actuado y asignar una partida especial por la suma de $ 20.000 (pesos uruguayos veinte mil), a favor de la Secretaría para el Adulto Mayor, destinada a solventar gastos mantenimiento y funcionamiento de los Hogares Diurnos Nos. 2 y 8, por el período comprendido entre los meses de enero y mayo de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68e7b707e491802383257990005da4f0?OpenDocument"}
{"approval_date": "25/1/2012", "authors": [{"job_title": "Director  General  (I) del Departamento de Desarrollo Social", "name": "LIC. PABLO ANZALONE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría para el Adulto Mayor eleva estas actuaciones tendientes a la asignación de una partida especial por la suma de $ 30.000; RESULTANDO: 1o.) que con dicha partida se prevé solventar gastos de alimentación para los Hogares Diurnos Nos. 2 y 8, durante el período comprendido entre los meses de enero y junio del presente año; 2o.) que se efectuó solicitud SEFI No. 31377; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.091/10, de 12/VII/10, la señora Intendenta dispuso que la Directora General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Convalidar lo actuado y asignar una partida especial por la suma de $ 30.000 (pesos uruguayos treinta mil), a favor de la Secretaría para el Adulto Mayor, destinada a solventar gastos alimentación de los Hogares Diurnos Nos. 2 y 8, por el período comprendido entre los meses de enero y junio de 2012.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 31377.- 3.- Comuníquese al Departamento de Recursos Financieros; División Políticas Sociales; Secretaría para el Adulto Mayor; Servicio Unidad Central de Presupuesto y pase a la Contaduría General.-", "date": "2012/01/25", "file_id": "3150-000072-12", "resolution_number": "11/12/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Convalidar lo actuado y asignar una partida especial por la suma de $ 30.000, a favor de la Secretaría para el Adulto Mayor, destinada a solventar gastos alimentación de los Hogares Diurnos Nos. 2 y 8, por el período comprendido entre los meses de enero y junio de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/122ab42298b64c7f83257990005da4f8?OpenDocument"}
{"approval_date": "25/1/2012", "authors": [{"job_title": "Director  General  (I) del Departamento de Desarrollo Social", "name": "LIC. PABLO ANZALONE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 3/12/5500, de fecha 23/I/12, se dispuso clausurar y aplicar una multa a la empresa Multi Cuatro S.A., R.U.T. 211728030010, propietaria del establecimiento destinado a autoservice, sito en Avda. Felipe Carapé No. 4478, cuyo responsable legal es el Sr. Fernando Vieites Vieites, C.I. 1.757.992-7, con igual domicilio a los efectos legales, por comprobarse diversas irregularidades; RESULTANDO: 1o.) con fecha 24/I/12 se realizó el pago de la multa aplicada adjuntado fotocopia; 2o.) que con fecha 25/I/12, el Servicio de Regulación Alimentaria eleva actuaciones solicitando el levantamiento de la clausura, condicionado a que en un plazo de 10 (diez) días solucione los problemas que motivaron la misma, lo cual en compartido por la División Salud; CONSIDERANDO: que por Resolución No. 3.080/10, de 12/VII/10, la señora Intendenta delegó en esta Dirección General la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, una vez eliminadas las circunstancias que ameritaron la medida; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar el establecimiento destinado autoservice, sito en Avda. Felipe Carapé No. 4478, propiedad de empresa Multi Cuatro S.A., R.U.T. 211728030010, cuyo representante legal es el Sr. Fernando Vieites Vieites, C.I. 1.757.992-7, por las razones mencionadas en la parte expositiva de la presente resolución, condicionado a que en un plazo de 10 (diez) días solucione los problemas que motivaron la misma.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2012/01/25", "file_id": "9593-001605-11", "resolution_number": "12/12/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado autoservice, sito en Avda. Felipe Carapé No. 4478, propiedad de empresa Multi Cuatro S.A., condicionado a que en un plazo de 10 (diez) días solucione los problemas que motivaron la misma.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6de61bd6767785ea8325799000616c35?OpenDocument"}
{"approval_date": "25/1/2012", "authors": [{"job_title": "Director (I) de la División Planificación Territorial", "name": "Arq. FRANCISCO LAURENZO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de tolerancia por ocupación de retiro lateral, en el predio empadronado con el Nº 416.430, ubicado en la Avda. Gral. Rivera Nº 6871, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda con fecha 15 de setiembre de 2011 realiza las siguientes consideraciones técnicas: a) se solicita tolerancia por ocupación de retiro lateral con destinos no reglamentarios (depósito, baño - sector de barbacoa); b) el padrón de obrados se encuentra afectado por retiro bilateral (antes unilateral), producto de la unificación de padrones realizada, quedando algunas construcciones sin regularizar en dicho retiro; c) la vivienda original, que cuenta con el permiso de construcción correspondiente, queda implantada ocupando el retiro lateral; d) las construcciones a regularizar son del año 1997 (corresponde aplicar el retiro lateral de 3 metros de acuerdo a la norma vigente en el momento de su construcción), se ubican al fondo del predio, por detrás de la vivienda existente, por lo que no se afecta la relación con el espacio urbano; e) se trata de construcciones accesorias, no se afecta negativamente al lindero, estos locales no superan la altura de divisoria reglamentaria entre predios y el lindero; f) el F.O.S. es 20%, el admitido para la zona es el 35%, se entiende que la ocupación de retiro lateral (debida a la unificación de padrones) con las construcciones actuales puede tolerarse, pero debe compensarse no pudiendo realizar nuevas obras en el área actualmente afectada por retiros; g) respecto al avance del cerco en zona de ensanche ya desafectado (con elementos vegetales y reja) se presenta certificado notarial donde el propietario se compromete a no realizar ningún reclamo a la I.de M. en caso de concretarse el ensanche; h) el predio está catalogado con Protección Estructural de Jardín y Ambiental de Tramo; 2º) que la Unidad del Patrimonio con fecha 10 de noviembre de 2011 informa que: a) originalmente se trató de un sólo padrón Nº 163.920 y NP 6875, que estaba afectado por un solo retiro lateral de 3m, que contaron oportunamente con P.de C. 25.857 del año 1951 y cuyas construcciones se ajustaron y respetaron las afectaciones vigentes al momento de su construcción; b) en el año 1997 se edifican las áreas declaradas como a regularizar al fondo del padrón, incluída la piscina y se procede a fusionar los padrones Nº 163.920 y Nº 163.919 resultando el padrón Nº 416.430; c) en el año 2007 se amplían áreas en la planta baja (al frente) y en planta alta (las construcciones desarrolladas previamente constaban sólo de planta baja, no afectando, en esa instancia, áreas de retiros ni alturas de la edificación); d) actualmente el padrón se ve afectado con retiro bilateral equivalente a 1/5 del ancho del predio, 6,22m c/u, de acuerdo al Dto.33.400, siendo anteriormente un valor fijo e inferior de 3m c/u, según lo establecía el Dto. 24.555; e) el F.O.S. resultante alcanza el orden del 21,5% computando las áreas sin permiso de construcción así como las ya autorizadas, incluyendo las áreas de la piscina, ocupando parcialmente los retiros laterales; f) no se ve afectado el padrón lindero ya que las construcciones no sobrepasan, sobre el paramento divisorio, la altura máxima definida en el citado decreto, 3,5m; g) se presentó aval de la titular lindera, padrón Nº 163.921, por el que no realiza objeciones a las obras ejecutadas hasta la fecha 15 de marzo de 2011, situaciones que considera tolerables en la medida que sean condicionadas a la no ejecución futura de construcciones que no respetan las afectaciones actualmente vigentes, Dto. 33.400: retiros bilaterales, frontal y posterior, criterio compartido por esta Unidad; CONSIDERANDO: que por Resolución Nº186/10/6000 de fecha 16 de setiembre de 2010 se delegó en el Director de la División Planificación Territorial la facultad de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad;EL DIRECTOR (I) DE LA DIVISION PLANIFICACIÓN TERRITORIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Admitir desde el punto de vista urbanístico, la ocupación con destinos no reglamentarios (depósito, SSHH, parcialmente barbacoa), de áreas de uno de los retiros bilaterales que afectan al predio, en el bien inmueble empadronado con el Nº 416.430, ubicado en la Avda. Gral. Rivera Nº 6871, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E, según gráficos adjuntos al expediente Nº 4005-003006-11.- 2º. Condicionar la presente gestión a la no ejecución de futuras construcciones que no respeten las afectaciones actualmente vigentes, Dto. 33.400: retiros bilaterales, frontal y posterior.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción, ante el Servicio de Contralor de la Edificación.- 4º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a los Servicios C.C.Z. Nº 8 y Contralor de la Edificación; a la Unidad del Patrimonio y pase a la Oficina Central del Departamento de Planificación.-", "date": "2012/01/25", "file_id": "4005-003006-11", "resolution_number": "14/12/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Admitir desde el punto de vista urbanístico, la ocupación con destinos no reglamentarios (depósito, SSHH, parcialmente barbacoa), de áreas de uno de los retiros bilaterales que afectan al predio, en el bien inmueble empadronado con el Nº 416.430.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bdc51359acf6716d83257995006732b6?OpenDocument"}
{"approval_date": "25/1/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Oficio No. 2107/11, de 17/8/11, de la Seccional Novena de la Jefatura de Policía de Montevideo; RESULTANDO: 1o.) que por dicho oficio se comunica a esta Intendencia la Novedad No. 2.209.714 del Sistema de Gestión Policial, que refiere al hecho ocurrido el 7/8/11, a la hora 18:30, por el depósito en la vía pública de material médico ya utilizado, y las manifestaciones realizadas por el Sr. Jorge Danilo Freire Brum, C.I. 3.803.990-6, domiciliado en Saldanha da Gama No. 3895 Ap. 101, autor del deshecho de elementos, los cuales fueron retirados por Bomberos; 2o.) que asimismo en el referido oficio se transcribe lo dispuesto por el Juzgado Letrado en lo Penal de 16º Turno, el cual solicita la aplicación de las multas correspondientes; 3o.) que el 1/11/11, personal inspectivo del Servicio Central de Inspección General se constituyó en el lugar de referencia, revisando las volquetas de la zona, informando que no fue posible constatar restos de materiales médicos que reiteren la conducta ilícita denunciada; 4o.) que el 22/11/11, la Unidad Asesoría informa que corresponde la aplicación de la multa de precepto, de conformidad con lo dispuesto en el Art. D.1928 del Vol. VI del Digesto, por infracción del literal \"e\" del Art. D.1919 del citado volumen, debiendo previamente conferirse al autor de la infracción la vista establecida en el Art. R.84 del Vol. II del referido cuerpo normativo, la cual fue conferida el 7/12/11, según consta a fs. 11; 5o.) que el 12/12/11, la precitada Unidad informa que encontrándose plenamente probada la infracción, admitida además por el autor en su escrito de descargo, y habiéndose observado las garantías de la defensa, se sugiere devolver los autos al Servicio Central de Inspección General, a efectos de dictarse el correspondiente acto administrativo sancionatorio; 6o.) que el 9/1/12, el citado Servicio remite las presentes actuaciones propiciando el dictado de Resolución a efectos de aplicar una multa de U.R. 19 por la infracción cometida, en aplicación de lo dispuesto en el Lit. e, Nal. 21, Lit. B, Art. 4 del Decreto No. 21.626, de 23/4/84 (Régimen Punitivo Vigente); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 19 (UNIDADES REAJUSTABLES DIECINUEVE), al Sr. Jorge Danilo Freire Brum, C.I. 3.803.990-6, domiciliado en Saldanha da Gama No. 3895 Ap. 101, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a la División Asesoría Jurídica, al Servicio Gestión de Contribuyentes, a la Unidad Asesoría y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2012/01/25", "file_id": "5220-025536-11", "resolution_number": "25/12/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 19 al Sr. Jorge Danilo Freire Brum, por depósito en la vía pública de material médico utilizado, en infracción a lo dispuesto en el Lit. e del Art. D.1919 del Vol. VI del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/785f8605e219d83a832579900057f759?OpenDocument"}
{"approval_date": "25/1/2012", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de varios espacios públicos realizada por la productora \"Transparente Films\", para la filmación de un comercial para la firma \"Coca Cola\" (Uruguay), a llevarse a cabo los días 13 y 14 de enero de 2012 (con cobertura por causa climática el día 15 de enero); RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas eleva nota de los espacios utilizados, la cual se adjunta a fs.7, informando además a fs. 9 que la filmación de obrados se realizó en el período comprendido entre el 13 y el 15 de enero de 2012; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs.8), manifestó su conformidad; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Transparente Films\", el uso de los siguientes espacios públicos, para la filmación de un comercial para la firma \"Coca Cola\" (Uruguay), en el período comprendido entre los días 13 y 15 de enero de 2012: - Plaza Ubicada en Cerro Largo y República - Calle Galicia (proximidades del Túnel) - Galicia entre A. Grande y República - Intersección de La Paz y República - Intersección de Inca y La Paz - Democracia entre La Paz y Ferrer Serra - Plaza Juan Ramón Gómez - Peatonal Ntra. Sra. Enica y Lorenzo Carnelli - Peatonal Ntra. Sra. Encina desde Lorenzo Carnelli hasta la plaza - Yaro entre Maldonado y Durazno - Yaro e Isla de Flores - Lorenzo Carnelli entre Isla de Flores y San Salvador.- 2o.-Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados siendo pausibles de multas en caso de no ser restituidos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General y Vigilancia de la División Tránsito y Transporte; a los Municipios y Centros Comunales Zonales correspondiente.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de Acondicionamiento Urbano y Movilidad; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio \"B\"; a los Centros Comunales Nros. 1 y 2; al Servicio Central de Inspección General; y pase a la Oficina Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/01/25", "file_id": "8010-000129-12", "resolution_number": "25/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado autorizando a la productora \"Transparente Films\", el uso de diferentes espacios públicos, para la filmación de un comercial para la firma \"Coca Cola\" (Uruguay), en el período comprendido entre los días 13 y 15 de enero de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a53748ea4371d1908325799100485829?OpenDocument"}
{"approval_date": "25/1/2012", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador General de la Unidad Orquesta Filarmónica, referente al pago a favor del violinista invitado, Sr. Panait Viorel Noja, Pasaporte Nº 13.757.263 (Rumania) (Acreedor Nº 93.321); RESULTANDO: 1o.) que por las mismas solicita se le autorice el pago de la suma de U$S 1.017,oo, por concepto de cachet, impuestos IRNR e IVA incluidos, por su participación en los siguientes conciertos, en el marco de la Temporada Principal 2011: - \"Temporada Principal XIII\", realizado el 31 de octubre de 2011 - \"Temporada Principal XIV\", realizado el 07 de noviembre de 2011 - \"Perspectivas Concertantes V\", realizado el 14 de noviembre de 2011 - \"Temporada Principal XV\", realizado el 21 de noviembre de 2011; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 144.079, a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago por la suma de U$S 1.017,oo (dólares estadounidenses mil diecisiete), por concepto de cachet, impuestos IRNR e IVA incluidos, a favor del violinista invitado, Sr. Panait Viorel Noja, Pasaporte Nº 13.757.263 (Rumania), Acreedor Nº 93.321, por su participación en los conciertos \"Temporada Principal XIII\", \"Temporada Principal XIV\", \"Perspectivas concertantes V\" y \"Temporada Principal XV\", realizados en los meses de octubre y noviembre de 2011, en el marco de la Temporada Principal 2011.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 144.079.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Orquesta Filarmónica; y pase a la Contaduría General.-", "date": "2012/01/25", "file_id": "4251-001819-11", "resolution_number": "26/12/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago por la suma de U$S 1.017,oo por concepto de cachet, impuestos IRNR e IVA incluidos, a favor del violinista invitado, Sr. Panait Viorel Noja, Pasaporte Nº 13.757.263 (Rumania), Acreedor Nº 93.321, por su participación en varios conciertos, en el marco de la Temporada Principal 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/167168acf808ebd5832579910048553b?OpenDocument"}
{"approval_date": "25/1/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ING. ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la nota de 7 de diciembre de 2011 del Colegio Stella Maris, solicitando autorización para la realización de una carrera de 5 km, el 14 de abril de 2012, de 14:00 a 17:00 hs; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que el Servicio de Vigilancia no encuentra inconvenientes con lo solicitado, señalando que los interesados deberán contratar inspectores de tránsito, según Decreto Nº 23857; 3º) que la División Tránsito y Transporte autoriza la realización de la actividad, cuyo punto de partida y llegada será Br. Patrick C. Kelly (frente a la puerta del citado Colegio) utilizando las siguientes vías de tránsito: Gral. Nariño, Máximo Tajes, Orleans, Vázquez Acevedo, Santa Mónica y French; 4º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar al, Colegio Stella Maris a realizar una carrera de 5 km, el 14 de abril de 2012, de 14:00 a 17:00 hs, cuyo punto de partida y llegada será Br. Patrick C. Kelly (frente a la puerta del citado Colegio) utilizando las siguientes vías de tránsito: Gral. Nariño, Máximo Tajes, Orleans, Vázquez Acevedo, Santa Mónica y French, debiéndose contratar inspectores de Tránsito, según Decreto Nº 23857.- 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo.- 3.-Comuníquese a la Jefatura de Policía de Montevideo, al Municipio E, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia, para la notificación pertinente", "date": "2012/01/25", "file_id": "3110-004898-11", "resolution_number": "31/12/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar al, Colegio Stella Maris a realizar una carrera de 5 km, el 14 de abril de 2012, de 14:00 a 17:00 hs, cuyo punto de partida y llegada será Br. Patrick C. Kelly (frente a la puerta del citado Colegio).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/320cbec9b25f205203257992004d4b9a?OpenDocument"}
{"approval_date": "25/1/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ING. ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la preferencia de tránsito en la calle Juan Acosta entre las calles Rancagua y Cno. Corrales; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 784/04/4000, del 28 de julio de 2004, se estableció preferencia de paso para la calle Cno. Corrales, entre Av. 8 de Octubre y Juan Acosta, sin incluir esta última, b) por Resolución Nº 374/11/1500, del 18 de Agosto de 2011, se dispuso establecer preferencia de paso a los vehículos que circulan por la calle Juan Acosta, con respecto a los que circulan por Cno. Corrales; c) se padeció error en el dictado de la Resolución Nº 547/11/1500, del 20 de Noviembre de 2011, por lo que se debería dejar sin efecto por los motivos expuestos a fs. 23 de las presentes actuaciones; 2º) que la División Tránsito y Transporte se manifiesta de conformidad con lo actuado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad, la facultad, entre otras, de establecer preferencia de circulación vehicular en las vías de tránsito, ordenando así mismo, la colocación de señalizaciones correspondiente; LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto la Resolución Nº 547/11/1500 del 20 de Noviembre de 2011, por los motivos desarrollados en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, a los Municipios D y F, a la División Tránsito y Transporte, a los Servicios de Prensa y Comunicación, Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2012/01/25", "file_id": "5231-014934-10", "resolution_number": "32/12/1500", "subcategory": "DEJAR SIN EFECTO RESOLUCIÓN", "summary": "Dejar sin efecto la Resolución Nº 547/11/1500 del 20 de Noviembre de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22ee9c60ebd5e79603257992004d4c04?OpenDocument"}
{"approval_date": "25/1/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Relaciones Internacionales y Cooperación, relacionadas con el pago a la empresa TRANSHOTEL de $ 147.689; RESULTANDO: 1o.) que el mismo responde a los servicios de city tour y traslados entre sedes para los participantes de la XVI Cumbre de Mercociudades, realizada del 30 de noviembre al 2 de diciembre de 2011; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 144229 con cargo a fondos de la cuenta extrapresupuestal IM.-XVI Cumbre de Mercociudades; CONSIDERANDO: las facultades delegadas por Resolución Nº 3475/11 de 1º de agosto de 2011, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Convalidar lo actuado, autorizando el gasto y pago de la suma de $ 147.689 (pesos uruguayos ciento cuarenta y siete mil seiscientos ochenta y nueve), impuestos incluidos, a favor de la empresa TRANSHOTEL. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 144229 con cargo a fondos de la cuenta extrapresupuestal IM.-XVI Cumbre de Mercociudades. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2012/01/25", "file_id": "1030-000136-12", "resolution_number": "65/12/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO TRANSHOTEL - SOLICITUD 144229", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a099f26a580d23918325799000600c3a?OpenDocument"}
{"approval_date": "25/1/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por la División Relaciones Internacionales y Cooperación, relacionadas con la autorización de pago a la empresa TRANSHOTEL de la suma de $ 125.000; RESULTANDO: 1o.) que el mismo responde al servicio de traslado de los participantes al Seminario IN dentro de las actividades de la 16ª Cumbre de Mercociudades; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 144230, contra rubros del Proyecto \"Innovación y Cohesión social: capacitación metodológica y visibilidad de buenas prácticas\", financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 3796/10 de 23 de agosto de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Convalidar lo actuado autorizando el gasto y pago de la suma de $ 125.000 (pesos uruguayos ciento veinticinco mil), impuestos incluidos a la empresa TRANSHOTEL, por la contratación del servicio de traslado de los participantes al Seminario IN dentro de las actividades de la 16ª Cumbre de Mercociudades. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 144230, contra rubros del Proyecto \"Innovación y Cohesión social: capacitación metodológica y visibilidad de buenas prácticas\", financiado por la Unión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del mencionado Proyecto, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2012/01/25", "file_id": "1030-000120-12", "resolution_number": "66/12/2500", "subcategory": "GASTO Y PAGO", "summary": "TRANSHOTEL SEFI 144230", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68cda072b3ea27138325799000600c42?OpenDocument"}
{"approval_date": "25/1/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la Comisión Administradora del Mercado Modelo relacionadas con la autorización de gasto y pago de la suma de $ 70.960 a la empresa GARIMPORT LTDA.; RESULTANDO: 1o.) que el mismo responde a la adquisición de zapatos de trabajo, equipos de lluvia y botas para uso del personal del Mercado; 2o.) que en tal sentido señala que de las ofertas recibidas se entendió como más conveniente la presentada por la mencionada empresa, por mejor precio y calidad; 3o.) que se adjunta la Solicitud SEFI Nro. 144237; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 70.960 (pesos uruguayos setenta mil novecientos sesenta) impuestos incluídos, a favor de la empresa GARIMPORT LTDA.- 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 144237. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo y remítase a sus efectos a la Contaduría General.", "date": "2012/01/25", "file_id": "2500-000097-12", "resolution_number": "67/12/2500", "subcategory": "GASTO Y PAGO", "summary": "GARIMPORT LTDA. SEFI 144237", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/300afa1c44b894408325799000600c47?OpenDocument"}
{"approval_date": "25/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Ing Cecilia Romeu, quien se desempeña en el Servicio de Regulación Alimentaria, por motivos particulares, a partir del 1º de febrero de 2012; RESULTANDO: que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 1º de febrero de 2012, por la funcionaria Ing Cecilia Romeu, C.I. Nº 3.821.117, Credencial Cívica Serie B.N.A. Nº 57.407, domiciliada en la calle Agustín Velázquez Nº 3972 apto.1015.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Desarrollo Social; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Regulación Alimentaria, para la notificación correspondiente; a las Unidades Información de Personal, Cuentas Personales, Beneficios Funcionales y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/01/25", "file_id": "9591-006157-11", "resolution_number": "97/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 1º de febrero de 2012, por la funcionaria Ing Cecilia Romeu.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d864689c918cd46832579900047c5ef?OpenDocument"}
{"approval_date": "25/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Patricia Bentancort quien se desempeña en el Servicio Central de Inspección General, por motivos particulares, a partir del 11 de enero de 2012; RESULTANDO: que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo presentada por motivos particulares, por la funcionaria Sra. Patricia Bentancort C.I. Nº 4.326.140, Credencial Cívica Serie E.A.A. Nº 52.956, domiciliada en la calle Colonia Nº 1618, apto. 501, a partir del 11 de enero de 2012.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.-Comuníquese a la Secretaría General; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y Central de Inspección General; a las Unidades de Información de Personal, Cuentas Personales y Beneficios Funcionales; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente; y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/01/25", "file_id": "5220-002301-12", "resolution_number": "98/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, por la funcionaria Sra. Patricia Bentancort a partir del 11 de enero de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f26c11197a44b91f832579900047c616?OpenDocument"}
{"approval_date": "25/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Selva González, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Movilidad se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Selva González, Cédula de Identidad Nº 1.611.116, domiciliada en Verdi Nº 4220, apto. 103, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 13.467,51 (pesos uruguayos trece mil cuatrocientos sesenta y siete con 51/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Movilidad; a la División Tránsito y Transporte; a los Servicios de Contralor y Registro de Vehículos, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/01/25", "file_id": "5122-000322-12", "resolution_number": "99/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Selva González.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b8347bbb56d9bf183257990005fa322?OpenDocument"}
