{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Planeamiento y Desarrollo de Gestión Humana; RESULTANDO: que en las mismas solicita la aprobación del complemento de las descripciones de las Carreras 2101 y 2301 - ADMINISTRATIVO, elaborado entre el Departamento de Gestión Humana y Recursos Materiales, los Municipios y el Servicio de Inspección General; CONSIDERANDO: que se estima procedente dictar Resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aprobar el siguiente Complemento de Descripción de las Carreras 2101 y 2301 - ADMINISTRATIVO, perteneciente al Escalafón Administrativo, incorporándola al Manual de Descripciones de Carreras, de acuerdo al detalle que sigue: Tareas Administrativas de Apoyo al Sector Inspectivo en el Servicio Central de Inspección General: Realiza tareas de apoyo administrativo en la determinación primaria de capacidades de público en locales de espectáculos públicos, así como el conteo de público asistente. Efectúa el pasaje de lista en ferias permanentes, especiales y periódicas. Apoya al cuerpo inspectivo en las diferentes actividades que se desarrollan en el Servicio. Releva la situación de locales y/o obras clausuradas por la Administración, así como también pensiones y casas de inquilinatos no registradas en la I. de M.. Conoce la normativa y los procedimientos relacionados al área inspectiva. Apoya en tareas administrativas las funciones inspectivas que se realizan en su unidad, generadas en el marco del Decreto Nº 14.001 (Limpieza). Recepciona la firma en planillas de control de funcionarios policiales en régimen del Art. 222º. Atiende, se relaciona e interactúa - con cortesía y diligencia - con funcionarios y público en temas relacionados con su función y con su unidad, a fin de dar solución a los requerimientos u orientar al respecto. Elabora notas; transcribe informes, pases; llena formularios y planillas, utilizando los programas informáticos que posee la Administración. Recibe y envía expedientes u otra documentación relativas al área inspectiva, controla y registra su ingreso y egreso en las formas establecidas. Propone mejoras a los procedimientos administrativos del área inspectiva, solucionando los problemas que se le presentan en su labor. Realiza tareas afines o similares a las descriptas. Tareas Administrativas de Apoyo al Sector Inspectivo en los Municipios: Apoya administrativamente al cuerpo inspectivo en las diferentes actividades que se desarrollan en el Servicio o en el Municipio. Atiende, se relaciona e interactúa - con cortesía y diligencia - con funcionarios y público en temas relacionados con su función y con su unidad, a fin de dar solución a los requerimientos u orientar al respecto. Elabora notas; transcribe informes, pases; llena formularios y planillas, utilizando los programas informáticos que posee la Administración. Recibe y envía expedientes u otra documentación relativas al área inspectiva, controla y registra su ingreso y egreso en las formas establecidas. Realiza tareas de apoyo administrativo en eventos generados a nivel local y/o del Municipio, así como en actividades generadas en le marco del Decreto Nº 14.001 (Limpieza) y en materia de aguas residuales y efluentes industriales. Efectúa el relevamiento y apoyo administrativo en relación a las habilitaciones de locales comerciales hasta 200 m2 y de locales industriales hasta 100 m2. Releva la situación de cercas de propiedades, así como en materia de estado y ocupación de veredas (tarimas, mesas y sillas puestas por locales gastronómicos). Conoce la normativa y los procedimientos relacionados al área inspectiva. Propone mejoras a los procedimientos administrativos del área inspectiva, solucionando los problemas que se le presentan en su labor. Realiza tareas afines o similares a las descriptas. 2º.- Disponer que estas descripciones se incluyan en el Sistema Informatizado de Recursos Humanos (S.R.H.) a todos los efectos.- 3º.- Comuníquese a la Secretaría General; a todos los Municipios; a todos los Departamentos; a la División Administración de Personal; al Centro de Formación y Estudios; y pase al Servicio de Planeamiento y Desarrollo de Gestión Humana, a sus efectos.-", "date": "2012/01/27", "file_id": "5112-001559-11", "resolution_number": "101/12/5000", "subcategory": "DESCRIPCION DE CARGOS", "summary": "Se aprueba un Complemento de Descripción de las Carreras 2101 y 2301 - ADMINISTRATIVO.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9010fd1418ff346983257992005b1b1d?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Planeamiento y Desarrollo de Gestión Humana; RESULTANDO: que en las mismas eleva la descripción de la Carrera 3223 - Higienista en Odontología / Asistente Dental (la carrera incorpora la opción Asistente Dental), solicitando su aprobación; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar Resolución en tal sentido;LA DIRECCION DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aprobar la siguiente Descripción de la Carrera 3223 - HIGIENISTA EN ODONTOLOGÍA / ASISTENTE DENTAL, perteneciente al Escalafón Especialista Profesional (E), Subescalafón Especialista Profesional Técnico (E2), incorporándola al Manual de Descripciones de Carreras, de acuerdo al detalle que sigue: DESCRIPCION: . Descripción genérica y requisitos ( del Subescalafón): El HIGIENISTA EN ODONTOLOGÍA / ASISTENTE DENTAL está incluido dentro del Subescalafón Especialista Profesional Técnico, el cual comprende ocupaciones en las que predominan las siguientes características:  Tareas que requieren conocimientos especializados teóricos y prácticos, con autonomía en la utilización de diversas técnicas y metodologías y exigencias de adecuación a problemáticas cambiantes.  Ejercicio simultáneo y armónico de conocimientos especiales, habilidades intelectuales, aptitudes estéticas y destrezas en prácticas reconocidas.  Este Subescalafón requiere Secundaria completa o Bachillerato Técnico U.T.U.; o título terciario menor de dos años; o primeros años de estudios terciarios afines. . Descripción de tareas: ORIENTACION HIGIENISTA EN ODONTOLOGÍA  Colabora con el odontólogo en la asistencia del paciente preparando instrumental, materiales y equipos necesarios.  Promueve la salud dental mediante la profilaxis bucal y la enseñanza de distintos tipos de cepillado.  Realiza detartrajes (eliminación de sarro dental) y elimina distintos tipos de manchas dentales, aplicando fluorados y tópicos en boca.  Realiza fluorterapia complementaria en individuos con alto índice de caries.  Controla y elimina la placa bacteriana aplicando cariostáticos, sellantes, barnices, entre otros.  Verifica y asegura las condiciones de asepsia del instrumental odontológico.  Completa fichas e interviene en la discusión de resultados de estudios epidemiológicos realizados.  Asiste al odontólogo en el diagnóstico y tratamiento de enfermedades buco - dentales.  Participa en la realización de programas preventivos.  Realiza tareas afines o similares a las descriptas. ORIENTACIÓN ASISTENTE DENTAL  Organiza el campo de trabajo del Doctor en Odontología, aplicando las técnicas de trabajo junto con el profesional en las especialidades de prevención y educación, operatoria, endodoncia, periodoncia, cirugía, ortopedia interceptiva, odontopediatría, prostodoncia, así como en el manejo del control de infecciones y procedimientos a cuatro manos, estableciendo una relación con calidad humana, para hacer más eficiente la práctica odontológica.  Revela y archiva las radiografías más usuales que apoyen el diagnóstico y plan de tratamiento que emite el Odontólogo.  Colabora con el Odontólogo en la atención de los problemas de salud bucal.  Efectúa la mezcla de biomateriales dentales.  Identifica materiales, instrumentales y fármacos específicos.  Aplica diferentes técnicas de esterilización de los instrumentos.  Controla el stock de materiales e instrumental necesarios para la función.  Maneja registros y libros, manteniendo al día las historias clínicas.  Maneja la farmacia odontológica, en lo que refiere a almacenamiento, conservación y dispensación de los medicamentos y de los biomateriales dentales, reponiendo los medicamentos y biomateriales dentales cuando es necesario.  Colabora en programas de promoción y prevención de la salud bucal.  Sistematiza la información del control y seguimiento de los pacientes que requiere el Odontólogo de manera oportuna para facilitar y optimizar su actividad.  Aplica técnicas de primeros auxilios en apoyo al paciente.  Realiza tareas afines o similares a las descriptas. REQUISITOS:  Título de Higienista en Odontología expedido o revalidado por la Universidad de la República, o Título de Asistente en Odontología expedido o revalidado por la Universidad de la República.  Título terciario equivalente no menor a 18 meses expedido por instituciones privadas avaladas mediante Decreto de Reconocimiento del M.E.C. o del M.S.P.. NIVELES DE CARRERA Y GRADOS SIR: NivelGradoNivelGradoNivelGradoNivelGradoNivelGrado I10II9III8IV7V6 2º.- Disponer que estas descripciones se incluyan en el Sistema Informatizado de Recursos Humanos (S.R.H.) a todos los efectos.- 3º.- Comuníquese a la Secretaría General; al Departamento de Desarrollo Social; a la División Administración de Personal; a la Contaduría General; al Centro de Formación y Estudios; y pase al Servicio de Planeamiento y Desarrollo de Gestión Humana, a sus efectos.-", "date": "2012/01/27", "file_id": "5112-000066-12", "resolution_number": "102/12/5000", "subcategory": "DESCRIPCION DE CARGOS", "summary": "Se aprueba la Descripción de la Carrera 3223 - HIGIENISTA EN ODONTOLOGÍA / ASISTENTE DENTAL, perteneciente al Escalafón Especialista Profesional (E), Subescalafón Especialista Profesional Técnico (E2).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c0f4e997ee383d583257992005b1b2c?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las acciones desarrolladas a efectos de realizar el deslinde de la documentación con valor histórico preservada hasta la fecha en el Archivo de la Ciudad de Montevideo, dependiente de la Dirección del Centro de Formación y Estudios; RESULTANDO: 1o.) que con dicha finalidad se conformó un Grupo de Trabajo integrado por las funcionarias Archivólogas Virginia Luzardo y Rocío Abella, en representación del Archivo de la Ciudad de Montevideo, y la Técnica en Administración Graciela Tomas, en representación del Centro de Formación y Estudios; 2o.) que luego del análisis realizado por el mencionado Grupo de Trabajo, el Director de la División Administración de Personal consiente en seguir adelante con el proceso iniciado, manifestando su conformidad en llevar a cabo la escisión del Archivo Histórico con respecto al de la Ciudad; 3o.) que el proyecto de deslinde definitivo del Archivo Histórico será presentado en la convocatoria de Ayuda Bienal de la Fundación MAPFRE para Archivos Históricos de España, Portugal y América Latina, cuyas bases lucen de fs. 19 a 32; 4o.) que podrán optar a la Ayuda los archivos y otras instituciones, públicas y privadas, depositarias de fondos o colecciones documentales de carácter histórico y de interés para la investigación de la historia de los países de América Latina, Portugal y España; 5o.) que los proyectos que resulten beneficiarios de la Ayuda deberán desarrollarse dentro del período comprendido entre el 1 de junio de 2012 y el 31 de mayo de 2013, siendo en todo caso el plazo máximo de ejecución de doce meses; 6o.) que tanto el formulario de solicitud como la documentación requerida, -entre la que se encuentra la Memoria explicativa del proyecto y el Currículo profesional de los integrantes del equipo de trabajo encargado del desarrollo del mismo-, deberán presentarse a través de la página web de la Fundación MAPFRE entre los días 15 de marzo a 30 de abril del presente año; CONSIDERANDO: que de acuerdo a lo solicitado por la Directora de la División Artes y Ciencias, se estima procedente autorizar a la Archivóloga Virginia Luzardo para actuar como referente de esta Intendencia, ante el Proyecto que se presentará en la convocatoria de Ayuda Bienal de la Fundación MAPFRE, y que será desarrollado en el Departamento de Cultura;EL DIRECTOR GENERAL (I) )DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar a la funcionaria Archivóloga Virginia Luzardo, C.I. No. 1.743.885, para actuar como referente de la Intendencia de Montevideo, ante el Proyecto que se presentará para Ayuda Bienal de la Fundación MAPFRE, destinada a Archivos Históricos de España, Portugal y América Latina, que será desarrollado por la División Artes y Ciencias del Departamento de Cultura.- 2º.-Establecer que la precitada funcionaria continuará cumpliendo las tareas de su cargo mientras culmina el proceso de deslinde del Archivo de la Ciudad de Montevideo, dependiente del Centro de Formación y Estudios.- 3º.-Comuníquese al Departamento de Cultura, a la División Administración de Personal, al Centro de Formación y Estudios -que notificará a la funcionaria-, al Servicio de Administración de Gestión Humana, y pase a la División Artes y Ciencias, a sus efectos.-", "date": "2012/01/27", "file_id": "9055-000103-11", "resolution_number": "103/12/5000", "subcategory": "VARIOS", "summary": "Se autoriza a la funcionaria Archivóloga Virginia Luzardo, para actuar como referente de la Intendencia de Montevideo, ante el Proyecto que se presentará para Ayuda Bienal de la Fundación MAPFRE, destinada a Archivos Históricos de España, Portugal y América Latina, que será desarrollado por la División Artes y Ciencias del Departamento de Cultura.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83343bc71429aff383257992005b1b36?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la denuncia formulada por cinco funcionarios de la Unidad Banda Sinfónica; RESULTANDO: que la misma involucra principalmente al Director Artistico, y tiene relación con situaciones de abuso de poder, acoso moral y persecución laboral; CONSIDERANDO: 1º.) que la División Asesoría Jurídica informa que de acuerdo a lo establecido en el Art. R.114 y siguientes del Volumen II del Digesto, corresponde la realización de una investigación administrativa, a fin de esclarecer los hechos motivo de estas actuaciones y deslindar las eventuales responsabilidades que pudieran corresponder; 2º.) que se estima procedente dictar resolución en tal sentido; 3º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos motivo de obrados, y deslindar las responsabilidades que pudieren surgir.- 2º.-Comuníquese al Departamento de Cultura; a la Unidad Banda Sinfónica; y pase a la Unidad Sumarios, a sus efectos.-", "date": "2012/01/27", "file_id": "5010-007359-10", "resolution_number": "104/12/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos motivo de obrados, y deslindar las responsabilidades que pudieren surgir.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0a15cb69581bdbe8325799500476837?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Silvio Schiavone; RESULTANDO: 1º.) que por Resolución Nº 700/11/5000 de fecha 30 de agosto de 2011 se dispuso la instrucción de un sumario administrativo sin suspensión preventiva al referido funcionario, quien se desempeña en el Servicio de Operación y Mantenimiento de Saneamiento, a fin de determinar su responsabilidad en relación a las inasistencias que registró entre el 1º de noviembre de 2010 y el 31 de enero de 2011; 2º.) que en estas actuaciones se informa que el titular registró nuevas inasistencias en los meses de octubre y noviembre de 2011; CONSIDERANDO: 1º.) que se estima conveniente ampliar el sumario ordenado, incluyendo en su objeto las nuevas faltas registradas; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Ampliar el sumario dispuesto por Resolución Nº 700/11/5000 de fecha 30 de agosto de 2011, incluyendo en su objeto las inasistencias registradas por el funcionario Sr. Silvio Schiavone, C.I. Nº. 3.451.083, en los meses de octubre y noviembre de 2011.- 2o.-Comuníquese a la División Saneamiento; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Operación y Mantenimiento de Saneamiento, que notificará al funcionario; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento y a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2012/01/27", "file_id": "6320-003487-11", "resolution_number": "105/12/5000", "subcategory": "SUMARIOS", "summary": "Se amplia el sumario dispuesto por Resolución Nº 700/11/5000 de fecha 30 de agosto de 2011, incluyendo en su objeto las inasistencias registradas por el funcionario Sr. Silvio Schiavone, en los meses de octubre y noviembre de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f51bfc833e7ed478325799500476840?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Daniel Borges, quien se desempeña en la Unidad Región Oeste, de la División Limpieza; RESULTANDO: 1o.) que informa que el 21 de noviembre de 2011 el funcionario Sr. Richard Bell desobedeció órdenes, le faltó el respecto y trató de agredirlo; 2o.) que se realizó la investigación de urgencia correspondiente; 3o.) que la División Asesoría Jurídica aconseja disponer la realización de un sumario administrativo al funcionario Bell, sin suspensión preventiva, a los efectos de determinar la responsabilidad que le cupo por los hechos denunciados y su esclarecimiento; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Richard Bell, C.I. Nº 4.079.733, quien se desempeña en la Unidad Región Oeste de la División Limpieza, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.-Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y Región Oeste, que notificará al funcionario; cumplido, pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2012/01/27", "file_id": "4422-003019-11", "resolution_number": "106/12/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Richard Bell, quien se desempeña en la Unidad Región Oeste de la División Limpieza, por los motivos referidos en la parte expositiva de la presente Resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f763e72307b8567832579950047684a?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Dra. María José Ruffinatti, quien se desempeña en el Servicio de Atención a la Salud, por motivos particulares, a partir del 12 de diciembre de 2011; RESULTANDO: que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por motivos particulares, por la Dra. Ruffinatti; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo presentada por motivos particulares, por la funcionaria Dra. María José Ruffinatti, C.I. Nº 1.479.405, Credencial Cívica Serie C.M.A. Nº 29.825, domiciliada en Camino Carrasco Nº 4680, apto 505, Block C, Torre III, a partir del 12 de diciembre de 2011.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.-Comuníquese al Departamento de Desarrollo Social; a las Unidades Información de Personal; Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Ingresos Inmobiliarios; de Planeamiento y Desarrollo de Gestión Humana; de Liquidación de Haberes y de Atención a la Salud; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/01/27", "file_id": "4380-009228-11", "resolution_number": "107/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, por la funcionaria Dra. María José Ruffinatti, a partir del 12 de diciembre de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e067823d5b9058b8325799500476858?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Mercedes Cedrés Ferrero, quien se desempeña en el Servicio Central de Inspección General, por motivos particulares, a partir del 19 de diciembre de 2011; RESULTANDO: que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por la titular; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo presentada por motivos particulares, por la funcionaria Sra. Mercedes Cedrés Ferrero, C.I. Nº 4.220.692, Credencial Cívica Serie B.C.E. Nº 1.998, domiciliada en la calle Thiebaut Nº 1626 apto.1, a partir del 19 de diciembre de 2011.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y Central de Inspección General; a las Unidades Información de Personal, Cuentas Personales, Beneficios Funcionales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento, que notificará al interesado, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/01/27", "file_id": "5220-039722-11", "resolution_number": "108/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, por la funcionaria Sra. Mercedes Cedrés Ferrero, a partir del 19 de diciembre de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/683264ca059a2a4b8325799500476864?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Santiago Reyes, quien se desempeña en la Unidad Investigación y Metodología, de la División Tecnología de la Información, por motivos particulares, a partir del 28 de diciembre de 2011; RESULTANDO: que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada el titular; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo presentada por motivos particulares, por el funcionario Sr. Santiago Reyes, C.I. Nº 4.249.176, Credencial Cívica Serie B.Z.C. Nº 17.824, domiciliado en la calle María Orticochea Nº 4149, a partir del 28 de diciembre de 2011.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.-Comuníquese al Departamento de Planificación; a la División Tecnología de la Información; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal, Beneficios Funcionales y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2012/01/27", "file_id": "6003-000723-11", "resolution_number": "109/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, por el funcionario Sr. Santiago Reyes, a partir del 28 de diciembre de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45c157396413eb88832579950047686c?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución Nº 1110/11, de 11/3/11, por la cual se encomienda a la Unidad Sumarios, la instrucción de un sumario administrativo sin suspensión preventiva, respecto al funcionario del Servicio Centro Comunal Zonal Nº 9, Sr. Richard Pírez Duarte, C.I. 4.304.537, con motivo de constatársele reiteradas inasistencias; RESULTANDO: 1o.) que por Resolución Nº 1324/11/5000, de 7/12/11, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas, se dispuso la renuncia tácita por abandono del cargo, en virtud de lo dispuesto por el Art. D. 47 del Volumen III del Digesto, a partir del 30 de setiembre de 2011, por haber registrado el citado funcionario, 15 (quince) inasistencias entre el 16 de setiembre y el 11 de octubre de 2011; 2o.) que el 5/1/12, la Unidad Sumarios manifiesta que en virtud que el Sr. Richard Pírez Duarte ha perdido su calidad de funcionario, propicia el dictado de resolución que disponga la clausura y archivo de las actuaciones; CONSIDERANDO: las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución Nº 1110/11, de 11/3/11, respecto del funcionario del Servicio Centro Comunal Zonal Nº 9, Sr. Richard Pírez Duarte, C.I. 4.304.53, por los motivos expuestos en la parte expositiva de la presente resolución.- 2.- Pase al Departamento de Gestión Humana y Recursos Materiales para el archivo de las presentes actuaciones.-", "date": "2012/01/27", "file_id": "5111-002934-11", "resolution_number": "11/12/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución Nº 1110/11, de 11/3/11, relacionada con el funcionario Richard Pírez Duarte, a quien se le hubiere imputado renuncia tácita por abandono del cargo, de acuerdo a lo previsto por el Art. D. 47, del Volumen III del Digesto, por haber registrado 15 inasistencias entre el 16 de setiembre y el 11 de octubre de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b10e2642081cbdd03257996004421b0?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la funcionaria Sra. María Margarita Petraglia, quien se desempeña en Servicios Internos del Palacio; RESULTANDO: 1º.) que por las mismas solicita se le conceda licencia extraordinaria, sin goce de sueldo, a partir del 7 de febrero y hasta el 2 de marzo de 2012, por motivos particulares; 2º.) que Servicios Internos del Palacio y la Gerencia Ejecutiva de Servicios de Apoyo se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Conceder licencia extraordinaria sin goce de sueldo, a partir del 7 de febrero y hasta el 2 de marzo de 2012, a la funcionaria de Servicios Internos del Palacio Sra. María Margarita Petraglia, C.I. Nº 4.177.846.- 2º.- Autorizar a la titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la Dirección de Servicios Internos del Palacio mediante un acta, expresando su voluntad de interrumpir la licencia.- 3º.- En este caso, la Dirección de Servicios Internos del Palacio deberá comunicar de inmediato al Servicio de Administración de Recursos Humanos, Unidad Información de Personal, la fecha del reintegro efectivo de la titular a fin de que la misma sea puesta en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4º.-Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes e Internos del Palacio, para la notificación correspondiente, a la Unidad Información de Personal, cumplido, pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/01/27", "file_id": "5230-002638-11", "resolution_number": "110/12/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo, a la funcionaria de Servicios Internos del Palacio Sra. María Margarita Petraglia, a partir del 7 de febrero y hasta el 2 de marzo de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/533bdbe719fb27f78325799500476872?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por Servicios Internos del Palacio; RESULTANDO: 1º.) que en las mismas solicitó se exceptúe de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a varios funcionarios, autorizándoles a realizar hasta 80 (ochenta), 120 (ciento veinte) y 200 (doscientos) horas extras de labor mensuales, para poder cumplir de forma satisfactoria con todas las tareas que brinda dicho Servicio; atención al público, eventos y seguridad del edificio, entre otras, a partir del 1º de enero y hasta el 30 de junio de 2012; 2º.) que la Gerencia Ejecutiva de Servicios de Apoyo se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando a los funcionarios de Servicios Internos del Palacio, a realizar horas extras, según el detalle luciente a fojas 9, a partir del 1º de enero de 2012 y hasta el 30 de junio de 2012; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Convalidar la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a los funcionarios que a continuación se mencionan, autorizándoles la realización de hasta 80 (ochenta) horas extraordinarias de labor mensuales, a partir del 1º de enero y hasta el 30 de junio de 2012: NOMBRES: C.I. Nº: Federico Hernández 1.246.294 Gabriel Ríos 1.596.151 Antonella Lizardi 4.177.037 Graciela Calone 1.398.920 Miguel De La Llana 1.785.124 Luis García 1.585.586 Juan Madera 1.850.831 María Parola 3.112.640 Beatriz Santa Cruz 3.496.861 María Colafranceschi 4.044.830 Renzo Machado 4.565.667 Natalia Márquez 4.739.932 José Montaldo 1.303.502 Gastón Rocca 1.696.133 Carlos Maceira 1.707.048 2º.-Convalidar la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto Municipal, a los funcionarios que a continuación se mencionan, autorizándoles la realización de hasta 120 (ciento veinte) horas extraordinarias de labor mensuales, a partir del 1º de enero y hasta el 30 de junio de 2012: NOMBRE: C.I. Nº: Verónica Pardeiro 4.248.771 Lourdes Villar 4.386.958 Rubén Rivero 1.481.207 Álvaro Laffera 1.685.617 Ricardo Mengotti 1.749.999 Silvia Montes 1.917.441 Vanesa Díaz 3.680.720 Verónica Posadas 3.818.309 Andrea González 3.820.256 Zully López 4.230.270 Mariana Romero 4.263.695 Susana Ferreira 1.507.559 Roberto Motz 2.014.682 Graciela Touriño 3.615.833 Sandra Ortiz 4.153.267 Alisson de Assis 4.189.451 María Herbón 4.276.703 Carlos Silva 1.258.878 Edgardo Larrosa 1.124.931 Richard Conde 1.384.169 Héctor de Castro 1.423.279 Daniel Martínez 1.439.353 Hebert Cor 1.453.421 Jorge Lechini 1.604.664 Juvenal Etchepare 1.686.460 Julio Cosimini 1.971.761 Jorge Reggiardo 2.026.506 Heddee Silveira 2.026.638 Rosa Machado 3.163.159 Ariel Louro 3.496.095 Marcelo Silva 3.497.288 Diego Barcos 3.798.144 Esteban Aguilar 3.800.974 Fernando Maldonado 4.545.582 Luis Ramos 4.959.861 3º.-Convalidar la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Luis Gismero, C.I. Nº 1.552.152, autorizándole a realizar hasta 200 (doscientos) horas extraordinarias de labor mensuales, a partir del 1º de enero y hasta el 30 de junio de 2012.- 4º.-Comuníquese al Departamento de Recursos Financieros; a la Gerencia Ejecutiva de Servicios de Apoyo; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes e Internos del Palacio, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/01/27", "file_id": "5230-003275-11", "resolution_number": "111/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes previstos en el Art. R. 175.3 al amparo del Art. R. 175.4, Volumen III del Digesto al funcionario Sr. Federico Hernández y otros, autorizándoles la realización de las horas extraordinarias de labor mensuales que se indican, a partir del 1º de enero y hasta el 30 de junio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dcd654a33ea64d84832579950047687c?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Obras; RESULTANDO: 1º.) que en las mismas solicita exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Waldemar Pardo, autorizándole la realización de hasta 95 (noventa y cinco) horas extras mensuales de labor, por el término de 1 (un) año, debido a que realiza tareas relacionadas con la entrega de materiales en el PIAI, y la colaboración con la Unidad de Compras y Adjudicaciones de la División Espacios Públicos y Edificaciones; 2º.) que el Director de la citada División solicita se renueve la excepción de los topes de horas extras, al mencionado funcionario, autorizándole a realizar hasta 95 (noventa y cinco) horas extras mensuales de labor, y por el término de 6 (seis) meses; 3º.) que el Departamento de Acondicionamiento Urbano se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución prorrogando la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, autorizando al funcionario Sr. Waldemar Pardo, la realización de hasta 90 (noventa) horas extraordinarias de labor mensuales, a partir del 1º de enero y hasta el 30 de junio de 2012; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, autorizando al funcionario Sr. Waldemar Pardo, C.I. Nº 3.516.657, a realizar hasta 90 (noventa) horas extras mensuales de labor, hasta el 30 de junio de 2012.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a la División Espacios Públicos y Edificaciones; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y Obras, que notificará al funcionario; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/01/27", "file_id": "4120-003216-11", "resolution_number": "112/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, autorizando al funcionario Sr. Waldemar Pardo, a realizar hasta 90 horas extras mensuales de labor, hasta el 30 de junio de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52707a7779bcc6118325799500476885?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Víctor Fernández, quien se desempeña en Servicio Internos del Palacio; RESULTANDO: 1º.) que al mismo se le realizó un Tribunal Médico con fecha 8 de noviembre de 2011, el que dictaminó que corresponde el cese de la relación laboral, a partir del 8 de noviembre del mismo año, ya que no está apto para el normal y continuo desempeño de las tareas de su cargo presupuestal y de todo otro tipo de tareas, siendo su incapacidad laboral evaluada en un 100 % (cien por ciento); 2º.) que correspondería efectuar su inclusión en el régimen de los Arts. D.128 y D.129, Vol. III del Digesto; 3º.) que la Unidad Cuentas Personales informa que el Sr. Fernández no cuenta con causal jubilatoria; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, disponiendo que la Unidad Cuentas Personales tramite la jubilación por incapacidad laboral del titular ante el Area de la Salud del B.P.S, otorgándole a tales efectos licencia con goce de sueldo, a partir del 8 de noviembre de 2011, por un plazo de 6 (seis) meses prorrogables por única vez por igual período; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral, del funcionario Sr. Víctor Fernández, C.I. N° 3.929.115.- 2º.-Otorgar al citado funcionario, licencia con goce de sueldo, mientras se tramita la jubilación por incapacidad laboral, a partir del 8 de noviembre de 2011, por un plazo de 6 (seis) meses prorrogables por única vez por igual período.- 3º.-En caso necesario, la citada Unidad aplicará las medidas previstas en el inciso final del Art. D.129, Vol. III del Digesto, comunicando en forma simultánea, por escrito, dicha situación a la Unidad Sueldos y Jornales del Servicio de Liquidación de Haberes; a la Unidad Información de Personal del Servicio de Administración de Gestión Humana y a la dependencia en la que revista el titular.- 4º.-Comuníquese a la División Administración de Personal; a los Servicios de Liquidación de Haberes, Internos del Palacio, que notificará al funcionario, y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal, Cuentas Personales y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/01/27", "file_id": "5230-002617-11", "resolution_number": "113/12/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "Se dispone que la Unidad Cuentas Personales tramite la jubilación por incapacidad laboral, del funcionario Sr. Víctor Fernández, de Servicios Internos del Palacio y se le otorgue licencia con goce de sueldo, mientras se tramita su jubilación por incapacidad laboral, a partir del 8 de noviembre de 2011, por un plazo de 6 meses prorrogables por única vez por igual período.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/389449bb535830a48325799500476891?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Turismo; RESULTANDO: 1º.) que en las mismas solicita se exceptúe de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Vol. III del Digesto, a los funcionarios cuya nómina luce a fs. 1, autorizándolos a realizar hasta 80 (ochenta) y 120 (ciento veinte) horas extras mensuales de labor, a los efectos de poder cubrir las tareas operativas de dicho Servicio; 2º.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado, a partir del 1º de enero y hasta el 30 de junio de 2012; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a los siguientes funcionarios, autorizándolos a realizar horas extras mensuales, a partir del 1º de enero y hasta el 30 de junio de 2012, según el siguiente detalle: NOMBRE: C.I. Nº: HORAS María Postiglioni 1.360.830 120 Sandra González 1.458.011 80 Elba Satriano 1.744.410 120 Lilian Espinosa 2.534.035 120 Valentina Alvarez 2.812.980 80 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a la División Turismo, que notificará a los funcionarios; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/01/27", "file_id": "9063-001472-11", "resolution_number": "114/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a la funcionaria María Postiglioni y otros, de la División Turismo, autorizándolos a realizar 80 y 120 horas extras mensuales, a partir del 1º de enero y hasta el 30 de junio de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96af5a555007793e8325799500476899?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Asesoría de Desarrollo Municipal y Participación; RESULTANDO: que solicita la modificación de la Resolución Nº 5914/11, de fecha 26 de diciembre de 2011, por la que se consignó que el cargo de Alcalde del Municipio CH, sería ejercido interinamente por el Sr. Hugo Medici, a partir del 2 de enero de 2012 y hasta el reintegro del titular Sr. Luis Luján, estableciendo que donde dice \"C.I. Nº 1.906.035 \", debe decir \"C.I. Nº 1.137.003\"; CONSIDERANDO: 1º.) que se estima procedente modificar la referida resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar el numeral 1º de la Resolución Nº 5914/11, de fecha 26 de diciembre de 2011, en el sentido que donde dice \"C.I. Nº 1.906.035 \", debe decir \"C.I. Nº 1.137.003\".- 2º.-Comuníquese al Municipio CH, que notificará al funcionario; a la División Asesoría de Desarrollo Municipal y Participación; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Información de Personal; a la Contaduría General; y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/01/27", "file_id": "1009-000058-12", "resolution_number": "115/12/5000", "subcategory": "INTERINATOS", "summary": "Se modifica numeral 1º de la Resolución Nº 5914/11, de fecha 26 de diciembre de 2011, en el sentido que donde dice \"C.I. Nº 1.906.035 \", debe decir \"C.I. Nº 1.137.003\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d24ae46f183a8baa83257995004768a3?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: el Decreto Nº 34.031, sancionado por la Junta Departamental de Montevideo el 15 de diciembre de 2011, promulgado por Resolución Nº 13/12, de fecha 2 de enero de 2012; RESULTANDO: que por el mismo se facultó a la Intendencia de Montevideo para exceptuar de lo dispuesto en el Art. D.160, Volumen III del Digesto, al funcionario Sr. Carlos Baldassini, quien se desempeña en la Unidad Comisión Administradora del Mercado Modelo, prorrogando la prestación de sus servicios hasta el 8 de julio de 2015; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Exceptuar de lo dispuesto en el Art. D. 160, Volumen III del Digesto, al funcionario Sr. Carlos Baldassini, C.I. Nº 937.802, quien se desempeña en la Unidad Comisión Administradora del Mercado Modelo, prorrogando la prestación de sus servicios hasta el 8 de julio de 2015.- 2º.-Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Información de Personal; y pase, por su orden, a la Unidad Comisión Administradora del Mercado Modelo, para notificación al interesado, y de Administración de Gestión Humana, a sus efectos.-", "date": "2012/01/27", "file_id": "2500-008407-11", "resolution_number": "116/12/5000", "subcategory": "PRORROGA DE SERVICIOS", "summary": "Se exceptúa de lo dispuesto en el Art. D. 160, Volumen III del Digesto, al funcionario Sr. Carlos Baldassini, quien se desempeña en la Unidad Comisión Administradora del Mercado Modelo, prorrogando la prestación de sus servicios hasta el 8 de julio de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e0de59949b1a61583257995004768aa?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Selección y Carrera Funcional; RESULTANDO: que por las mismas solicita se modifique el numeral 4º de la Resolución Nº 5884/11 de fecha 19 de diciembre de 2011, relacionada con el Concurso Abierto de oposición y méritos Nº 683-C2/11, estableciéndose que donde dice “Camila Sanson Collazo C.I Nº 4.445.378” debe decir “Camila Sanson Collazo C.I Nº 4.178.026”; CONSIDERANDO: 1º.) que se estima procedente dictar resolución subsanando el error cometido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar el numeral 4º de la Resolución Nº 5884/11 de fecha 19 de diciembre de 2011, estableciendo que donde dice “Camila Sanson Collazo C.I. Nº 4.445.378” debe decir “Camila Sanson Collazo C.I. Nº 4.178.026”.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a las Divisiones Administración de Personal y Promoción Cultural; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y Comedia Nacional; y pase a la Unidad de Selección y Carrera Funcional para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/01/27", "file_id": "5140-000074-12", "resolution_number": "117/12/5000", "subcategory": "CONTRATACIONES", "summary": "Se modifica el numeral 4º de la Resolución Nº 5884/11 de fecha 19 de diciembre de 2011, estableciendo que donde dice “Camila Sanson Collazo C.I Nº 4.445.378” debe decir “Camila Sanson Collazo C.I Nº 4.178.026”.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49c04f1040f3767f83257995004768b5?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: que el funcionario Sr. Raúl Miranda cumplió 70 (setenta) años de edad el 30 de enero de 2012; RESULTANDO: que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el 1º de febrero de 2012; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dar de baja por 70 (setenta) años de edad, a partir del 1º de febrero de 2012, para acogerse a los beneficios jubilatorios, al funcionario Sr. Raúl Miranda, C.I. Nº 1.224.956, Credencial Cívica Serie A.Q.B. Nº 4.418, domiciliado en Av. Gonzalo Ramírez Nº 2003 Apto. 1.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.-Comuníquese al Departamento de Desarrollo Ambiental; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana, de Ingresos Inmobiliarios y de Instalaciones Mecánicas y Eléctricas, que notificará al funcionario; a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y Cuentas Personales; y pase, por su orden, al Sector Despacho del Departamento, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/01/27", "file_id": "5122-011860-11", "resolution_number": "118/12/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, a partir del 1º de febrero de 2012, para acogerse a los beneficios jubilatorios, al funcionario Sr. Raúl Miranda.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f1f0c47c0b5e45683257995004768bf?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Sr. Enrique Ciompi, titular del contrato de arrendamiento de servicios, con el vehículo Matrícula SBG 7197, Camioneta Doble Cabina, marca Effa, año 2008; RESULTANDO: 1º.) que el titular solicita la rescisión contractual; 2º.) que el Servicio de Locomoción se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución de rescisión del contrato; 2º.) las facultades oportunamente delegadas:LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Rescindir el contrato de arrendamiento de servicios, que vincula a esta Administración con el Sr. Enrique Ciompi, titular del vehículo Matrícula SBG 7197, Camioneta Doble Cabina, marca Effa, año 2008.- 2º.- Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo; y pase al Servicio de Locomoción para la notificación correspondiente, y demás efectos.-", "date": "2012/01/27", "file_id": "5210-016123-11", "resolution_number": "119/12/5000", "subcategory": "VARIOS", "summary": "Se rescinde el contrato de arrendamiento de servicios, que vincula a esta Administración con el Sr. Enrique Ciompi, titular del vehículo Matrícula SBG 7197, Camioneta Doble Cabina, marca Effa, año 2008.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64765ca76f07313783257995004768c7?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa BEGA URUGUAY S.R.L., RUT 21 6024520011; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de BANCO BANDES URUGUAY S.A., RUT 21 5395820015, emergente de las facturas Nos. 000452, de 27/10/11, 000487, de 16/11/11, 000492, de 1/12/11 y 000465, de 1/11/11, por las sumas que se indican, según contrato de Cesión de Créditos de 1 de diciembre de 2011, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa BEGA URUGUAY S.R.L., RUT 21 6024520011 a favor de BANCO BANDES URUGUAY S.A., RUT 21 5395820015, emergente de las facturas Nos. 000452, de 27/10/11, 000487, de 16/11/11, 000492, de 1/12/11 y 000465, de 1/11/11, por las sumas que se indican, según contrato de Cesión de Créditos de 1 de diciembre de 2011, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2012/01/27", "file_id": "1001-032896-11", "resolution_number": "12/12/5400", "subcategory": "CESION DE CREDITOS", "summary": "Aprobar la cesión de Derechos de Crédito de la empresa BEGA URUGUAY S.R.L. a favor de BANCO BANDES URUGUAY S.A., emergente de las facturas Nos. 000452, de 27/10/11, 000487, de 16/11/11, 000492, de 1/12/11 y 000465, de 1/11/11, según contrato de Cesión de Créditos de 1 de diciembre de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41343fe5791518a50325799600441e95?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Carolina Miranda, quien se desempeña en el Municipio F, por motivos particulares, a partir del 23 de diciembre de 2011; RESULTANDO: que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por motivos particulares, por la Sra. Miranda; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 23 de diciembre de 2011, por la funcionaria Sra. Carolina Miranda, C.I. Nº 2.595.384, Credencial Cívica Serie B.B.A. Nº 44.704, domiciliada en la calle Carlos Anaya Nº 2768, apto.5.- 2º.-Facultase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.-Comuníquese al Municipio F; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades de Información de Personal, Cuentas Personales y Beneficios Funcionales; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente; y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/01/27", "file_id": "0017-003962-11", "resolution_number": "120/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 3 de octubre de 2011, por la funcionaria Sra. Carolina Miranda,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4ee6fa8a67576f983257995004768ce?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la situación del funcionario Sr. Enrique Abba, quien revista en el Municipio G; RESULTANDO: 1º.) que por Resolución Nº 326/11/5000, de fecha 3 de mayo de 2011, se exceptúo de lo dispuesto en el Art. D.160 al mencionado funcionario, prorrogando la prestación de sus servicios hasta el 31 de enero de 2012; 2º.) que el Servicio de Administración de Gestión Humana informa que dado el vencimiento de la prórroga, correspondería dar de baja al titular, a partir del 1º de febrero de 2012, para acogerse a los beneficios jubilatorios; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dar de baja, a partir del 1º de febrero de 2012, para acogerse a los beneficios jubilatorios, al funcionario Sr. Enrique Abba, C.I. Nº 869.138, Credencial Cívica Serie B.P.B. Nº 9.178, domiciliado en la calle 28 de Febrero Nº 1126 bis.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con esta Intendencia.- 3º.- Otorgar 60 (sesenta) días a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del B.P.S. que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Comuníquese al Departamento de Recursos Financieros; al Municipio G; a los Servicios de Liquidación de Haberes, de Ingresos Inmobiliarios y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/01/27", "file_id": "0018-001585-10", "resolution_number": "121/12/5000", "subcategory": "BAJAS", "summary": "Se da de baja, a partir del 1º de febrero de 2012, para acogerse a los beneficios jubilatorios, al funcionario Sr. Enrique Abba.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1698284c11ff311a83257995004768d9?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza; RESULTANDO: 1º.) que solicita exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a los funcionarios cuya nómina luce a fojas 2 y 3, autorizándoles la realización de horas extras mensuales de labor, a partir del 1º de enero de 2012 y por el término de 6 (seis) meses; 2º.) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a los funcionarios que a continuación se mencionan, autorizándolos a realizar las horas extras mensuales que se indican, a partir del 1º de enero de 2012 y por el término de 6 (seis) meses, según el siguiente detalle: CHOFERES NOMBRE: C.I. Nº: HORAS: Daniel López 1.093.315 80 Oscar Rodríguez 1.129.452 80 Raúl Brites 1.187.979 100 Carlos López 1.205.072 80 Mabel Viera 1.216.934 72 Miguel Olivera 1.398.877 80 Valentín Carbajal 1.428.294 80 Venancio Rodríguez 1.440.771 80 Adolfo Sosa 1.462.085 80 Ernesto Bruzzese 1.521.058 100 Luis Fiusa 1.588.556 80 Enrique Subiran 1.684.079 80 Gabriela Rosello 1.740.659 60 Sergio Ottonello 1.833.630 100 Eduardo Guillen 1.835.651 80 Jorge Fuentes 1.843.303 80 Edgardo Custodio 1.846.626 80 Roberto Correa 1.856.960 80 Jorge Martinez 1.869.150 80 Carlos Moreno 1.891.092 80 Sergio Estefan 1.936.357 80 Ruben Benítez 1.952.411 80 Osvaldo Ramírez 1.953.639 80 Alejandro Rocha 1.955.212 100 Daniel Almeida 1.996.863 80 Adrián Baggi 2.281.137 80 Juan Centurión 2.544.411 60 Darío Portillo 2.567.833 100 Mario González 2.772.755 80 Alvaro Quiñones 2.814.844 80 Diego Dreyer 3.484.148 80 Sergio Nuñez 3.626.294 80 Ricardo Alvarez 3.705.767 80 Ruben Anderson 3.830.380 80 Gregorio Gallero 4.073.897 80 Luis Alvez 4.087.430 80 Wiston Dutra 4.716.414 80 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Región Este, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad de Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/01/27", "file_id": "4423-004589-11", "resolution_number": "122/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa al funcionario Sr. Daniel López y otros, de la División Limpieza, de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, autorizándolos a realizar las horas extras mensuales que se indican, a partir del 1º de enero de 2012 y por el término de 6 (seis) meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/944b9030924ee89183257995004768e0?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones remitidas por la Unidad de Playas y Necropcias; RESULTANDO: 1º) que en las mismas solicita se exceptúe de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Roberto Fernández, autorizándole la realización de hasta 100 (cien) horas extras de labor mensuales, a partir del 1º de enero de 2012 y por el término de 6 (seis) meses; 2º) que la División Limpieza y el Departamento de Desarrollo Ambiental, se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en el sentido solicitado, convalidando la autorización a realizar hasta 100 (cien) horas extras mensuales de labor, por el termino de 6 (seis) meses, a partir del 1º de enero de 2012; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1o.- Convalidar la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Roberto Fernández, C.I. Nº 1.696.427, autorizándole a realizar hasta 100 (cien) horas extras mensuales de labor, a partir del 1º de enero y hasta el 30 de junio de 2012.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Playas y Necropcias, que notificará al funcionario; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/01/27", "file_id": "4424-001489-11", "resolution_number": "123/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Roberto Fernández, autorizándole a realizar hasta 100 (cien) horas extras mensuales de labor, a partir del 1º de enero y hasta el 30 de junio de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c784bbda3fc6d8083257995004768e7?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Centro de Fotografía (CDF) ; RESULTANDO: 1º.) que en las mismas solicita la asignación de 2 (dos) pasantías para estudiantes de la carrera Turismo del Consejo de Educación Técnico Profesional (CETP-UTU), y 1 (una) pasantía para estudiante de Arquitectura de la Universidad de la República, para desempeñar tareas en dicha Unidad; 2º.) que la División Información y Comunicación se manifiesta de conformidad; 3º.) que la erogación resultante será atendida con cargo a las Solicitudes SEFI Nos. 133.477 y 133.479; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Asignar, en base a los Convenios Marco de Cooperación, oportunamente suscritos, 1 (una) pasantía para estudiante de Arquitectura de la Universidad de la República, y 2 (dos) pasantías para estudiantes de la carrera Turismo del Consejo de Educación Técnico Profesional (CETP-UTU), para desempeñar tareas en el Centro de Fotografía.- 2º.-La erogación resultante será atendida con cargo a las Solicitudes SEFI Nos. 133.477 y 133.479.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la Unidad Centro de Fotografía, a sus efectos.-", "date": "2012/01/27", "file_id": "1071-001006-10", "resolution_number": "124/12/5000", "subcategory": "PASANTIAS", "summary": "Se asigna, en base a los Convenios Marco de Cooperación, oportunamente suscritos, 1 pasantía para estudiante de Arquitectura de la Universidad de la República, y 2 pasantías para estudiantes de la carrera Turismo del Consejo de Educación Técnico Profesional, para desempeñar tareas en el Centro de Fotografía.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c92a53cd4825300883257995004768ec?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: que el funcionario Sr. Juan Carlos Weble, cumplió 70 (setenta) años de edad el 24 de enero de 2012; RESULTANDO: que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el 1º de febrero de 2012; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dar de baja por 70 (setenta) años de edad, a partir del 1º de febrero de 2012, para acogerse a los beneficios jubilatorios, al funcionario Sr. Juan Carlos Weble, C.I. Nº 1.980.078, Credencial Cívica Serie C.D.B. Nº 2217, domiciliado en la calle Agustín de Uturbey Nº 1395.- 2º.- Agradecer los servicios prestados durante los años de desempeño en esta Comuna.- 3º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 4º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.- Comuníquese al Departamento de Recursos Financieros; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana, Gestión Integrada de Cobro y de Ingresos Inmobiliarios; a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y Cuentas Personales; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/01/27", "file_id": "5122-011834-11", "resolution_number": "125/12/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 (setenta) años de edad, a partir del 1º de febrero de 2012, para acogerse a los beneficios jubilatorios, al funcionario Sr. Juan Carlos Weble.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae2c67d8aedc57cf83257995004768f5?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con la funcionaria Sra. Liliana Bosco, quien se desempeña en el Servicio de Atención a la Salud; RESULTANDO: 1º.) que según dictamen del Area de Salud del Banco de Previsión Social, la referida funcionaria configuró causal por incapacidad parcial, a partir del 8 de junio de 2011, con revisión médica en 3 (tres) años, correspondiéndole percibir un subsidio transitorio a partir del cese del cobro de las retribuciones, no siendo exigible el cese de la actividad, de conformidad con los artículos 19 y 22 de la Ley 16.713, en la redacción dada por los artículos 4to. y 5to. de la Ley No. 18.395; 2º.) que la Unidad Información de Personal expresa que le fue ingresada la situación laboral de incapacidad parcial, a partir del 1º de febrero de 2012; CONSIDERANDO: 1º.) que corresponde el dictado de resolución, disponiendo el cese del cobro de las retribuciones de la funcionaria, manteniendo el beneficio del Seguro de Salud; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Disponer el cese del cobro de las retribuciones, manteniendo el beneficio del Seguro de Salud, de la funcionaria Sra. Liliana Bosco, C.I. Nº 1.454.941, a partir del 1º de febrero de 2012, por corresponderle el cobro del subsidio transitorio por incapacidad parcial, de conformidad con los artículos 19 y 22 de la Ley 16.713, en la redacción dada por los artículos 4to. y 5to. de la Ley No. 18.395.- 2º.- Comuníquese al Departamento de Desarrollo Social; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Atención a la Salud, que notificará a la funcionaria; a las Unidades Información de Personal; Cuentas Personales y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/01/27", "file_id": "5122-011567-11", "resolution_number": "126/12/5000", "subcategory": "BAJAS", "summary": "Se dispone el cese del cobro de las retribuciones, manteniendo el beneficio del Seguro de Salud, de la funcionaria Sra. Liliana Bosco, a partir del 1º de febrero de 2012, por corresponderle el cobro del subsidio transitorio por incapacidad parcial, de conformidad con los artículos 19 y 22 de la Ley 16.713, en la redacción dada por los artículos 4to. y 5to. de la Ley No. 18.395.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aba15c6caf84efd983257995004768fd?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Andrés Aguirre, quien se desempeña en la Unidad Investigación y Metodología; RESULTANDO: 1º.) que en las mismas solicita se le conceda licencia extraordinaria sin goce de sueldo por motivos particulares, por el término de 121 (ciento veintiún) días, a partir del 1º de enero de 2012; 2º.) que la citada Unidad y la División Tecnología de la Información se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Convalidar la autorización para usufructuar licencia extraordinaria sin goce de sueldo, al funcionario Sr. Andrés Aguirre, C.I. Nº 4.129.376, a partir del 1º de enero de 2012 y por el término de 121 (ciento veintiún) días.- 2º.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la Unidad Información de Personal, mediante un acta, expresando su voluntad de interrumpir la licencia, a fin de habilitar los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 3º.-Comuníquese al Departamento de Planificación; a la División Tecnología de la Información, que notificará al funcionario; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/01/27", "file_id": "6003-000739-11", "resolution_number": "127/12/5000", "subcategory": "LICENCIAS", "summary": "Se convalida la autorización para usufructuar licencia extraordinaria sin goce de sueldo, a partir del 1º de enero de 2012 al funcionario Sr. Andrés Aguirre.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f00d3d0240c339298325799500476905?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Desarrollo Ambiental; RESULTANDO: que en las mismas solicita la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, autorizando al funcionario Sr. Oscar Pérez, a realizar hasta 120 (ciento veinte) horas extras mensuales de labor, a partir del 1º de enero de 2012 y por el término de 6 (seis) meses, a los efectos de coordinar entre las distintas dependencias de ese Departamento, las tareas tendientes al mejoramiento de las condiciones laborales, previstas por las Resoluciones Nos. 4010/05 y 3547/10, de fechas 5 de setiembre de 2005 y 2 de agosto de 2010, respectivamente, así como brindar apoyo operativo para la limpieza de playas y avenidas; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, autorizando al funcionario Sr. Oscar Pérez, C.I. Nº 1.873.802, a realizar hasta 120 (ciento veinte) horas extras mensuales de labor, a partir del 1º de enero de 2012 y por el término de 6 (seis) meses.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, que notificará al funcionario; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información e Personal, para su conocimiento y demás efectos.-", "date": "2012/01/27", "file_id": "6302-000135-12", "resolution_number": "128/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, autorizando al funcionario Sr. Oscar Pérez, del Departamento de Desarrollo Ambiental, a realizar hasta 120 horas extras mensuales de labor, a partir del 1º de enero de 2012 y por el término de 6 meses.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/889a873bb9e75299832579950047690e?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Mario Uthurburu, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Cultura se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Mario Uthurburu, Cédula de Identidad Nº 1.134.521, domiciliado en Florencio Escardo Nº 1610, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 11.492,91 (pesos uruguayos once mil cuatrocientos noventa y dos con 91/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Jardín Botánico, Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/01/27", "file_id": "5122-000170-12", "resolution_number": "129/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Mario Uthurburu.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6089f26097ef05fb83257996003e0527?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa ENRIQUE MACHADO CORREA, RUT 21 4950160019; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de MICROFINANZAS DEL URUGUAY S.A., RUT 21 5776640012, emergente de las Licitaciones Abreviadas Nos. 246.877/1 y 248.471/1, según contrato de Cesión de Créditos de 30 de noviembre de 2011, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa ENRIQUE MACHADO CORREA, RUT 21 4950160019, a favor de MICROFINANZAS DEL URUGUAY S.A., RUT 21 5776640012, emergente de las Licitaciones Abreviadas Nos. 246.877/1 y 248.471/1, según contrato de Cesión de Créditos de 30 de noviembre de 2011, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2012/01/27", "file_id": "1001-032828-11", "resolution_number": "13/12/5400", "subcategory": "CESION DE CREDITOS", "summary": "Aprobar la cesión de Derechos de Crédito de la empresa ENRIQUE MACHADO CORREA, a favor de MICROFINANZAS DEL URUGUAY S.A., emergente de las Licitaciones Abreviadas Nos. 246.877/1 y 248.471/1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b023ad8750610620325799600441f17?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Julio Lavecchia, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Julio Lavecchia, Cédula de Identidad Nº 1.805.041, domiciliado en Celiar Nº 3034, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 14.842,67 (pesos uruguayos catorce mil ochocientos cuarenta y dos con 67/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas, Beneficios Funcionales y Región Este; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/01/27", "file_id": "5122-001127-12", "resolution_number": "130/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Julio Lavecchia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b1d57bbfa52135983257996003e0539?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Antonio Urriza, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Antonio Urriza, Cédula de Identidad Nº 1.549.086, domiciliado en Calle 38, Solar 16, Manzana 256, Solymar Norte, Canelones, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 11.231,34 (pesos uruguayos once mil doscientos treinta y uno con 34/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Técnica de Alumbrado Público, Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/01/27", "file_id": "5122-000626-12", "resolution_number": "131/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Antonio Urriza.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/106715fc0773fc8f83257996003e056f?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Orquídea Vázquez, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que el Municipio D, se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Orquídea Vázquez, Cédula de Identidad Nº 1.007.062, domiciliada en Duque de los Abruzos Nº 596, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 14.407,51 (pesos uruguayos catorce mil cuatrocientos siete con 51/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Departamento de Recursos Financieros; al Municipio D; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana, Centro Comunal Zonal Nº 11 y de Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/01/27", "file_id": "5122-000647-12", "resolution_number": "132/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Orquídea Vázquez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39be9ebd2e74e8d583257996003e0580?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Alberto Marrero, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Alberto Marrero, Cédula de Identidad Nº 1.298.290, domiciliado en Cno. La Cruz del Sur Nº 4753, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 15.847,36 (pesos uruguayos quince mil ochocientos cuarenta y siete con 36/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Región Centro, Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/01/27", "file_id": "5122-000516-12", "resolution_number": "133/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Alberto Marrero.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b6ef81f6bb3387483257996003e058f?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Daniel López, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Daniel López, Cédula de Identidad Nº 1.093.315, domiciliado en Calle 51, Manzana F, Solar 22, Lagomar Norte, Canelones, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 15.751,28 (pesos uruguayos quince mil setecientos cincuenta y uno con 28/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas, Beneficios Funcionales y Región Este; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/01/27", "file_id": "5122-000631-12", "resolution_number": "134/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Daniel López.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54b8e4b81d93b0e183257996003e059c?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa ICM S.A., RUT 21 1231810014; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de Nuevo Banco Comercial S.A., RUT 21 4765780014, por concepto de prestación de arrendamientos de máquinas de juego y prestación de servicios de sistemas sobre las mismas, instaladas en el Casino Parque Hotel, según contrato de Cesión de Créditos de 17 de noviembre de 2011, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa ICM S.A., RUT 21 1231810014 a favor de Nuevo Banco Comercial S.A., RUT 21 4765780014, por concepto de prestación de arrendamientos de máquinas de juego y prestación de servicios de sistemas sobre las mismas, instaladas en el Casino Parque Hotel, según contrato de Cesión de Créditos de 17 de noviembre de 2011, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2012/01/27", "file_id": "1001-032147-11", "resolution_number": "14/12/5400", "subcategory": "CESION DE CREDITOS", "summary": "Aprobar la cesión de Derechos de Crédito de la empresa ICM S.A., a favor de Nuevo Banco Comercial S.A., por concepto de prestación de arrendamientos de máquinas de juego y prestación de servicios de sistemas sobre las mismas, instaladas en el Casino Parque Hotel, según contrato de Cesión de Créditos de 17 de noviembre de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aed14e00adaeca8c0325799600441edb?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución Nº 890/10/5000, de 26/10/10, dictada por el Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con una denuncia formulada por la particular Sra. Alicia Bálsamo, contra la funcionaria de Servicio de Escribanía (actualmente en comisión), Sra. Esc. Alicia Fender, imputándole haber brindado información a terceros respecto a la situación de ciertas unidades del Complejo Habitacional Santiago Rivas, a fin de que se apropien de las mismas contra una prestación económica; 2o.) que la Dirección de la Unidad Sumarios señala que surge de las actuaciones que contrariamente a lo denunciado, a la Sra. Esc. Alicia Fender le correspondía funcionalmente brindar información respecto a la situación de las viviendas municipales, por lo que se entiende pertinente propiciar el dictado de una resolución dando por finalizada la investigación administrativa, sin atribución de responsabilidad de ningún funcionario; CONSIDERANDO: las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución Nº 890/10/5000, de 26 de octubre de 2010, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas, por los motivos expuestos en la parte expositiva de la presente resolución, sin atribución de responsabilidad de ningún funcionario. 2.- Comuníquese a Servicios Internos del Palacio para notificar a la denunciante y pase a la División Asesoría Jurídica para notificar a la denunciada y posterior archivo de estas actuaciones.-", "date": "2012/01/27", "file_id": "5231-008663-10", "resolution_number": "15/12/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución Nº 890/10/5000, de 26 de octubre de 2010, relacionada con la denuncia formulada por una particular contra una funcionaria del Servicio de Escribanía.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/040b8eeaf1d1b45d032579960044220a?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director  General  (I) del Departamento de Desarrollo Social", "name": "LIC. PABLO ANZALONE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 7/12/5500, de fecha 23/I/12, se dispuso clausurar y aplicar una multa a la firma La Palmerita, R.U.T. 216672510013, sita en la calle Chimborazo No. 3301, por comprobarse falta de habilitación; RESULTANDO: 1o.) que la representante de la empresa con fecha 25/I/12, solicita el levantamiento de la clausura en virtud de haber iniciado la inscripción Bromatológica y haber hecho efectivo el pago de la multa oportunamente impuesta (Referencia de Cobro No. 4649348); 2o.) que con fecha 25/I/12 se realizó nueva inspección en el local de referencia, constatándose que se mejoraron las observaciones solicitadas, faltando corregir algunas de menor entidad; 3o.) que el Servicio de Regulación Alimentaria solicita el levantamiento de la clausura, condicionado a que en un plazo de 10 (diez) días presente planilla de trabajo, carné de salud y carné de manipulador de alimentos del personal que allí trabaja; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.080/10, de 12/VII/10, la señora Intendenta delegó en esta Dirección General la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, una vez eliminadas las circunstancias que ameritaron la medida; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar el establecimiento destinado a panadería, sito en la calle Chimborazo No. 3301, propiedad de la firma La Palmerita, R.U.T. 216672510013, cuyo representante legal es el Sr. Pereyra Ricardo Florencio, C.I. 3.760.965-1, por las razones mencionadas en la parte expositiva de la presente resolución, condicionado a que en un plazo de 10 (diez) días presente planilla de trabajo, carné de salud y carné de manipulador de alimentos del personal que allí trabaja.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2012/01/27", "file_id": "9592-000117-12", "resolution_number": "15/12/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a panadería, sito en la calle Chimborazo No. 3301, propiedad de la firma La Palmerita, R.U.T. 216672510013, condicionado a que en un plazo de 10 (diez) días presente planilla de trabajo, carné de salud y carné de manipulador de alimentos del personal que allí trabaja.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e58ce45ac4cc4d3d8325799200624690?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Planificación", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes a la implantación de un establecimiento con destino Planta Procesadora de Pescado, en los predios empadronados con los Nos. 110810 y 405590, ubicados con frente al Camino Aldebarán, Nº 6351 y 6400 respectivamente, dentro de los límites del C.C.Z. Nº 10, Municipio D; RESULTANDO: 1º) que la Unidad de Montevideo Rural asesora favorablemente, condicionando la presente autorización a que se otorgue en carácter precario y revocable; 2º) que la Unidad del Plan de Ordenamiento Territorial informa que: a) los mencionados predios se ubican en Suelo Rural de Uso Agrícola, Zonificación Terciaria \"Cuchilla Pereira - Cuchilla Grande\", de Uso Preferente Agrario y Actividades Complementarias; b) se establecen los parámetros o índices de cada predio, manteniendo una estructura básica que comprende todo el establecimiento declarado por los titulares y el técnico acutante que los representa; c) los predios no se encuentran afectados por ensanche, apertura de camino, ni espacio libre, pero ambos están atravesados por la primer línea de gravitación de O.S.E., según lo informa el Servicio de Regulación Territorial; d) se recomiendan los siguientes índices máximos: Padrón Nº 110810 Retiro frontal: 15 metros Retiro Perimetral: 10 metros F.O.S.: 5 % - 3.000 m2 (solicita 4,1 % - 1.472 m2) F.I.S.: 6,5 % - 3.900m2 (solicita 6,3 % - 2.250 m2) Altura máxima de las edificaciones: 7 metros (admitiendo 12 metros para instalaciones agropecuarias, industriales o de servicios); Padrón Nº 405590 Retiro frontal: 15 metros Retiro Perimetral: 6 metros F.O.S.: 10 % - 1.500 m2 (solicita 5 % - 450 m2) F.I.S.: 13 % - 1.950 m2 (solicita 4 % - 950 m2) Altura máxima de las edificaciones: 7 metros (admitiendo 12 metros para instalaciones agropecuarias, industriales o de servicios); d) podría autorizarse la presente solicitud con carácter precario y revocable con destino planta procesadora de pescado para ambos predios, y deberá condicionarse al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resolución Nº3084/10 del 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar, con carácter precario y revocable, los parámetros urbanos que se indican a continuación para los predios empadronados con los Nos. 110810 y 405590, ubicados con frente al Camino Aldebarán, Nº 6351 y 6400 respectivamente, dentro de los límites del C.C.Z. Nº 10, Municipio D, de acuerdo con los gráficos adjuntos a los expedientes agregados Nº 6410-002196-10 y 6410-002201-10: Destino para ambos predios: Planta procesadora de pescado Padrón Nº 110810 Retiro frontal: 15 metros Retiro Perimetral: 10 metros F.O.S.: 5 % - 3.000 m2 (solicita 4,1 % - 1.472 m2) F.I.S.: 6,5 % - 3.900m2 (solicita 6,3 % - 2.250 m2) Altura máxima de las edificaciones: 7 metros (admitiendo 12 metros para instalaciones agropecuarias, industriales o de servicios); Padrón Nº 405590 Retiro frontal: 15 metros Retiro Perimetral: 6 metros F.O.S.: 10 % - 1.500 m2 (solicita 5 % - 450 m2) F.I.S.: 13 % - 1.950 m2 (solicita 4 % - 950 m2) Altura máxima de las edificaciones: 7 metros (admitiendo 12 metros para instalaciones agropecuarias, industriales o de servicios) 2º. Condicionar la presente autorización a: a) que no se produzcan en el futuro ampliaciones de ningún tipo en el establecimiento, de acuerdo a lo que se detalla en formularios y planos adjuntos, sin la autorización previa de esta Intendencia; b) que deberá cumplir con toda la normativa específica; c) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio establecimiento; d) que se obtenga el certificado de la Dirección Nacional de Bomberos; e) que todas las operaciones del establecimiento y la carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal; f) que los residuos sólidos y líquidos se tratarán y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; g) que la validez de esta gestión, a los efectos de la regularización del Permiso de Construcción, es de 150 (ciento cincuenta) días, a partir de la fecha de su aprobación, y/o gestiones complementarias (Impacto Territorial Restringido, en conjunto con todos los padrones, para toda la actividad); h) que la validez de esta gestión, a los efectos de la Habilitación Industrial es de 90 (noventa) días a partir de la fecha de su aprobación y/o gestiones complementarias (Estudio de Impacto Restringido); i) que no se deberán utilizar los retiros frontal y perimetral, para depósito a cielo abierto, circulaciones ni playas de maniobras. Éstos deberán mantener un alto porcentaje (80%) con tratamiento acorde con el paisaje rural; j) que deberá presentar Estudio de Impacto Territorial restringido en lo Ambiental (Impacto sobre el medio físico y biótico), con énfasis en el manejo de residuos sólidos, efluentes industriales y amortiguación de aguas pluviales, previo a la presentación del Permiso de Construcción y Habilitación Comercial; k) que se deberá ajustar a lo dispuesto por Resoluciones Nº 1260/08 del 31 de marzo de 2008 y Nº 2488/09 del 22 de junio de 2009 que reglamentan la circulación de transporte de carga en el Departamento, en el marco del Plan de Movilidad.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, en un plazo de 150 (ciento cincuenta) días de aprobada la presente gestión y/o de gestiones complementarias (Estudio de Impacto Territorial Restringido, en conjunto con todos los padrones, para toda la actividad).- 4º. Comuníquese a los Departamentos de Acondicionamiento Urbano y Desarrollo Ambiental; al Municipio D; a la División de Planificación Territorial; a los Servicios C.C.Z. Nº 10 y Contralor de la Edificación; a las Unidades del Plan de Ordenamiento Territorial y Montevideo Rural y pase al Servicio de Regulación Territorial.-", "date": "2012/01/27", "file_id": "6410-002196-10 6410-002201-10", "resolution_number": "15/12/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar, con carácter precario y revocable, los parámetros urbanos para el emprendimiento con destino planta procesadora de pescado, en los predios empadronados con los Nos. 110810 y 405590, ubicados con frente al Camino Aldebarán, Nº 6351 y 6400 respectivamente, dentro de los límites del C.C.Z. Nº 10, Municipio D.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c4c39db854f864d832579980055d36a?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con el Reglamento que regirá el Concurso Oficial de Agrupaciones Carnavalescas 2012; RESULTANDO: 1o.) que efectuado el control jurídico formal del mismo, la Unidad Asesoría le realiza una serie de observaciones, según informe luciente de fs. 32 a 33; 2o.) que la Gerencia de Eventos con fecha 19 de enero de 2012 (fs. 37), si bien manifiesta estar de acuerdo en líneas generales con las observaciones realizadas por la referida Unidad, solicita se apruebe el citado Reglamento, de acuerdo al proyecto presentado, adjunto de fs. 1 a 9 vta.; CONSIDERANDO: que por Resolución Nº 3.081/10 del 12/07/2010, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Cultura, la facultad de delegar a su vez en el Gerente de Eventos, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata a la Sra. Intendenta de Montevideo;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar el Reglamento que regirá el Concurso Oficial de Agrupaciones Carnavalescas 2012 y que como Anexo forma parte integral de la presente Resolución.- 2.- Comuníquese a la Secretaría General; a las Divisiones Información y Comunicación, y Asesoría Jurídica; a todos los Municipios y Centros Comunales Zonales; a la Gerencia de Eventos; y pase a la Unidad Festejos y Espectáculos.-", "date": "2012/01/27", "file_id": "4610-003246-11", "resolution_number": "27/12/8000", "subcategory": "REGLAMENTOS", "summary": "Aprobar el Reglamento que regirá el Concurso Oficial de Agrupaciones Carnavalescas 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a45deaa478ddabac83257992004ef33b?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Gerencia de Eventos del Departamento de Cultura, relacionadas con el Concurso del Desfile Oficial de Llamadas 2012; RESULTANDO: que por tal motivo adjunta para su aprobación el texto del Reglamento que regirá dicho Concurso, adjunto de fs. 1 a 3; CONSIDERANDO: que por Resolución Nº 3.081/10 del 12/07/2010, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Cultura, la facultad de delegar a su vez en el Gerente de Eventos, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata a la Sra. Intendenta de Montevideo;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar el Reglamento que regirá el Concurso del Desfile Oficial de Llamadas 2012 y que como Anexo forma parte integral de la presente Resolución.- 2.- Comuníquese a la Secretaría General; a la División Información y Comunicación; a todos los Municipios y Centros Comunales Zonales; a la Gerencia de Eventos; y pase a la Unidad Festejos y Espectáculos.-", "date": "2012/01/27", "file_id": "4610-000065-12", "resolution_number": "28/12/8000", "subcategory": "REGLAMENTOS", "summary": "Aprobar el Reglamento que regirá el Concurso del Desfile Oficial de Llamadas 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f948fb351acbab7d83257992004ef510?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por el Servicio Áreas Verdes relacionada con la solicitud del espacio público ubicado en el Jardín Japonés, realizada por la productora Salado Media; RESULTANDO: 1o.) que la misma se refiere a la filmación de un comercial para la marca de jugos BC de Arcor, entre el 19 y el 21 de diciembre de 2011; 2o.) que la Oficina Locaciones Montevideanas a fs. 4 y 6, informa que el espacio ha sido utilizado el día 21 de diciembre del presente año; 3o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 5), manifestó su conformidad; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora Salado Media, el uso del espacio público del Jardín Japonés, para llevar a cabo la filmación de un comercial de la marca de jugos BC de Arcor, el día 21 de diciembre de 2011.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado siendo pausibles de multas en caso de no ser restituido en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General y Vigilancia de la División Tránsito y Transporte; y Centro Comunal Zonal correspondiente.- 3o.- Comuníquese a la Secretaría General; al Departamento de Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Centros Comunales Nros. 3, 15 y 16; a los Servicios Central de Inspección General, Vigilancia, y Áreas Verdes; y pase a la Oficina Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/01/27", "file_id": "3430-001525-11", "resolution_number": "29/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar el uso del espacio público del Jardín Japonés a la productora Salado Media, con motivo de la filmación de un comercial para la marca de jugos BC de Arcor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f99d46022a06543a83257992004ef12c?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de varios espacios públicos realizada por la productora \"Kafka Films\", para la filmación de un comercial para la firma \"Fruttare\"; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas eleva nota de los espacios utilizados, la cual se adjunta a fs.9, a llevarse a cabo entre los días 12 y 14 de enero de 2012; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs.10), manifestó su conformidad, condicionando el uso del espacio público solicitado, para los días entre el 12 y 14 de enero de 2012; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Kafka Films\", el uso de los siguientes espacios públicos, para la filmación de un comercial para la firma \"Fruttare\", en el período comprendido entre los días 12 y 14 de enero de 2012: - Rambla Charles de Gaulle entre Kibón y plaza Churchill- 12 de enero - Rambla a la altura de Plaza Trouville- 13 de enero - Buenos Aires y Juncal- 14 de enero.- 2o.-Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados siendo pausibles de multas en caso de no ser restituidos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General y Vigilancia de la División Tránsito y Transporte; a los Municipios y Centros Comunales Zonales correspondiente.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de Acondicionamiento Urbano y Movilidad; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios \"B\" y \"CH\"; a los Centros Comunales Nros. 1, 2, 4 y 5; al Servicio Central de Inspección General; y pase a la Oficina Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/01/27", "file_id": "8010-000019-12", "resolution_number": "30/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado autorizando a la productora \"Kafka Films\", el uso de los siguientes espacios públicos, para la filmación de un comercial para la firma \"Fruttare\", en el período comprendido entre los días 12 y 14 de enero de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4705fc6e14728708325799200528a85?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con el Reglamento que regirá los \"Escenarios Móviles para el Carnaval 2012\"; RESULTANDO: 1o.) que efectuado el control jurídico formal del mismo, la Unidad Asesoría le realiza una serie de observaciones, según informe luciente a fs. 11 y 11 vta; 2o.) que la Gerencia de Eventos con fecha 19 de enero de 2012 (fs. 15), si bien manifiesta estar de acuerdo en líneas generales con las observaciones realizadas por la referida Unidad, solicita se apruebe el citado Reglamento, de acuerdo al proyecto presentado, adjunto de fs. 1 a 1 vta.; CONSIDERANDO: que por Resolución Nº 3.081/10 del 12/07/2010, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Cultura, la facultad de delegar a su vez en el Gerente de Eventos, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata a la Sra. Intendenta de Montevideo;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar el Reglamento que regirá los \"Escenarios Móviles para el Carnaval 2012\" y que como Anexo forma parte integral de la presente Resolución.- 2.- Comuníquese a la Secretaría General; a las Divisiones Información y Comunicación, y Asesoría Jurídica; a todos los Municipios y Centros Comunales Zonales; a la Gerencia de Eventos; y pase a la Unidad Festejos y Espectáculos.-", "date": "2012/01/27", "file_id": "4610-003267-11", "resolution_number": "31/12/8000", "subcategory": "REGLAMENTOS", "summary": "Aprobar el Reglamento que regirá los \"Escenarios Móviles para el Carnaval 2012\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16f43f1e90d328958325799200528e57?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. GONZALO HALTY"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con el Reglamento que regirá el \"Concurso de Corsos Barriales Carnaval 2012\"; RESULTANDO: 1o.) que efectuado el control jurídico formal del mismo, la Unidad Asesoría le realiza una serie de observaciones, según informe luciente a fs. 14; 2o.) que la Gerencia de Eventos con fecha 19 de enero de 2012 (fs. 18), si bien manifiesta estar de acuerdo en líneas generales con las observaciones realizadas por la referida Unidad, solicita se apruebe el citado Reglamento, de acuerdo al proyecto presentado, adjunto de fs. 1 a 2 vta.; CONSIDERANDO: que por Resolución Nº 3.081/10 del 12/07/2010, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Cultura, la facultad de delegar a su vez en el Gerente de Eventos, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata a la Sra. Intendenta de Montevideo;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar el Reglamento que regirá el \"Concurso de Corsos Barriales de Carnaval 2012\" y que como Anexo forma parte integral de la presente Resolución.- 2.- Comuníquese a la Secretaría General; a las Divisiones Información y Comunicación, y Asesoría Jurídica; a todos los Municipios y Centros Comunales Zonales; a la Gerencia de Eventos; y pase a la Unidad Festejos y Espectáculos.-", "date": "2012/01/27", "file_id": "4610-003251-11", "resolution_number": "32/12/8000", "subcategory": "REGLAMENTOS", "summary": "Aprobar el Reglamento que regirá el \"Concurso de Corsos Barriales Carnaval 2012\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/51a8d2afb1ec54248325799200528c83?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ING. ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Gabriel Deus Rodríguez, C.I Nº 1.730.678-2, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2798, al que está afectado el vehículo empadronado con el Nº 1.025.922, a favor de los Sres. Luis Raúl Gama Silvera y Yonny Robinson Roldán Techera, C.I. Nos 2.854.201-0 y 3.456.303-6, respectivamente; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 15 y 17 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 21/10/05 y aprobó la inspección anual de 2011; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de los Sres. Luis Raúl Gama Silvera y Yonny Robinson Roldán Techera, C.I. Nos 2.854.201-0 y 3.456.303-6, respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2798, del que el Sr. Gabriel Deus Rodríguez, C.I Nº 1.730.678-2, figura como titular y al que está afectado el vehículo empadronado con el Nº 1.025.922.- 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2012/01/27", "file_id": "4720-008923-11", "resolution_number": "33/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de los Sres. Luis Raúl Gama Silvera y Yonny Robinson Roldán Techera, C.I. Nos 2.854.201-0 y 3.456.303-6, respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2798.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ab83c278b91f11583257997003cfb01?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ING. ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la nota de 26 de diciembre de 2011 de la Agrupación de Corredores Ciclistas Veteranos del Uruguay, solicitando autorización para la realización de una actividad deportiva denominada 4ta. etapa \"200 Millas de Veteranos\", el 21 de febrero de 2012 en el horario de 08:00 a 14:00 hs; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que el Servicio de Vigilancia no encuentra inconvenientes con lo solicitado, expresando que los organizadores deberán procurar cintas y balizas en la zona a ocupar, corriendo con los gastos que ello demande; 3º) que la División Tránsito y Transporte autoriza la realización de la actividad, a desarrollarse el 21 de febrero de 2012, en el horario de 08:00 a 14:00 hs, en el circuito de Parque Batlle comprendido por la Avda. Ramón Benzano, Circunvalación Américo Ricaldoni y Avda. Federico Vidiella, 4º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Agrupación de Corredores Ciclistas Veteranos del Uruguay a realizar una actividad deportiva, denominada 4ta. etapa \"200 Millas de Veteranos\", el 21 de febrero de 2012, en el horario de 08:00 a 14:00 hs, en el circuito de Parque Batlle comprendido por la Avda. Ramón Benzano, Circunvalación Américo Ricaldoni y Avda. Federico Vidiella, expresando que los organizadores deberán procurar cintas y balizas en la zona a ocupar, y correr con los gastos que ello demande.- 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo.- 3.-Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia, para la notificación pertinente.-", "date": "2012/01/27", "file_id": "3110-005163-11", "resolution_number": "34/12/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Agrupación de Corredores Ciclistas Veteranos del Uruguay a realizar una actividad deportiva, denominada 4ta. etapa \"200 Millas de Veteranos\", el 21 de febrero de 2012, en el horario de 08:00 a 14:00 hs, en el circuito de Parque Batlle.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a67ad236ed35484883257997003cfbb4?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ING. ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la nota de 26 de diciembre de 2011 de la Agrupación de Corredores Ciclistas Veteranos del Uruguay, solicitando autorización para la realización de una actividad deportiva denominada 3era. etapa \"200 Millas de Veteranos\", el 20 de febrero de 2012 en el horario de 08:00 a 14:00 hs; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que el Servicio de Vigilancia no encuentra inconvenientes con lo solicitado, expresando que los organizadores deberán procurar cintas y balizas en la zona a ocupar, correiendo por su cuenta los gastos que ello demande; 3º) que la División Tránsito y Transporte autoriza la realización de la actividad, a desarrollarse el 20 de febrero de 2012 en el horario de 08:00 a 14:00 hs, en el circuito comprendido por las calles Cno. Melilla, La Redención, Seré y Buxareo; 4º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Agrupación de Corredores Ciclistas Veteranos del Uruguay a realizar una actividad deportiva, denominada 3era. etapa \"200 Millas de Veteranos\", el 20 de febrero de 2012 en el horario de 08:00 a 14:00 hs, en el circuito comprendido por las calles Cno. Melilla, La Redención, Seré y Buxareo, expresando que los organizadores deberán procurar cintas y balizas en la zona a ocupar y correr con los gastos que ello demande.- 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo.- 3.-Comuníquese a la Jefatura de Policía de Montevideo, al Municipio G, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia, para la notificación pertinente", "date": "2012/01/27", "file_id": "3110-005158-11", "resolution_number": "35/12/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Agrupación de Corredores Ciclistas Veteranos del Uruguay a realizar una actividad deportiva, denominada 3era. etapa \"200 Millas de Veteranos\", el 20 de febrero de 2012 en el horario de 08:00 a 14:00 hs, en la zona de Melilla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00094286b3a561b883257997003cfb45?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la partida anual destinada a la adquisición de útiles escolares o liceales para los funcionarios que tengan a su cargo hijos menores o menores a su cargo por resolución judicial, creada por el art. 41 del Decreto Nº 24.754, de fecha 6 de diciembre de 1990; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución aprobando el Convenio a suscribirse con la Cooperativa Municipal;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Aprobar el texto del convenio a firmarse entre la Intendencia de Montevideo y la Cooperativa Municipal, referente a la distribución de la partida anual destinada a la adquisición de útiles escolares o liceales para los funcionarios que tengan a su cargo hijos menores, o menores a su cargo por resolución judicial: CONVENIO: En la ciudad de Montevideo, el día POR UNA PARTE: la Intendencia de Montevideo, con domicilio en Avenida 18 de Julio Nº 1360, representada por y POR OTRA PARTE: la Cooperativa Municipal (en adelante: \"La Cooperativa\"), representada por los Señores en su carácter de Presidente y Secretario, respectivamente, según certificado notarial que acredita sus calidades y atribuciones, con domicilio en ACUERDAN EN CELEBRAR EL SIGUIENTE CONVENIO: PRIMERO: Antecedentes I) El artículo 41 del Decreto Nº 24.754 creó una partida anual destinada a la adquisición de útiles escolares o liceales para los funcionarios que tengan a su cargo hijos menores o menores a su cargo por resolución judicial.- II) Por Resolución Nº 4.687/98, de 16 de noviembre de 1998, y su modificativa No. 642/11 de fecha 10 de febrero de 2011 se aprobó la reglamentación del precitado artículo.- SEGUNDO: Objeto El objeto del presente convenio es otorgar a la Cooperativa, una partida de dinero con la finalidad que ésta suministre útiles escolares o liceales a los sujetos beneficiados de acuerdo a las normas referidas anteriormente. El monto a acreditar o pagar será el siguiente: a) hasta $ 1.100,oo (pesos uruguayos un mil cien) por hijo con derecho, a los funcionarios hasta el Grado SIR 12 incluido o que perciban salario equivalente.; b) hasta $ 800,oo (pesos uruguayos ochocientos) por hijo con derecho, a los restantes funcionarios.- TERCERO: Obligaciones de la Intendencia: La Intendencia se compromete a aportar a la Cooperativa, una partida equivalente en pesos uruguayos al costo de los materiales suministrados por ésta, y de la cual la Cooperativa deberá rendir cuentas en la forma de estilo. La Intendencia realizará pagos parciales cada vez que la Cooperativa justifique la entrega de útiles a los beneficiarios.- CUARTO: Obligaciones de la Cooperativa: La Cooperativa se compromete a entregar útiles escolares o liceales a los sujetos beneficiarios, de acuerdo a las normas citadas en la cláusula Primera. La Cooperativa se obliga a tener dentro de su mercadería, los útiles mínimos necesarios que son de exigencia normal en escuelas o liceos, como asimismo que los mismos sean de un nivel de calidad aceptable, con precios no superiores a los de plaza. Se adjuntará a este convenio, a modo de ejemplo y en un plazo no mayor a 7 días anteriores al comienzo del año lectivo, la lista de materiales y sus precios, la que se considera parte integrante de este documento.- QUINTO: Plazos I) Este convenio regirá durante todo el año 2012, salvo la facultad de rescisión que se dirá más adelante. II) Los beneficiarios podrán hacer uso del beneficio otorgado por las normas precitadas, con un plazo máximo de tres meses desde el inicio oficial del año lectivo. La Cooperativa acepta el referido plazo, aceptando que si el beneficiario no utiliza el beneficio en el plazo citado, la Intendencia no tendrá responsabilidad alguna por su pago.- SEXTO: Rescisión El incumplimiento de lo acordado entre las partes habilitará a la revocación del presente instrumento en forma unilateral y automática, sin necesidad de interpelación judicial o extrajudicial alguna, y mediante notificación de la voluntad rescisoria mediante telegrama colacionado con aviso de recibo o cualquier otro medio de comunicación fehaciente.- SEPTIMO: No exclusividad: Se establece que la Cooperativa no tendrá la exclusividad para el suministro de materiales a los beneficiarios de conformidad con lo establecido por el art. 5° de la Resolución Nº 4.687/98, de 16 de noviembre de 1998.- OCTAVO: Derogación El presente convenio deroga anteriores firmados entre las mismas partes y con el mismo objeto.- Y para constancia se firman dos ejemplares de igual tenor en el lugar y fecha indicados ut-supra.- 2o.- Delegar en la Dirección General del Departamento de Gestión Humana y Recursos Materiales la facultad de firmar el Convenio con la Cooperativa Municipal.- 3o.- Comuníquese a la Secretaría General para su conocimiento y a fin de cursar nota a la Cooperativa Municipal y a la Asociación de Empleados y Obreros Municipales (A.D.E.O.M.); a todos los Departamentos y a todos los Municipios; quienes lo pondrán en conocimiento de sus respectivas dependencias; y pase a la División Administración de Personal, a sus efectos.-", "date": "2012/01/27", "file_id": "5120-009043-11", "resolution_number": "376/12", "subcategory": "UTILES ESCOLARES", "summary": "Se aprueba el texto del convenio a firmarse entre la Intendencia de Montevideo y la Cooperativa Municipal, referente a la distribución de la partida anual destinada a la adquisición de útiles escolares o liceales para los funcionarios que tengan a su cargo hijos menores, o menores a su cargo por resolución judicial, durante el año 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9cc3ccdcda4ea8ce032579a7005c8543?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "MOVILIDAD", "content": "VISTO: la necesidad de adecuar las tarifas del transporte colectivo urbano, producto de los incrementos en los costos del sistema; RESULTANDO: 1) que la División Tránsito y Transporte informa que: a) para el periodo comprendido entre la última modificación y la presente, se proyecta una variación del índice de precios al consumo de 8,39%, que incide directamente en distintos costos del sistema; b) se registró durante el año 2011 y se estima continuará durante el año 2012 una tendencia a la estabilización en los viajes realizados en el sistema; c) surge la necesidad de realizar una corrección en la tarifa, teniendo como objetivo el mantener la estabilidad económica de las empresas del transporte colectivo de pasajeros; d) se continúa con el proceso de renovación de flota y la incorporación de unidades con Accesibilidad Universal, lo que se traduce en mejoras en las condiciones de movilidad para los usuarios, así como mejoras medioambientales para la ciudad; e) los salarios de los trabajadores del sector verificarán ajuste con fecha 1º de Marzo y 1º de Setiembre de 2012, según surge de lo establecido en los decretos del Consejo de Salarios Nº429 y Nº489 de diciembre de 2011 del Ministerio de Trabajo y Seguridad Social y Ministerio de Economía y Finanzas; f) se mantiene la necesidad de revisión en forma conjunta de las zonificaciones para los viajes Zonal y Céntrico; g) se considera necesario adecuar las variaciones de costos en concordancia con los valores de protección del área matropolitana; 2) que: a) es política de esta Administración, dar prioridad a la función social que cumplen los servicios de transporte colectivo, tal como se estableció en el Considerando 1º de la Resolución Nº 7 bis/90; b) corresponde tomar en consideración las distintas variaciones de incidencia en los costos del sistema de transporte que se han verificado, recomendando los nuevos precios que la presente resolución establece; c) a partir del ajuste establecido por Resolución Nº 3013/96, vigente desde el 08/07/96, se introdujo en los mecanismos de fijación de la tarifa, un sistema de redondeo compensado, que implica que los mayores ingresos que las empresas perciben en las primeras semanas de vigencia de la misma, se destina a sufragar el déficit que se produce a partir de un momento de equilibrio; CONSIDERANDO: que el Departamento de Movilidad entiende pertinente proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Fijar a partir de la hora 00:00 del día 01/02/2012, los siguientes valores de los viajes para los servicios del transporte colectivo urbano de pasajeros: VIAJE COMÚN y VIAJE 1 HORA: $ 19,oo (pesos uruguayos diecinueve) VIAJE DE JUBILADO O PENSIONISTA Categoría “A”: $ 6,oo (pesos uruguayos seis) VIAJE DE JUBILADO O PENSIONISTA Categoría “B”: $ 10,oo (pesos uruguayos diez) VIAJE DE ESTUDIANTE Categoría “A” $ 9,50 (pesos uruguayos nueve con cincuenta) VIAJE DE ESTUDIANTE Categoría “B” $ 13,30 (pesos uruguayos trece con treinta) VIAJE ZONAL $ 10,oo (pesos uruguayos diez) VIAJE CÉNTRICO $ 11 (pesos uruguayos once) VIAJE DIFERENCIAL $ 27,oo (pesos uruguayos veintisiete) VIAJE 2 HORAS $ 27,oo (pesos uruguayos veintisiete) VIAJE COMBINACIÓN METROPOLITANA $ 27,oo (pesos uruguayos veintisiete) 2.- Las empresas deberán exponer en un lugar visible, en el interior de cada coche, los precios de los distintos viajes, identificados con lo distintivos que éstos lucen.- 3.- Comuníquese a los Municipios: A, B, C, CH, D, E, F, G, al Departamento de Recursos Financieros, a las Divisiones: Prensa y Comunicación y Tránsito y Transporte, y pase a la Unidad de Planificación del Transporte Urbano para su conocimiento y notificación a todas las empresas operadoras del sistema de transporte colectivo.-", "date": "2012/01/27", "file_id": "4701-000798-12", "resolution_number": "377/12", "subcategory": "TARIFAS EN EL SERVICIO DE TRANSPORTE COLECTIVO", "summary": "Nuevas tarifas del Servicio de Transporte Colectivo Urbano, vigentes a partir de las 00:00 horas del día 1º de febrero de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/51212a07ba73aa5e032579a7005c2733?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 72.436,oo, correspondiente al pago de servicios por coches contratados; RESULTANDO: que el 25/1/12, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15º del T.O.C.A.F. (Déficit) Sol. 144231; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 72.436,oo (PESOS URUGUAYOS SETENTA Y CUATRO MIL CUATROCIENTOS TREINTA Y SEIS), correspondiente a servicios de coches contratados.- 2.- Las imputaciones realizadas para atender el gasto que se trata fueron autorizadas por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone su reiteración.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2012/01/27", "file_id": "9210-002624-12", "resolution_number": "378/12", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 72.436,oo, correspondiente a servicios de coches contratados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e67e1af4e0c8fc3c032579a7005c02cf?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 6020/11, de 29/12/11, se concedió licencia reglamentaria al Director de la División Saneamiento, Lic. Geol. Néstor Campal, entre el 29/12/11 y el 18/1/12; RESULTANDO: 1o.) que además por la citada Resolución se designó para subrogarlo, a los Ing. Jorge Alsina del 29/12/11 al 11/1/12 y Emilio García del 12/1/12 y hasta el reintegro del titular; 2o.) que por Resolución Nº 7/12, de 2/1/12, se concedieron 16 días de licencia reglamentaria al Director General del Departamento de Desarrollo Ambiental, Sr. Juan Canessa, a partir del 12 de enero del año en curso, designándose interinamente al Lic. Campal desde el 19 de enero del corriente y hasta el reintegro del titular; 3o.) que por nota de 24/1/12, el Director General (I) del Departamento de Desarrollo Ambiental, solicita establecer que el interinato ejercido en la Dirección de la División Saneamiento, por el Ing. Emilio García concluyó el 18/1/12, asumiendo desde el 19/1/12 y mientras el titular se desempeñe en la Dirección General del Departamento, el Ing. Jorge Alsina; CONSIDERANDO: que procede dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Modificar la Resolución Nº 6020/11, de 29/12/11, estableciendo que el interinato ejercido por el Ing. Emilio García, C.I. 1.295.026, en la Dirección de la División Saneamiento, fue entre el 12 y el 18 de enero de 2012.- 2.- Convalidar el interinato que viene ejerciendo en la División Saneamiento, desde del 19 de enero de 2012 y mientras el titular se desempeñe en la Dirección General del Departamento de Desarrollo Ambiental, el Ing. Jorge Alsina, C.I. 1.139.859.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Saneamiento, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a los interesados través del Departamento de Desarrollo Ambiental y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/01/27", "file_id": "6301-001287-11", "resolution_number": "379/12", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se modifica la Resolución Nº 6020/11, de 29/12/11, estableciendo que el interinato ejercido por el Ing. Emilio García, en la Dirección de la División Saneamiento, fue entre el 12 y el 18 de enero de 2012 y se convalida el interinato que viene ejerciendo el Ing. Jorge Alsina, en la citada División, desde del 19 de enero de 2012 y mientras el titular se desempeñe en la Dirección General del Departamento de Desarrollo Ambiental.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47bf86be64a2e85f032579a7005c02c7?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 372/12, de 24/1/12, se reiteró el pago de las remuneraciones del personal correspondientes al mes de enero de 2012; RESULTANDO: 1o.) que la observación fue por contravenir lo dispuesto en el Art. 15º del TOCAF (rubros sin disponibilidad presupuestal) y en el artículo 48º, Resolución Nº 662/07, de la D.G.I. (pues se consideraron viáticos sin rendición de cuentas, a los efectos de la liquidación del IRPF, partidas que no incluyen el concepto de alojamiento) y de acuerdo a lo establecido en los artículos 211º, literal B) de la Constitución de la República y por los artículos 44º, inciso C) de la Ley Nº 9515, de 28 de octubre de 1935 y 97º del Decreto Nº 95/91; 2o.) que por nota de 26/1/12 la Contaduría General expresa que el pago referido debe además ser observado por Art. 86 de la Constitución de la República, en referencia al \"concepto gratificador\", pues dicha partida no posee autorización presupuestal; CONSIDERANDO: que se entiende pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Ampliar la Resolución Nº 372/12, de 24/1/12, incluyendo en la observación del pago detallada en el Resultando 1o.) que también se infringió el Art. 86 de la Constitución de la República, en referencia al \"concepto de gratificador\", pues dicha partida no posee autorización presupuestal.- 2.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.-", "date": "2012/01/27", "file_id": "9210-002273-12", "resolution_number": "380/12", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se amplia en la forma que se indica, la Resolución Nº 372/12, de 24/1/12, relacionada con los haberes de funcionarios correspondientes al mes de enero de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76757eb27c2666bc032579a7005c02ce?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Intendenta de Montevideo (I)", "name": "PROF. MARIA SARA RIBERO"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Selección y Carrera Funcional; RESULTANDO: que solicita la contratación de varios ciudadanos de la lista de prelación del Concurso Abierto de Oposición y Méritos Nº 679-O1/11, dispuesto por Resolución Nº 2708/11, de fecha 16 de junio de 2011, para cubrir necesidades de personal del Escalafón Obrero, Subescalafón Auxiliar Nivel de Carrera V; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Contratar, como resultado del llamado a Concurso Abierto de Oposición y Méritos Nº 679-O1/11, dispuesto por Resolución Nº 2708/11, de fecha 16 de junio de 2011, para cubrir necesidades de personal del Escalafón Obrero, Subescalafón Auxiliar Nivel de Carrera V, a partir de la notificación de la presente resolución y por el término de 6 (seis) meses, sujetos a evaluación de desempeño, reservándose la Administración la potestad de rescindir el contrato unilateralmente, en caso de evaluación no satisfactoria, con una dedicación horaria de 30 (treinta) horas semanales, en régimen de 5 (cinco) días de labor, el que puede incluir sábados, domingos y feriados (laborables y no laborables) con una remuneración mensual equivalente al Grado SIR 1, más los beneficios sociales y los incrementos salariales que se otorguen al personal, a los siguientes ciudadanos: SERVICIOS INTERNOS DEL PALACIO C.I. Nº NOMBRE 4.567.779 Diego Mancuso Riccardi 4.888.493 Maximiliano Mora Pereira 3.754.893 María Noel Soneira García EQUIPO TECNICO DE EDUCACIÓN AMBIENTAL (ETEA) C.I. Nº NOMBRE 4.499.998 Carolina Buzo Silva DIVISIÓN LIMPIEZA C.I. Nº NOMBRE 4.593.313 Eduardo Acosta Colman 4.452.068 César Bicelli Dos Santos 4.333.090 Martín Falcón Carvhlho 4.764.364 Andrés Olivera Velázquez 4.025.449 Carlos Rodríguez Aguirregabiria AREAS VERDES C.I. Nº NOMBRE 4.618.907 Emiliano Sellanes Melo 5.039.421 María Victoria Pérez Quegles 2º.- Los citados ciudadanos deberán dar cumplimiento a lo dispuesto en el artículo D. 33 del Vol. III del Digesto.- 3º.- Tendrán un plazo máximo de 5 (cinco) días hábiles a partir de la fecha de notificación de la presente resolución, para presentarse en el Servicio Administración de Gestión Humana y manifestar su voluntad de aceptar dicho nombramiento (Art. R.160.1.3 Vol. III Digesto). 4º.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 5º.- Aquellos ciudadanos cuyo dictamen médico sea de aptos con limitaciones a valorar (ALV), tendrán una nueva instancia de evaluación en el Servicio de Salud y Seguridad Ocupacional en un período de 6 (seis) meses de provisoriedad.- 6º.- Comuníquese al Departamento de Recursos Financieros; a las Divisiones Administración de Personal y Limpieza; a la Gerencia Ejecutiva de Servicios de Apoyo; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana, Internos del Palacio, y de Areas Verdes; al Equipo Técnico de Educación Ambiental; a las Unidades Información de Personal, Comunicaciones a Sistemas Informáticos; y previa intervención de la Contaduría General, pase, por su orden, a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, debiendo volver las presentes actuaciones a la Unidad de Selección y Carrera Funcional, para su archivo en la Carpeta de Concurso.-", "date": "2012/01/27", "file_id": "5140-000378-12", "resolution_number": "381/12", "subcategory": "CONTRATACIONES", "summary": "Se contrata al ciudadano Diego Mancurso y otros como resultado del llamado a Concurso Abierto de Oposición y Méritos Nº 679-O1/11, dispuesto por Resolución Nº 2708/11, de fecha 16 de junio de 2011, para cubrir necesidades de personal del Escalafón Obrero, Subescalafón Auxiliar Nivel de Carrera V.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/012bf087cc44b8ea032579a7005c8546?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Mónica Márcico, de Servicios Internos del Palacio; RESULTANDO: 1º.) que solicitó el adelanto de 5 (cinco) días de la licencia anual generada en el presente ejercicio y de la que debería hacer uso en el año 2011, a partir del 14 de octubre de 2010; 2º.) que Servicios Internos del Palacio y la Gerencia Ejecutiva de Servicios de Apoyo se manifiestan de conformidad; 3º.) que la Unidad Información de Personal informa que, al 8 de diciembre de 2011, la titular tenía generados 21 (veintiún) días de licencia anual; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual, los 5 (cinco) días que usufructuó la funcionaria Sra. Mónica Márcico, C.I. Nº 1.604.520, a partir del 17 de noviembre de 2011, generados en el presente ejercicio y de los que debería haber hecho uso en el año 2011.- 2º.- Comuníquese a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana e Internos del Palacio, que notificará a la funcionaria; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/01/27", "file_id": "5230-002989-11", "resolution_number": "46/12/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual, los 5 días que usufructuó la funcionaria Sra. Mónica Márcico, a partir del 17 de noviembre de 2011, generados en el presente ejercicio y de los que debería haber hecho uso en el año 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62a6857fd66e69d18325799500500717?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Control y Coordinación de Redes de Infraestructura Urbana; RESULTANDO: 1º.) que en las mismas solicita exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a la funcionaria Sra. Marisol Rodríguez, autorizándola a realizar hasta 48 (cuarenta y ocho) horas extras de labor mensuales, debido a las múltiples tareas que realiza en dicha Unidad; 2º.) que el Departamento de Acondicionamiento Urbano se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado, a partir del 1º de enero y hasta el 30 de junio de 2012; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Vol. III del Digesto, a la funcionaria Sra. Marisol Rodríguez, C.I. Nº 3.960.773, autorizándola a realizar hasta 48 (cuarenta y ocho) horas extras de labor, a partir del 1º de enero y hasta el 30 de junio de 2012.- 2º.-Comuníquese a los Departamentos de Acondicionamiento Urbano y de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, y de Liquidación de Haberes; a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, que notificará a la funcionaria; y pase, por su orden, al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/01/27", "file_id": "1060-005475-11", "resolution_number": "47/12/5100", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Vol. III del Digesto, a la funcionaria Sra. Marisol Rodríguez, autorizándola a realizar hasta 48 horas extras de labor, a partir del 1º de enero y hasta el 30 de junio de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82262fc1a64b631a8325799500500305?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Mantenimiento de Camiones; RESULTANDO: 1º.) que en las mismas solicita prorrogar hasta el 30 de junio de 2012, la excepción de topes previstos en el Art. R.175.3, autorizando al funcionario Sr. Gustavo Cedrani, a realizar hasta 80 (ochenta) horas extras de labor mensuales; 2º.) que la Gerencia de Gestión de Mantenimiento de Flota se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Prorrogar la excepción de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Sr. Gustavo Cedrani, C.I. Nº 1.549.528, autorizándolo a realizar hasta 80 (ochenta) horas extras de labor mensuales, hasta el 30 de junio de 2012.- 2º.- Comuníquese al Departamento de Recursos Financieros; a la Gerencia de Gestión de Mantenimiento de Flota, que notificará al funcionario; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Mantenimiento de Camiones; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/01/27", "file_id": "5162-000385-11", "resolution_number": "48/12/5100", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la excepción de los topes previstos en el Art. R.175.3, Vol. III del Digesto, al funcionario Sr. Gustavo Cedrani, autorizándolo a realizar hasta 80 horas extras de labor mensuales, hasta el 30 de junio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97fcf578bb8c55f7832579950050071f?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Regulación Alimentaria; RESULTANDO: 1º.) que en las mismas solicita se exceptúe de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios cuya nómina luce a fs. 1, a fin de comenzar con los controles inspectivos en actividades alimentarias desarrolladas durante los fines de semana y reforzar aquellas realizadas en horario nocturno; 2º.) que la División Salud y el Departamento de Desarrollo Social se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado, autorizando la realización de hasta 50 (cincuenta) horas extras de labor mensuales, a las funcionarias Sras. Pilar Santamaría y Mercedes Sosa Días, y hasta 80 (ochenta) horas a los funcionarios Ing. Agr. Flor Mazoni y Dr. Néstor Carballo, a partir del 1º de enero de 2012 y por el término de 3 (tres) meses; 2º.) las facultades oportunamente realizadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios que a continuación se detallan, autorizándoles la realización de horas extraordinarias de labor mensuales, que se indican, a partir del 1º de enero de 2012 y por el término de 3 (tres) meses: NOMBRES: C.I. Nº: MAXIMO DE HORAS: Pilar Santamaría 1.750.834 50 (cincuenta) María Mercedes Sosa Días 1.358.242 50 ( cincuenta) Ing. Agr. María Flor Mazoni 1.554.073 80 (ochenta) Dr. Néstor Carballo 1.520.582 80 ( ochenta ) 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Regulación Alimentaria, que notificará a los funcionarios; a la Unidad Información de Personal; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/01/27", "file_id": "9592-000012-12", "resolution_number": "49/12/5100", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a la funcionaria Sra. Pilar Santamaría y otros, autorizándoles la realización de hasta 50 y 80 horas extraordinarias de labor mensuales, según se detalla, a partir del 1º de enero de 2012 y por el término de 3 meses.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2232a41a95b64006832579950050072a?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Curtiembre CURTIFRANCE S.A., RUT 210078340012, sita en la calle José Llupes No. 5077, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 14; RESULTANDO: 1o.) que por Resolución No. 56/11/6300 de fecha 16 de febrero de 2011, se reimplantó la clausura de las actividades de la mencionada Curtiembre, por no haber dado cumplimiento a los requisitos establecidos en las Resoluciones Nos. 140/10/6300 y 292/10/6300, de fechas 14 de junio y 9 de noviembre de 2010, respectivamente; 2o.) que por Resolución No. 84/11/6300, de fecha 30 de marzo de 2011, se dispuso levantar provisoriamente la clausura de las actividades por un plazo de 60 (sesenta) días a la Curtiembre de referencia, condicionada al cumplimiento de los extremos señalados en los Resultandos 7o., 8o. y 9o. de dicha Resolución; 3o.) que con fecha 24 de enero de 2012, la Unidad de Efluentes Industriales expresa que tras la realización de nueve inspecciones, entre el 7 de noviembre de 2011 y el 13 de enero de 2012 y habiendo finalizado el plazo otorgado a la empresa para realizar las modificaciones pertinentes, se concluye que la firma ha incorporado equipamiento e implementado soluciones operativas que le deben permitir cumplir con las condiciones establecidas para el levantamiento definitivo de la clausura (fs. 135); CONSIDERANDO: 1o.) que el Director (I) de la División Saneamiento eleva las actuaciones para el dictado de resolución disponiendo el levantamiento definitivo de la clausura; 2o.) que por Resolución No. 3085/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por transgresiones a la normativa, una vez eliminadas las circunstancias que ameritaron la medida;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADA RESUELVE:1o.-Levantar la clausura de las actividades a la Curtiembre CURTIFRANCE S.A., RUT 210078340012, sita en la calle José Llupes No. 5077, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 14, por las razones indicadas en la parte expositiva de la presente resolución. 2o.-Remitir copia de la presente Resolución al Servicio Central de Inspección General. 3o.-Comuníquese al Municipio A, a la Secretaría General para remisión de la presente Resolución a la Dirección Nacional de Medio Ambiente, a la División Saneamiento y a los Servicios Centro Comunal Zonal No. 14 y Operación y Mantenimiento de Saneamiento; cumplido, pase a la Unidad de Efluentes Industriales para la notificación a la empresa y demás efectos.", "date": "2012/01/27", "file_id": "3360-002512-09", "resolution_number": "5/12/6300", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Se levanta la clausura de las actividades a la Curtiembre CURTIFRANCE S.A., sita en la calle José Llupes No. 5077, dentro de los límites del Municipio A, correspondiente al Centro Comunal Zonal No. 14, por las razones indicadas en la parte expositiva de la presente resolución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82a44e3a1048fd5a832579ad00403b49?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la Resolución Nº 760/11/5100 de fecha 5 de diciembre de 2011; RESULTANDO: 1º.) que por la misma se autorizó el adelanto de 5 (cinco) días de licencia, a la funcionaria Sra. Martha Liuzzi, a partir del 26 de diciembre de 2011; 2º.) que dicha funcionaria informa que por razones de Servicio, la licencia adelantada solicitada, no pudo ser usufructuada; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, dejando sin efecto la Resolución Nº 760/11/5100 de fecha 5 de diciembre de 2011, de acuerdo a lo precedentemente informado; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Dejar sin efecto la Resolución Nº 760/11/5100, de fecha 5 de diciembre de 2011, por los motivos referidos en la parte expositiva de la presente Resolución. 2º.-Comuníquese al Departamento Cultura; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y Gestión Presupuestal del Departamento de Cultura, que notificará a la funcionaria; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/01/27", "file_id": "8015-000018-11", "resolution_number": "50/12/5100", "subcategory": "LICENCIAS", "summary": "Se deja sin efecto la Resolución Nº 760/11/5100, de fecha 5 de diciembre de 2011, relacionada con la funcionaria Sra. Martha Liuzzi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1302a0cf7b110ce78325799500500732?OpenDocument"}
{"approval_date": "27/1/2012", "authors": [{"job_title": "Directora (I) de la División Administración de Personal", "name": "Graciela SOSA"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por el Municipio CH; RESULTANDO: 1º.) que en las mismas solicita se exceptúe a la funcionaria Sra. Leticia Semperena, de lo dispuesto en el Art. R. 175.5, al amparo del Art. R. 175.6, Volumen III del Digesto, dado que superó el límite de licencia médica permitido; 2º.) que la División Asesoría de Desarrollo Municipal se manifiesta de conformidad; 3º.) que el Servicio de Salud y Seguridad Ocupacional informa que desde el punto de vista médico no existe impedimento para reintegrar las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas,LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Autorizar a la funcionaria Sra. Leticia Semperena, C.I. Nº 4.518.972, a realizar horas extras, al amparo de lo dispuesto en el Art. R. 175.6, Volumen III del Digesto.- 2º.-Comuníquese al Municipio CH, que notificará la funcionaria; a la División Asesoría de Desarrollo Municipal; al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal y demás efectos.-", "date": "2012/01/27", "file_id": "0014-000020-12", "resolution_number": "51/12/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza a la funcionaria Sra. Leticia Semperena, a realizar horas extras, al amparo de lo dispuesto en el Art. R. 175.6, Volumen III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42982b9987f848a0832579950050073b?OpenDocument"}
