{"approval_date": "8/6/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el fax de 31 de mayo del año en curso, de la Unión de Ciudades Capitales Iberoamericanas, enviado a la Directora de la División Relaciones Internacionales, Coordinadora de UCCI, en el cual se informa que han sido seleccionados para participar en el XXIII Programa Iberoamericano de Formación Municipal de la UCCI, que se celebrará en Madrid, entre los días 13 y 24 de junio de 2005 las señoras María del Carmen Vázquez de los Santos, para el módulo de Gestión de Cooperación Internacional y María Rosa Roda Grun, para el módulo de Urbanismo, Vivienda e Infraestructura; RESULTANDO: 1º) que el 2 de junio ppdo., la Directora de la División Planificación Territorial, expresa que la mencionada actividad serviría para un positivo intercambio de conocimientos y experiencias entre las ciudades iberoamericanas y un buen aporte para esta Administración y es por lo expuesto que sugiere se otorgue a partir del 10 de junio próximo licencia extraordinaria con goce de sueldo a la funcionaria Arq. María Rosa Roda ; 2º) que el 3 de junio último, el Director General de la Unidad Central de Planificación Municipal da su conformidad a lo solicitado y remite las actuaciones solicitando el dictado de resolución con la designación de misión de servicio de la funcionaria de la Unidad Central de Planificación Municipal Arq. María Rosa Roda, en el período comprendido entre el 10 y el 24 de junio de 2005 inclusive, y se adjunta la solicitud SEFI Nº 17975, de 3 de junio de 2005, por la suma de $ 3000,oo, por concepto de viático; CONSIDERANDO: que procede proveer de conformidad y atento a lo establecido en los artículos D. 130.1 y D. 130.2, del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Designar en Misión de Servicio, en el período comprendido entre el 10 y el 24 junio de 2005 inclusive, a la funcionaria de la Unidad Central de Planificación Municipal, ARQ. MARIA ROSA RODA, C.I. 3.391.252, quien participará en el XXIII Programa Iberoamericano de Formación Municipal de la UCCI, que se celebrará en Madrid.- 2. La funcionaria de que se trata, una vez cumplida la Misión de Servicio designada, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 3. Asignar a la Arq. María Rosa Roda, una Partida Especial por la suma de $ 3.000,oo (PESOS URUGUAYOS TRES MIL) por concepto de viáticos, la cual se atenderá de acuerdo con la Solicitud SEFI Nº 17975, de 3 de junio de 2005.- 4. Comuníquese a los Departamentos de Recursos Financieros, de Recursos Humanos y Materiales, a la Unidad Central de Planificación Municipal, a las Divisiones Relaciones Internacionales y Cooperación, Planificación Territorial -quien notificará a la funcionaria designada-, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, a Desarrollo Organizacional e Informático -Comunicaciones a Sistemas Informáticos-, a la Unidad Análisis Organizacional, Gestión Presupuestal de la Unidad Central de Planificación Municipal y pase a la Contaduría General a sus efectos.-", "date": "2005/06/08", "file_id": "6400-000932-05", "resolution_number": "2666/05", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en Misión de Servicio en el período comprendido entre el 10 y el 24 de junio de 2005, a la funcionaria de la Unidad Central de Planificación Municipal, Arq. María Rosa Roda, quien participará en la XXIII Programa Iberoamericano de Formación Municipal de la UCCI, que se celebrará en Madrid y se le otorga el viático que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1163307d239bc3203257050005ecc74?OpenDocument"}
{"approval_date": "8/6/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 17813 por la cual el Servicio de Relaciones Públicas expresa la necesidad de contar con una Partida Especial por la suma de $ 200.000,oo, para atender gastos del Centro de Conferencias; CONSIDERANDO: que procede proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar al Servicio de Relaciones Públicas una Partida Especial por la suma de $ 200.000,oo (PESOS URUGUAYOS DOSCIENTOS MIL) por los motivos expuestos en la parte expositiva de la presente Resolución.- Establecer que dicha erogación será atendida con cargo a la Solicitud SEFI No. 17813.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, al Servicio de Relaciones Públicas, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2005/06/08", "file_id": "1040-001457-05", "resolution_number": "2667/05", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna al Servicio de Relaciones Públicas una Partida Especial por la suma de $ 200.000,oo, para atender gastos del Centro de Conferencias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/710c50a1bfaf24dc03257050005ecc7a?OpenDocument"}
{"approval_date": "8/6/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relativas a las multas aplicadas a la Asociación Uruguaya de Fútbol, en cada partido jugado en las instalaciones del Estadio Centenario, de conformidad a lo dispuesto por el artículo R. 1531 del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; RESULTANDO: 1o) que la precitada norma establece lo siguiente: \"Visibilidad. Desde cada una de las localidades con asiento o de pie deberá verse toda el área destinada a la exhibición del espectáculo...\"; 2o) que la mencionada Institución solicita la reconsideración de las sanciones impuestas en atención a las características de los espectáculos deportivos contemporáneos; 3o) que la Secretaría de Educación Física, Deportes y Recreación informa que la aplicación de la normativa vigente debe hacerse en relación a la cantidad de espectadores que concurren efectivamente al evento; 4o) que en tal sentido, destaca que la emisión televisiva de los torneos deportivos en el Uruguay se remonta a fines de la década de 1960, treinta años después de la inauguración del Estadio Centenario en 1930, y que el fenómeno de la publicidad estática asociado a la comunicación de los torneos deportivos, a través de los medios masivos y, particularmente, de la televisión, no se integra sin dificultades a las instalaciones deportivas construídas con anterioridad; 5o) que asimismo se expresa que la visibilidad de los espectadores se ve afectada en las primeras filas de los anillos bajos en la mayoría de los estadios del mundo construidos en la primera mitad del siglo pasado, y por tal motivo, si la concurrencia de espectadores agota las localidades, la visibilidad de la totalidad del campo de juego no es completa; 6o) que la citada Secretaría, después de realizar un estudio caso a caso de las multas impuestas a la Asociación Uruguaya de Fútbol, y siguiendo el criterio expuesto precedentemente, sugiere dejar sin efecto las multas correspondientes a los partidos cuya cantidad de espectadores no haya superado un total de 46.681, surgiendo esta cifra de restar al total de la capacidad autorizada para el Estadio Centenario (61.151 espectadores), las localidades correspondientes al primer anillo de las tres tribunas con dificultades de visión (14.470), manteniendo las sanciones por los partidos que hayan superado dicha cifra; CONSIDERANDO: que el Director de la División Región Oeste y la Directora General del Departamento de Descentralización se pronuncian de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Mantener firmes las multas impuestas a la Asociación Uruguaya de Fútbol, correspondientes a los partidos jugados en las instalaciones del Estadio Centenario, cuya cantidad de espectadores haya superado un total de 46.681, de acuerdo al detalle luciente de fs. 3 a fs. 38 de obrados.- Dejar sin efecto las multas impuestas a la precitada Asociación, correspondientes a los partidos jugados en las mencionadas instalaciones, cuya cantidad de espectadores no haya superado un total de 46.681, de acuerdo al detalle mencionado en el numeral precedente.- Comuníquese a la Secretaría de Educación Física, Deportes y Recreación; a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para notificar a la interesada y demás efectos.-", "date": "2005/06/08", "file_id": "3110-002789-04", "resolution_number": "2668/05", "subcategory": "VARIOS", "summary": "Mantener firmes unas y dejar sin efecto otras de las multas aplicadas a la Asociación Uruguaya de Fútbol, correspondientes a los partidos jugados en las instalaciones del Estadio Centenario, cuya cantidad de espectadores haya superado o no un total de 46.681, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c64c7eb75f2349403257050005eaa1a?OpenDocument"}
{"approval_date": "8/6/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 787/05, de 15 de febrero de 2005, se renovó la contratación de la señora María del Huerto Díaz, C.I. 965.007, para desempeñarse en la Secretaría General, bajo las órdenes directas del suscrito Intendente Municipal, con una remuneración equivalente al Grado SIR 12, más los beneficios sociales y los incrementos salariales que se otorguen a los funcionarios municipales, a partir del 15 de febrero y hasta el 7 de julio de 2005; CONSIDERANDO: que se entiende conveniente modificar el numeral 1º de la mencionada Resolución, estableciendo que la renovación de la contratación de la funcionaria señora María del Huerto Díaz, será hasta el 30 de junio de 2005 inclusive;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Modificar el numeral 1º de la Resolución Nº 787/05, de 15 de febrero de 2005, el que quedará redactado de la siguiente forma: \"Renovar la contratación de la señora MARIA DEL HUERTO DIAZ, C.I. 965.007, C.C. SERIE AEA Nº 4590, para desempeñarse en la Secretaría General, bajo las órdenes directas del suscrito Intendente Municipal, con una remuneración equivalente al Grado SIR 12, más los beneficios sociales y los incrementos salariales que se otorguen a los funcionarios municipales, a partir del 15 de febrero y hasta el 30 de junio de 2005 inclusive\".- 2. Comuníquese a los Departamentos de Recursos Humanos y Materiales, de Recursos Financieros, a la Contaduría General, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes, a Desarrollo Organizacional e Informático -Comunicación a Sistemas Informáticos-, a la Unidad de Información de Personal y pase por su orden al Servicio Central de Inspección General -para la notificación correspondiente- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2005/06/08", "file_id": "1002-009464-05", "resolution_number": "2669/05", "subcategory": "VARIOS", "summary": "Se modifica el numeral 1º de la Resolución Nº 787/05, de 15.2.05, estableciendo que la fecha de la renovación de la contratación lo será hasta el 30 de junio de 2005, inclusive, para la señora María del Huerto Díaz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be6c1e897e6131f103257050005ecc7f?OpenDocument"}
{"approval_date": "8/6/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la División Relaciones Internacionales y Cooperación; RESULTANDO: que en las mismas se adjunta copia de la declaración de intención a suscribirse con el Ayuntamiento de la Ciudad de Cádiz, en relación con el Hermanamiento de ambas Ciudades; CONSIDERANDO: que en mérito a ello, la Dirección General del Departamento de Desarrollo Económico e Integración Regional, eleva actuaciones solicitando su aprobación; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Prestar aprobación a la Declaración de Intención entre la Intendencia Municipal de Montevideo y el Excelentísimo Ayuntamiento de Cádiz, en relación con el Hermanamiento de ambas Ciudades, cuyo texto se transcribe a continuación: En Cádiz a 14 de junio de 2005 la Excma. Sra. Da. Teófila Martínez Saiz, Alcaldesa Presidenta del Excmo. Ayuntamiento de Cádiz, en representación del mismo y el Excmo. Sr. D. Adolfo Pérez Piera, Intendente Municipal de Montevideo, en representación de la Ciudad de Montevideo.EXPONEN 1º.- Que existen razones históricas y singularmente marítimas o portuarias comunes entre Montevideo y Cádiz así como de común aprecio por sus manifestaciones culturales y festivas. 2º.- Que es conveniente y puede ser gratificante para nuestras ciudades estrechar dichas relaciones mediante intercambios de experiencias tanto en el campo de sus gobiernos y administraciones como en el de lo cultural, lo económico, lo tradicional y lo portuario y, aún más, para el mejor y mayor hermanamiento de sus vecinos pudiendo complacer sus naturales ansias de re encuentro para dos ciudades asentadas en las orillas del mar común que antaño nos diera la oportunidad de conocernos. 3º.- Que estas consideraciones han sido tenidas en cuenta por ambas ciudades en sus acuerdos de 13 de mayo de 2005 del Ayuntamiento de Cádiz por el que se aprobó llevar a cabo un protocolo dónde se fijen las bases para el hermanamiento, y del Ayuntamiento de Montevideo de ..... de ............... de 2005 en el que se acuerda circunscribir dicho hermanamiento. En consecuencia los Ayuntamientos de Montevideo y Cádiz manifiestan sus intenciones al respecto que serán hechas efectivas mediante el oportuno Convenio de Hermanamiento que se hará con las siguientes:DIRECTRICES Primero.- Se propondrá al Pleno del Excmo. Ayuntamiento de Cádiz la aprobación de lo oportuno para poder llevar a cabo el Hermanamiento de la Ciudad de Cádiz y de la Ciudad de Montevideo. Segundo.- Que en desarrollo del acuerdo de Hermanamiento se favorecerán intercambios de tipo cultural y humano entre ambas ciudades. Tercero.- Que asimismo se desarrollarán cuántos programas vayan encaminados al encuentro e intercambio de experiencias entre los Organos de Gobierno y Administración a la planificación de actividades de carácter cultural y social y el fomento del turismo entre los ciudadanos de las respectivas localidades. En prueba de conformidad se firma el presente documento en el lugar y fecha ut supra. 2.- Comuníquese a la Secretaría General; a la Unidad de Convenios y pase a la División Relaciones Internacionales y Cooperación.", "date": "2005/06/08", "file_id": "2500-006778-05", "resolution_number": "2670/05", "subcategory": "CONVENIOS", "summary": "Prestar aprobación a la Declaración de Intención entre la Intendencia Municipal de Montevideo y el Excelentísimo Ayuntamiento de Cádiz, en relación con el Hermanamiento de ambas Ciudades.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5f81a47acfaa13603257050005ea20d?OpenDocument"}
{"approval_date": "8/6/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el Banco de Seguros del Estado; RESULTANDO: 1o.) que corresponde abonar al referido Banco las sumas de $ 4.475.045,oo (pesos uruguayos cuatro millones cuatrocientos setenta y cinco mil cuarenta y cinco ) y U$S 9.052,01 (dólares estadounidenses nueve mil cincuenta y dos con 01/100), correspondientes a la cobertura de seguro de la flota de camiones y autos de la I.M.M., detallada de fs. 50 a 64 de estas actuaciones; 2o.) que se realizó la solicitud No. 84143 y sus asociadas según detalle de fojas 2; CONSIDERANDO: que se estima procedente el dictado de resolución disponiendo el pago de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de las sumas de $ 4.475.045,oo (pesos uruguayos cuatro millones cuatrocientos setenta y cinco mil cuarenta y cinco ) y U$S 9.052,01 (dólares estadounidenses nueve mil cincuenta y dos con 01/100), a favor del Banco de Seguros del Estado, correspondientes a la cobertura de seguro de la flota de camiones y autos de la I.M.M., detallada de fs. 50 a 64 de estas actuaciones.- 2o.- Dicha erogación será atendida con cargo a la solicitud No. 84143 y sus asociadas, según detalle de fojas 2.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento de realizar el pago, debido a la conversión realizada, la Contaduría General deberá financiar el saldo correspondiente.- 4o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la Contaduría General; y remítase a la Unidad de Control y Asesoramiento de Seguros, a sus efectos.-", "date": "2005/06/08", "file_id": "8963-000108-05", "resolution_number": "2671/05", "subcategory": "PAGOS", "summary": "Se autoriza a favor del Banco de Seguros del Estado de las sumas de $ 4.475.045,oo (pesos uruguayos cuatro millones cuatrocientos setenta y cinco mil cuarenta y cinco ) y U$S 9.052,01 (dólares estadounidenses nueve mil cincuenta y dos con 01/100).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbc8d0f7aaf0b95503257050005ebe1c?OpenDocument"}
{"approval_date": "8/6/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el Proyecto de convenio a suscribirse entre esta Intendencia Municipal y la Suprema Corte de Justicia, por la exoneración de tributos de vehículos depositados a la orden del Poder Judicial para ser subastados; RESULTANDO: 1º) que a los efectos de resolver las diferencias que entre ambas Instituciones, existían respecto de reclamaciones recíprocas, ambas designaron oportunamente representantes para arribar a puntos de acuerdo que permitieran zanjar las diferencias existentes y optimizar el relacionamiento interinstitucional; 2º) que esta Intendencia Municipal por su parte reclamaba a la máxima corporación judicial el pago de tributos y precios por servicios prestados y el Poder Judicial por su parte el pago de astreintes impuestas por un órgano jurisdiccional a la administración y con la finalidad de resolver las diferencias planteadas y de contribuir cada una de las partes con la otra al logro de los altos fines que la Constitución y la ley les encomiendan, han logrado resolver las diferencias que hasta la fecha mantenían a través del presente acuerdo; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el texto de Convenio a suscribirse entre esta Intendencia Municipal y la Suprema Corte de Justicia en los siguientes términos: Convenio: En la ciudad de Montevideo, el día de de 2005, Por una Parte: La Intendencia Municipal de Montevideo, con domicilio en la Avda. 18 de Julio No 1360, Piso 3º (Departamento Jurídico), representada en este acto por el Sr. Intendente Municipal de Montevideo, , y Por Otra Parte: La Suprema Corte de Justicia, representada en este acto por su Presidente el , y el Director General de los Servicios Administrativos de la Suprema Corte de Justicia, , Convienen: Antecedentes: A los efectos de resolver las diferencias que entre ambas Instituciones existían respecto de reclamaciones recíprocas, ambas Instituciones designaron oportunamente representantes para arribar a puntos de acuerdo que permitieran zanjar las diferencias existentes y optimizar el relacionamiento interinstitucional.- La Intendencia por su parte reclamaba a la máxima corporación judicial el pago de tributos y precios por servicios prestados y el Poder Judicial por su parte el pago de astreintes impuestas por un órgano jurisdiccional a la administración.- Con la finalidad de resolver las diferencias planteadas y de contribuir cada una de las partes con la otra al logro de los altos fines que la Constitución y la ley les encomiendan, han logrado resolver las diferencias que hasta la fecha mantenían a través del presente acuerdo.- Primero: El Sr. Intendente Municipal de Montevideo, se compromete a enviar a la Junta Departamental, un proyecto de decreto con la finalidad de que el legislativo departamental autorice la exoneración del Tributo de Patente de Rodados devengado por aquellos vehículos empadronados en el Departamento de Montevideo que se encuentren depositados por orden judicial en los distintos depósitos del Poder Judicial, hasta 30 días posteriores a la fecha en que sean subastados.- Segundo: El decreto mencionado anteriormente autorizará el empadronamiento de aquellos vehículos depositados en las mismas condiciones, que no posean elementos de identificación, lo que será consignado por la Sede Judicial en los oficios respectivos otorgados a los mejores postores en la subasta, los que dispondrán de un plazo perentorio de 30 días para presentarse a empadronarlos.- Tercero: En el mismo proyecto de decreto se solicitará a la Junta Departamental la autorización para compensar al Poder Judicial los créditos generados y a generarse en el término de diez años por concepto de tarifa de saneamiento respecto de los inmuebles que ocupa en el Departamento de Montevideo, y por los derechos de reserva de espacio de estacionamiento relacionados en la cláusula quinta, con las deudas que por condena judicial se mantiene.- Cuarto: Sancionado el decreto precedentemente referenciado, este será promulgado por el Sr. Intendente Municipal de Montevideo.- Quinto: En virtud de las dificultades operativas que enfrentan las distintas oficinas judiciales ante la carencia de espacios de estacionamiento adecuados para los vehículos vinculados a la actividad judicial y a los efectos de contribuir con el mejor funcionamiento de las mismas, la Intendencia de Montevideo otorgará en forma gratuita y por el término de diez años diez cuadras de estacionamiento adicionales a las que actualmente tiene reservadas, por el término de diez años.- El Poder Judicial además será eximido del pago de las reservas de espacio que actualmente tiene registradas ante la Intendencia, las que se incorporan en el anexo (A) también por el periodo de diez años.- Sexto: Por su parte la Suprema Corte de Justicia desistirá, expresamente del proceso judicial incoado contra la Intendencia Municipal de Montevideo, ante el Juzgado Letrado en lo Civil de 5º Turno, autos caratulados Suprema Corte de Justicia c/ Intendencia Municipal de Montevideo, Cobro de Astreintes, ficha 30/95/S1/2002, una vez aprobados los decretos antes relacionados y dictada la resolución correspondiente por el Sr. Intendente Municipal, quien aceptará dicho desistimiento expresamente, dando cuenta ambas partes que nada se adeudan recíprocamente por los hechos ventilados en el citado expediente.- Para constancia se firman dos ejemplares de un mismo tenor en el lugar y fecha arriba indicados.- 2.- Comuníquese a la Suprema Corte de Justicia, a los Departamentos de Recursos Financieros, de Recursos Humanos y Materiales, Jurídico, Contaduría General, a los Servicios de Escribanía, Prensa y Comunicación, a la Unidad de Convenios y pase al Servicio de Relaciones Públicas -para la formalización del Convenio- y demás efectos.-", "date": "2005/06/08", "file_id": "1002-009485-05", "resolution_number": "2672/05", "subcategory": "CONVENIO", "summary": "Se aprueba Proyecto de Convenio a suscribirse entre esta Intendencia Municipal y la Suprema Corte de Justicia, relacionado con la exoneración de tributos de vehículos depositados a la orden del Poder Judicial para ser subastados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9872c32a5252329c03257050005ecc84?OpenDocument"}
{"approval_date": "8/6/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el Fondo Rotatorio para la ejecución del \"Programa Ciudad Vieja Renueva\", autorizado por Resolución Nº 1162/04, de 16 de marzo de 2004; RESULTANDO: 1o.) que entre los beneficiarios del mismo se encuentra la Sra. Diana Barrera Piñeyro, de acuerdo a lo que surge de la Resolución Nº 5293/04, de 8 de noviembre de 2004; 2o.) que con fecha 10 de diciembre de 2004, la mencionada Sra. Barrera se presenta renunciando al préstamo asignado; CONSIDERANDO: que por tal motivo la División Relaciones Internacionales y Cooperación eleva actuaciones solicitando el dictado de resolución en el sentido indicado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Aceptar la renuncia de la Sra. Diana Barrera Piñeyro al préstamo asignado, en el marco del \"Programa Ciudad Vieja Renueva\", autorizado por Resolución Nº 1162/04, de 16 de marzo de 2004, cuyo gasto fuera reiterado por Resolución Nº 5293/04, de 8 de noviembre de 2004. 2.- Comuníquese a la División Relaciones Internacionales y Cooperación y pase a la Contaduría General a sus efectos.", "date": "2005/06/08", "file_id": "1030-002662-04", "resolution_number": "342/05/2500", "subcategory": "VARIOS", "summary": "Aceptar la renuncia de la Sra. Diana Barrera Piñeyro al préstamo asignado, en el marco del \"Programa Ciudad Vieja Renueva\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7d9deb08f4ea8080325701b00723c3d?OpenDocument"}
{"approval_date": "8/6/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones referentes a otorgar a varios funcionarios del Departamento, un viático diario y por todo concepto, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes al mismo; CONSIDERANDO: que por Resolución Nº 1785/01 de 25 de mayo de 2001, y su modificativa Nº 4178/01 de 31 de octubre de 2001, del Sr. Intendente Municipal se delegó en el Director General del Departamento la facultad de autorizar el pago de hasta 370 viáticos mensuales;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar el pago de viáticos, a los funcionarios que se detallan seguidamente, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes al Departamento, durante el pasado mes de mayo de 2005, por los montos líquidos que se establecen, más las cargas sociales respectivas: Miguel Doassans 1.161.202 10 A $ 358 Carmen Martínez 1.733.520 10 A $ 358 María C. Veiga 1.143.968 10 A $ 358 Sonia Barros 1.487.467 10 A $ 358 Denise Saravia 1.224.105 10 A $ 358 Roberto Rodríguez 1.106.384 10 A $ 358 Esmeralda García 2.760.180 10 A $ 358 Iris Gallino 1.263.280 4 A $ 358 Merle Romero 1.856.296 4 A $ 358 Carlos Cabrera 1.290.187 15 A $ 358 Helena Vellozas 1.265.875 10 A $ 358 José Ma. Martínez 976.624 15 A $ 358 Nelly Berazategui 1.181.332 15 A $ 358 Estela Larrañaga 1.758.631 15 A $ 358 Luis Do Campo 1.155.713 15 A $ 358 Rosa Castillo 1.218.635 15 A $ 358 Rosa Rodríguez 1.464.818 8 A $ 358 Elsa Almada 1.849.320 10 A $ 358 Luis Nogueira 1.192.095 15 A $ 358 Yolanda Moresco 1.005.624 8 A $ 358 Nélida Roman 983.412 15 A $ 358 María Cardozo 935.178 3 A $ 358 Damián Deangel 3.138.306 15 A $ 358 Mario Ríos 969.874 15 A $ 358 Jorge Vázquez 1.264.197 15 A $ 358 Raquel Lavadie 1.438.690 15 A $ 358 Nelson Sierra 1.558.365 15 A $ 358 Dino Tomassini 1.660.762 15 A $ 358 Mariela Testone 1.276.876 12 A $ 358 Renee Clerc 1.043.073 15 A $ 358 María Narbais 1.192.389 15 A $ 358 2.- La erogación resultante será atendida con cargo a los sub-rubros equivalentes a los códigos de Liquidación de Haberes correspondientes. 3.- Comuníquese al Servicio Liquidación de Haberes y pase para intervención de la Contaduría General.", "date": "2005/06/08", "file_id": "7300-009243-05", "resolution_number": "343/05/2500", "subcategory": "VIATICOS", "summary": "VIATICOS MAYO 2005", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf3c04792aeca81c0325701b00723c5b?OpenDocument"}
{"approval_date": "8/6/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 89/05, de 18 de febrero de 2005; RESULTANDO: 1o.) que por la misma se adjudicó a la empresa Margem S.R.L. la compra de 1 fichero y 2 módulos par el Proyecto \"La Barra, Mejoramiento Ambiental y Desarrollo Urbano de la Zona Oeste de la ciudad de Montevideo\", por la suma total de $ 7.234; 2o.) que la Unidad Gestión Presupuestal informa que padeció error al establecer el monto total de la compra debiendo decir 11.009.36; 3o.) que en mérito a ello efectúa la Solicitud SEFI Nº 84616, por la ampliación mencionada la que se sitúa en la suma de $ 3.775.36, contra rubros extrapresupuestales del mencionado Proyecto; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 89/05, de 18 de febrero de 2005, estableciendo que la compra de 1 fichero y 2 módulos a la empresa MARGEM S.R.L., lo es por la suma total de $ 11.009.36 (pesos uruguayos once mil nueve con 36/100). 2.- La mayor erogación que se registra de $ 3.775.36 (pesos tres mil setecientos setenta y cinco con 36/100) se atenderá según Solicitud SEFI Nº 84616. 3.- Comuníquese al Departamento de Recursos Financieros; y remítase a sus efectos a la Contaduría General.", "date": "2005/06/08", "file_id": "2500-002307-05", "resolution_number": "344/05/2500", "subcategory": "ADJUDICACIONES", "summary": "MODIFICAR RES. 89/05", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ea262053273edb90325701b00723c68?OpenDocument"}
{"approval_date": "8/6/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Lizet Barbosa titular del permiso de explotación de los puestos de venta Nros. 205C en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y el Nº 717 en la Feria Especial del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hija Sra. Paula Lamas Barbosa; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nros. 205C en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y el Nº 717 en la Feria Especial del Parque Rodó, a favor de la Sra. PAULA LAMAS BARBOSA, C.I. Nº 1.782.470-2. 2.- Establecer que a la nueva permisaria no le corresponde la categoría de \"Artesana\", debiendo abonar las sumas de $ 80 y $ 160 por puesto de 1.50 mts. y 2.00 mts., respectivamente. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2005/06/08", "file_id": "7300-020062-03", "resolution_number": "345/05/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. PAULA LAMAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c57624bf40d5bff60325701b00723c79?OpenDocument"}
{"approval_date": "8/6/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones, tramitadas por la División Relaciones Internacionales y Cooperación relacionadas con el \"Proyecto de mejoramiento ambiental y desarrollo urbano de la zona oeste de la ciudad de Montevideo\", Convenio URY-B7-3100/00/0007; RESULTANDO: 1o.) que en las mismas adjunta proyecto de contrato de servicios aprobado por la Delegación de la Unión Europea y por el Dr. Gustavo Reich de la IMM, para la contratación de la Sra. Iliana Rodríguez Viacava a efectos de prestar los servicios técnicos de asistencia en la elaboración de los proyectos ejecutivos de obras, así como en la confección de los pliegos de otras; 2o.) que la Unidad Gestión Presupuestal efectuó las solicitudes SEFI Nros. 84584 y 84588 por las sumas de $ 126.300 y $ 29.049; CONSIDERANDO: que se entiende oportuno el dictado de resolución en el sentido indicado; ATENTO: a las potestades delegadas por Resolución Nº 5076/04 de 25 de octubre de 2004;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1o.-Prestar aprobación a la contratación de servicios técnicos de la Sra. Iliana Rodríguez Viacava, R.U.C. Nº 215093720018 para la asistencia en la elaboración de los proyectos ejecutivos de obras, así como en la confección de los pliegos de otras, relacionadas con el \"Proyecto de mejoramiento ambiental y desarrollo urbano de la zona oeste de la ciudad de Montevideo\", Convenio URY-B7-3100/00/0007.- 2°.-Fijar una retribución de $ 126.300 (pesos uruguayos ciento veintiseis mil trescientos), más el Impuesto al Valor Agregado, por la totalidad de los servicios que se contratan, y por todo concepto. 3°.-La erogación resultante será atendida con cargo a las solicitudes SEFI Nros. 84584 y 84588.- 4°.-Comuníquese al Departamento de Recursos Financieros; previa intervención de la Contaduría General, pase a la División Relaciones Internacionales y Cooperación.-", "date": "2005/06/08", "file_id": "2500-007284-05", "resolution_number": "346/05/2500", "subcategory": "VARIOS", "summary": "CONTRATACION SRA. ILIANA RODRIGUEZ VIACAVA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65232e4bef62cd920325701b00723c85?OpenDocument"}
{"approval_date": "8/6/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la adquisición de un Notebook HP para el Proyecto de Mejoramiento ambiental y desarrollo urbano de la zona oeste de la ciudad de Montevideo; RESULTANDO: 1o.) que se aconseja adjudicar la propuesta de la empresa INFOLAND; 2o.) que la presente adquisición se realiza sobre la base de la normativa de Compras de la Unión Europea, establecida en el convenio vigente, régimen habilitado por el Art. 42 del TOCAF, Esta normativa establece la adquisición directa hasta la suma de Euros 5.000.oo; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 84586, por U$S 2.151.20 contra rubros extrapresupuestales del mencionado Proyecto; CONSIDERANDO: las facultades delegadas por Resolución Nº 5076/04 de 25 de octubre de 2004, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Adjudicar a la empresa INFOLAND la compra de un Notebook HP por un monto total de U$S 2.151.20 (dólares americanos dos mil ciento cincuenta y uno con 20/100). 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 84586. 3.- Comuníquese al Departamento de Recursos Financieros; y remítase a sus efectos a la Contaduría General.", "date": "2005/06/08", "file_id": "2500-007263-05", "resolution_number": "347/05/2500", "subcategory": "ADJUDICACIONES", "summary": "INFOLAND U$S 2.151.20", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/361382578d5704690325701b00723c95?OpenDocument"}
{"approval_date": "8/6/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Blanca Jaimes, titular del permiso de explotación de un quiosco fijo ubicado en la Av. Dr. Luis A. de Herrera frente al Nº 2749; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de la Sra. Valeria Godoy Ramos; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: las facultades delegadas por Resolución Nº 2473/00 de 17 de julio de 2000 del Sr. Intendente Municipal; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en la Av. Luis A. de Herrera frente al Nº 2749, a favor de la Sra. VALERIA GODOY RAMOS, C.I. Nº 4.287.844-5, con domicilio en la Av. José Belloni 3794, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1297.1: A) El permisario deberá abonar (Zona 1, Categoría B): cuota mensual....................................U.R. 7.- cuota anual........................................U.R. 24.- depósito de garantía ......................... U.R. 21.- por derechos de transferencia.............U.R. 60.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar y rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2005/06/08", "file_id": "7300-006352-05", "resolution_number": "348/05/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA SRA. VALERIA GODOY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73c44f7c13b4046f0325701b00723ca4?OpenDocument"}
{"approval_date": "8/6/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Antonio Iafolla, titular del permiso de explotación de un quiosco destinado a la venta de maíz acaramelado ubicado en el Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor del Sr. Roberto Padilla; 2o.) que la Unidad Gestión Comercial informa que el titular se encuentra al día con el pago de sus obligaciones, pudiéndose autorizar la transferencia en las mismas condiciones; CONSIDERANDO: las facultades delegadas por Resolución Nº 2473/00 de 17 de julio de 2000 del Sr. Intendente Municipal; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco destinado a la venta de maíz acaramelado (Pop) ubicado en la calle Requena García del Parque Rodó (según plano de fs. 13), a favor del Sr. ROBERTO PADILLA ROMANOS, C.I. Nº 1.104.207-1, en un todo de acuerdo a las condiciones establecidas por Resolución Nº 6/92 de 2 de enero de 1992. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2005/06/08", "file_id": "7300-012934-04", "resolution_number": "349/05/2500", "subcategory": "VARIOS", "summary": "TRANSFERENCIA PUESTO VENTA DE POP", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e3daa613d5b030a0325701b00723cb5?OpenDocument"}
{"approval_date": "8/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 411/05/3000, de fecha 6/VI/05, se dispuso convalidar lo actuado por el Servicio Central de Inspección General, clausurar y aplicar multas al establecimiento destinado a almacén, sito en Avda. 8 de Octubre No. 4832, propiedad de la Sra. Mery Rímoli, C.I. 1.264.620-2, con igual domicilio a los efectos legales, por comprobarse diversas irregularidades; RESULTANDO: 1o.) que la titular de obrados adjunta copia del convenio correspondiente al pago de las multas aplicadas; 2o.) que con fecha 8/VI/05, el Sector Tecnología e Higiene Alimentaria, eleva actuaciones sugiriendo el levantamiento de la clausura en virtud de que se constató que el local se encuentra en condiciones reglamentarias, como asimismo se mantengan controles sobre el origen de la mercadería la cual debe venir rotulada y envasada; 3o.) que el Servicio de Regulación Alimentaria solicita el levantamiento de la clausura, dejando constancia que por expediente separado se controlará el origen de la mercadería que se comercializa; 4o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Rehabilitar el establecimiento destinado a almacén, sito en Avda. 8 de Octubre No. 4832, propiedad de la Sra. Merys Rimolli, C.I. 1.264.620-2, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2005/06/08", "file_id": "9592-000356-05", "resolution_number": "413/05/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a almacén, sito en Avda. 8 de Octubre No. 4832, propiedad de la Sra. Merys Rímoli.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7cd177643e9b2d7e0325701a0071f4e1?OpenDocument"}
{"approval_date": "8/6/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Agrupación Atlética de Cutcsa, para que se le autorice la realización de la 12ª etapa Oficial del Campeonato Uruguayo de la Agrupación Atlética del Uruguay, de acuerdo con las especificaciones que lucen a fs. 1 y fs. 2 de estas actuaciones, el día 12/V/05 de 10:30 a 14:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia informa que habiéndose realizado las consultas pertinentes, se puede establecer que el recorrido será sobre la Rambla donde se posee jurisdicción, por lo que se les brindará apoyo con motos, referente al cierre solicitado de la Rambla 25 de Agosto de 1825 entre las calles Guaraní y Juan Lindolfo Cuesta, deberá expedirse el Ministerio de Transportes y Obras Públicas; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Agrupación Atlética de Cutcsa, el uso de la Rambla, para la realización de la 12ª etapa Oficial del Campeonato Uruguayo de la Agrupación Atlética del Uruguay, en un recorrido de 5 Kms. a partir de la calle Sarandí, de acuerdo con las especificaciones que lucen a fs. 1 y fs. 2 de estas actuaciones, el día 12/V/05 de 10:30 a 14:00 horas, brindando apoyo con motos.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/06/08", "file_id": "3220-005152-05", "resolution_number": "472/05/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Agrupación Atlética de Cutcsa, uso Rambla, realización 12ª etapa Oficial del Campeonato Uruguayo de la Agrupación Atlética del Uruguay, 12/V/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e43a23e6b2e012d70325701a0068b551?OpenDocument"}
{"approval_date": "8/6/2005", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Arturo SPERANZA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Dr. Diego Silva, quien se desempeña en el Departamento Jurídico; RESULTANDO: que en las mismas solicitó se le concediera licencia extraordinaria con goce de sueldo, los días 2 y 3 de junio de 2005, a fin de concurrir al Seminario Hispano-Uruguayo \"Hacienda, Administración Pública y Derecho Penal\", que se llevó a cabo en la Facultad de Derecho de la Universidad de la República, de conformidad con lo establecido en el art. R. 342.1.1, Volumen III del Digesto Municipal; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Convalidar como licencia extraordinaria con goce de sueldo, los días 2 y 3 de junio de 2005, que usufructuó el funcionario Dr. Diego Silva, C.I. Nº 1.937.942, para concurrir al Seminario Hispano-Uruguayo \"Hacienda, Administración Pública y Derecho Penal\", que se llevó a cabo en la Facultad de Derecho de la Universidad de la República.- 2o.- Comuníquese a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; a la Unidad Información de Personal; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/06/08", "file_id": "8552-000145-05", "resolution_number": "60/05/5400", "subcategory": "LICENCIAS", "summary": "Se convalida como licencia extraordinaria con goce de sueldo los días 2 y 3 de junio de 2005 que usufructuó el funcionario Dr. Diego Silva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ce785996da8e2800325701a0064908b?OpenDocument"}
{"approval_date": "8/6/2005", "authors": [{"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 242,74 a la empresa BYTE S.R.L por la compra de un monitor And Keyboard - Switch (Referencia 297076); RESULTANDO: que el 2 de junio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, dado que se trata de obligaciones del ejercicio anterior lo cual contraviene lo dispuesto en el artículo 13o. del T.O.C.A.F., elevando estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U$S 242,74 (DOSCIENTOS CUARENTA Y DOS DOLARES AMERICANOS CON 74/100) a favor de la empresa BYTE S.R.L.- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2005/06/08", "file_id": "9210-005911-05", "resolution_number": "90/05/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de U$S 242,74 a la empresa BYTE S.R.L.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8cf2ae5d77f686c80325701a00702cdf?OpenDocument"}
{"approval_date": "8/6/2005", "authors": [{"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 5.394,oo a la Dirección Nacional de Impresiones y Publicaciones Oficiales (DIARIO OFICIAL), por la publicación de avisos institucionales (Referencias 317858 y 317860); RESULTANDO: que el 6 de junio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, dado que se trata de obligaciones del ejercicio anterior lo cual contraviene el artículo 13o. del T.O.C.A.F., elevando estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 5.394.oo (PESOS URUGUAYOS CINCO MIL TRESCIENTOS NOVENTA Y CUATRO) a favor de la Dirección Nacional de Impresiones y Publicaciones Oficiales (DIARIO OFICIAL).- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2005/06/08", "file_id": "9210-005969-05", "resolution_number": "91/05/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 5.394,oo al Diario Oficial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/247f392ab4616ae20325701a00702cf7?OpenDocument"}
{"approval_date": "8/6/2005", "authors": [{"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 48.420,oo a la Dirección Nacional de Impresiones y Publicaciones Oficiales (DIARIO OFICIAL), por la publicación de avisos institucionales (Referencias 317865, 317866, 317868, 317870, 317874, 317875, 317877 y 317878); RESULTANDO: que el 6 de junio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, dado que se trata de obligaciones del ejercicio anterior lo cual contraviene el artículo 13o. del T.O.C.A.F., elevando estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 48.420.oo (PESOS URUGUAYOS CUARENTA Y OCHO MIL CUATROCIENTOS VEINTE) a favor de la Dirección Nacional de Impresiones y Publicaciones Oficiales (DIARIO OFICIAL).- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2005/06/08", "file_id": "9210-005974-05", "resolution_number": "92/05/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 48.420,oo al Diario Oficial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5de100fd6690b3810325701a00702d02?OpenDocument"}
{"approval_date": "8/6/2005", "authors": [{"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 3.777,oo a la Dirección Nacional de Impresiones y Publicaciones Oficiales (DIARIO OFICIAL), por la publicación de avisos institucionales (Referencias 317859 y 317863); RESULTANDO: que el 6 de junio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, dado que se trata de obligaciones del ejercicio anterior lo cual contraviene el artículo 13o. del T.O.C.A.F., elevando estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 3.777.oo (PESOS URUGUAYOS TRES MIL SETECIENTOS SETENTA Y SIETE) a favor de la Dirección Nacional de Impresiones y Publicaciones Oficiales (DIARIO OFICIAL).- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2005/06/08", "file_id": "9210-005995-05", "resolution_number": "93/05/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 3.777,oo al Diario Oficial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9fafcbbd760ce4cb0325701a00702d0b?OpenDocument"}
