{"approval_date": "21/6/2005", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ARQ. AMERICO ROCCO"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2676/05, de 10 de junio de 2005, se aprobó el texto del Contrato de Arrendamiento a suscribirse con la empresa GRANASOL S.A., relativo al inmueble sito en la calle Río Negro Nos. 1624, 1626, 1628 y 1630. empadronado con el No. 6.825; RESULTANDO: 1o.) que en la Cláusula Cuarta \"Precio\" se consignó que el precio de dicho arrendamiento, será el equivalente para los dieciocho meses, a la compensación que \"la arrendataria\" realizará con totalidad de las deudas por concepto de Contribución Inmobiliaria por los padrones que se detallan a fs. 9 de estos obrados; 2o.) que el 17 de junio del año en curso, el profesional actuante, a solicitud de la Prosecretaría General, eleva la nueva redacción del la citada Cláusula Cuarta del Contrato de Arrendamiento de que se trata, destacando la necesidad que en la Resolución figure el anexo que contiene el listado de los padrones de los inmuebles cuyos impuestos se compensan; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Modificar la redacción de la Cláusula Cuarta \"Precio\", del Contrato de Arrendamiento aprobado por Resolución No. 2676/05, de 10 de junio de 2005, a suscribirse con la empresa GRANASOL S.A., la que quedará de la siguiente forma: ·\"CUARTO. (Precio) El precio del referido arrendamiento, para los dieciocho meses, será el equivalente a la compensación que \"la arrendataria\" realizará, con la totalidad de las deudas por concepto de Contribución Inmobiliaria correspondientes a los Padrones que se indican en el listado, hasta el 31 de diciembre de 2005, que firmado por las partes, forman parte de este Contrato. La referida compensación se hará efectiva por adelantado. Las demoras en efectuar la compensación, cuando fuere imputable a \"la arrendataria\", no generará multas ni recargos. Si la arrendataria optare por la prórroga de doce meses prevista en la Cláusula Segunda de este instrumento, las partes deberán acordar la forma de pago\"- 2. Establecer que el listado de padrones luciente a fs. 9 del expediente Nº 1001-015326-05, se integra como Anexo del Contrato de Arrendamiento de que se trata.- 3. Comuníquese al Departamento de Recursos Financieros, a la Unidad Central de Planificación Municipal, a la Prosecretaría General, al Servicio de Escribanía y pase al de Relaciones Públicas para la formalización del Contrato y demás efectos.-", "date": "2005/06/21", "file_id": "1001-015326-05", "resolution_number": "2936/05", "subcategory": "VARIOS", "summary": "Se modifica de la forma que se indica, la Cláusula Cuarta del Contrato de Arrendamiento aprobado por Resolución No. 2676/05, a suscribirse con la empresa GRANASOL S.A. referido al inmueble sito en Río Negro 1624, 1626, 1628 y 1630.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c2716c71753e1e90325705a004a908b?OpenDocument"}
{"approval_date": "21/6/2005", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ARQ. AMERICO ROCCO"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 2658/05, de 6 de junio de 2005, por la que se dispuso trasladar al Departamento de Recursos Humanos y Materiales, a los funcionarios Hugo Burgueño y Alberto Tapia, quienes revistan en la Unidad Jardín Zoológico Villa Dolores, del Departamento de Cultura; RESULTANDO: que el 20 de junio ppdo., la Secretaría General expresa que en virtud de la proximidad del cambio en la Administración Municipal que se verificará el 7 de julio de 2005, y atento a las decisiones correspondientes que la misma adopte respecto en la gestión del Zoológico Municipal, se entiende pertinente dejar sin efecto la Resolución Nº 2658/05, suspendiendo los traslados de los funcionarios de que se trata; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución Nº 2658/05, de 6 de junio de 2005, por la cual se trasladó a los funcionarios señores HUGO BURGUEÑO, C.I. 1.645.799 y ALBERTO TAPIA, C.I. 1.654.334.- 2.- Comuníquese a los Departamentos de Cultura, de Recursos Humanos y Materiales, a la División Turismo y Recreación, a la Gerencia Ejecutiva de Servicios de Apoyo, a las Unidades Información de Personal, Jardín Zoológico Villa Dolores, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Conservación del Palacio, Desarrollo Organizacional e Informático -Comunicaciones a Sistemas- y pase, por su orden a los Servicios Central de Inspección General -para notificar a los funcionarios- y de Administración de Recursos Humanos a sus efectos.-", "date": "2005/06/21", "file_id": "4600-000163-05", "resolution_number": "2937/05", "subcategory": "VARIOS", "summary": "Se deja sin efecto la Resolución Nº 2658/05, de 6 de junio de 2005, relacionada con los funcionarios Hugo Buegueño y Alberto Tapia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00f2cfb67e7871380325705a004a90a4?OpenDocument"}
{"approval_date": "21/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 332/05/3000, de fecha 11/V/05, se dispuso clausurar el carro de venta de chorizos, ubicado dentro del predio, sito en Avda. Dr. Carlos María Ramírez No. 85, cuya responsable es la Sra. Gladys Cáceres, C.I. 1.987.209-6, por carecer de habilitaciones municipales; RESULTANDO: 1o.) que la Arquitecta Asesora del Servicio Centro Comunal Zonal No. 14, sugiere el levantamiento de la clausura en forma provisoria mientras se continúa con el trámite de habilitación, el cual fue iniciado por expediente No. 3360-004920-05; 2o.) que el Servicio de Centro Comunal Zonal No. 14, la Junta Local de la Zona No. 14 y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: las facultades facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Rehabilitar el carro de venta de chorizos, ubicado dentro del predio, sito en Avda. Dr. Carlos María Ramírez No. 85, cuya responsable legal es la Sra. Gladys Cáceres, C.I. 1.987.209-6, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Junta Local de la Zona No. 14; Servicios de Regulación Alimentaria; Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente; Unidad de Gestión Comercial del Departamento de Desarrollo Económico e Integración Regional y pase al Servicio Centro Comunal Zonal No. 14 a sus efectos.-", "date": "2005/06/21", "file_id": "3360-006179-05", "resolution_number": "456/05/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el carro de venta de chorizos, ubicado dentro del predio, sito en Avda. Dr. Carlos María Ramírez No. 85, cuya responsable legal es la Sra. Gladys Cáceres.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ee4e8ca74b14a0703257027006e963d?OpenDocument"}
{"approval_date": "21/6/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por Edelka Ltda., tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0205, al que está afectado el vehículo empadronado con el Nº 427.805, a favor de Manherig Ltda., R.U.C. 21 518728 0011; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que fue aprobado en la inspección anual obligatoria de 2004; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de Manherig Ltda., R.U.C. 21 518728 0011, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0205, del que Edelka Ltda. figura como titular y al que está afectado el vehículo empadronado con el Nº 427.805.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2005/06/21", "file_id": "4720-003319-05", "resolution_number": "531/05/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. N° SRE 0205.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d5c3d8575ed77d90325702f005355ec?OpenDocument"}
{"approval_date": "21/6/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. María Alicia Galán Pérez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0296, al que está afectado el vehículo empadronado con el Nº 456.671, a favor del Sr. Fabrizio Jorge Schillaci Guarino, C.I. Nº 4:070.115-7; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que fue aprobado en la inspección anual obligatoria de 2004; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Fabrizio Jorge Schillaci Guarino, C.I. Nº 4:070.115-7, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0296, del que la Sra. María Alicia Galán Pérez figura como titular y al que está afectado el vehículo empadronado con el Nº 456.671.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2005/06/21", "file_id": "4720-002802-05", "resolution_number": "532/05/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. N° SRE 0296.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e03787e8c239ad0c0325702f0053566d?OpenDocument"}
{"approval_date": "21/6/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Washington Luis Trujillo Gallo, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0002, al que está afectado el vehículo empadronado con el Nº 510.447, a favor del Sr. Juan Carlos Zucotti Bolagno, C.I. Nº 1:665.797-4; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que fue aprobado en la inspección anual obligatoria de 2004; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Juan Carlos Zucotti Bolagno, C.I. Nº 1:665.797-4, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0002, del que el Sr. Washington Luis Trujillo Gallo figura como titular y al que está afectado el vehículo empadronado con el Nº 510.447.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2005/06/21", "file_id": "4720-003020-05", "resolution_number": "533/05/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. N° SRE 0002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04ebc577200493c50325702f00536c26?OpenDocument"}
{"approval_date": "21/6/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. María José Morin Parodi y Juan Pablo Morin Parodi, tendiente a que se autorice la transferencia de la cuota parte correspondiente a la primera de los nombrados del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1074, al que está afectado el vehículo empadronado con el Nº 902.772, a favor del Sr. Juan Pablo Morin Parodi, C.I. Nº 1:938.430-4; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 19 de estas actuaciones, el futuro titular solo figura inscripto como permisaria del servicio que se trata con el permiso objeto de actuaciones; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, siendolo la enajenante desde el 3/I/05 y ha aprobado la inspección anual de 2004; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Juan Pablo Morin Parodi, C.I. Nº 1:938.430-4, la transferencia de la cuota parte correspondiente a la Sra. María José Morin Parodi del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1074, del que la última de los nombrados y el Sr. Juan Pablo Morin Parodi figuran como titulares y al que está afectado el vehículo empadronado con el Nº 902.772.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2005/06/21", "file_id": "4720-004333-05", "resolution_number": "534/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1074, a favor del Sr. Juan Pablo Morin Parodi, C.I. Nº 1:938.430-4", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88bc504a19baba1d0325702f0053551d?OpenDocument"}
{"approval_date": "21/6/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Horacio Miguel Panizza Eizaguirre y Ana Luisa Philippi Deminco, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0227, al que está afectado el vehículo empadronado con el Nº 966.422, a favor de la Sra. Ana Luisa Philippi Deminco, C.I. Nº 1:375.184-4; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 17 de estas actuaciones, la futura titular solo figura inscripta como permisaria del servicio que se trata con el permiso objeto de actuaciones; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, siendolo el enajenante desde el 9/VI/00 y ha aprobado la inspección anual de 2004; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Ana Luisa Philippi Deminco, C.I. Nº 1:375.184-4, la transferencia de la cuota parte correspondiente al Sr. Horacio Miguel Panizza Eizaguirre del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0227, del que el último de los nombrados y la Sra. Ana Luisa Philippi Deminco figuran como titulares y al que está afectado el vehículo empadronado con el Nº 966.422.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2005/06/21", "file_id": "4720-004307-05", "resolution_number": "535/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0227, a favor de la Sra. Ana Luisa Philippi Deminco, C.I. Nº 1:375.184-4", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4117775192c02e80325702f00535573?OpenDocument"}
{"approval_date": "21/6/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Carlos Francisco Torrado Martínez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0124, al que está afectado el vehículo empadronado con el Nº 457.248, a favor del Sr. Sergio Steinhauer Liaci, C.I. Nº 1:119.635-3; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 19 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 13/II/84 y ha aprobado la inspección anual de 2004; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Sergio Steinhauer Liaci, C.I. Nº 1:119.635-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0124, del que el Sr. Carlos Francisco Torrado Martínez figura como titular y al que está afectado el vehículo empadronado con el Nº 457.248.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2005/06/21", "file_id": "4720-003371-05", "resolution_number": "536/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0124, a favor del Sr. Sergio Steinhauer Liaci, C.I. Nº 1:119.635-3", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28a6c2f2a7f582ff0325702f00536b94?OpenDocument"}
{"approval_date": "21/6/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Walter Firpo Miranda y Horacio Miguel Panizza Eizaguirre, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1370, al que está afectado el vehículo empadronado con el Nº 431.417, a favor del Sr. Horacio Miguel Panizza Eizaguirre, C.I. Nº 1:885.452-0; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 15 de estas actuaciones, el futuro titular figura inscripto como permisario del servicio que se trata con el permiso identificado con la matrícula Nº STX 0227; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 12/XI/01 y ha aprobado la inspección anual de 2004; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Horacio Miguel Panizza Eizaguirre, C.I. Nº 1:885.452-0, la transferencia de la cuota parte correspondiente al Sr. Walter Firpo Miranda del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1370, del que el último de los nombrados y el Sr. Horacio Miguel Panizza Eizaguirre figuran como titulares y al que está afectado el vehículo empadronado con el Nº 431.417.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2005/06/21", "file_id": "4720-004291-05", "resolution_number": "537/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1370, a favor del Sr. Horacio Miguel Panizza Eisaguirre, C.I. Nº 1:885.452-0", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4801a6140e34cd000325702f00536b2c?OpenDocument"}
{"approval_date": "21/6/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Comisión de Deportes para que se realice el cierre vehicular total del Parque Fructuoso Rivera para la realización de un Duatlon en las disciplinas de ciclismo y pedestrismo, el 26/VI/05 de 08:00 a 13:00 horas; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que el Servicio Centro Comunal de la Zona Nº 8 aprueba la propuesta; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder al cierre de las calles de acceso vehicular al Parque Rivera en atención a la finalidad social del evento, se les brindaría apoyo con inspectores; 3º) que la División Tránsito y Transporte comparte lo informado por el Servicio competente; 4º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas y la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Comisión de Deportes el cierre vehicular total del Parque Fructuoso Rivera, para la realización del Duatlon rústico en las disciplinas de ciclismo y pedestrismo, el 26/VI/05 de 08:00 a 13:00 horas, contando con el apoyo de inspectores de tránsito.- 2º.- Establecer que la precitada Comisión tomara los recaudos necesarios para preservar el espacio público y la realización del evento.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 8, a los Servicios de Vigilancia y Central de Inspección General y pase la Comisión de Educación Física, Deportes y Recreación.-", "date": "2005/06/21", "file_id": "3110-001338-05", "resolution_number": "538/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Comisión de Deportes Duatlon rústico en el Parque Fructuoso Rivera, 26/VI/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/389aa5777fbd8ff9032570280060c561?OpenDocument"}
{"approval_date": "21/6/2005", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ARQ. AMERICO ROCCO"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2676/05, de 10 de junio de 2005, se aprobó el texto del Contrato de Arrendamiento a suscribirse con la empresa GRANASOL S.A., relativo al inmueble sito en la calle Río Negro Nos. 1624, 1626, 1628 y 1630. empadronado con el No. 6.825; RESULTANDO: 1o.) que en la Cláusula Cuarta \"Precio\" se consignó que el precio de dicho arrendamiento, será el equivalente para los dieciocho meses, a la compensación que \"la arrendataria\" realizará con totalidad de las deudas por concepto de Contribución Inmobiliaria por los padrones que se detallan a fs. 9 de estos obrados; 2o.) que el 17 de junio del año en curso, el profesional actuante, a solicitud de la Prosecretaría General, eleva la nueva redacción del la citada Cláusula Cuarta del Contrato de Arrendamiento de que se trata, destacando la necesidad que en la Resolución figure el anexo que contiene el listado de los padrones de los inmuebles cuyos impuestos se compensan; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Modificar la redacción de la Cláusula Cuarta \"Precio\", del Contrato de Arrendamiento aprobado por Resolución No. 2676/05, de 10 de junio de 2005, a suscribirse con la empresa GRANASOL S.A., la que quedará de la siguiente forma: ·\"CUARTO. (Precio) El precio del referido arrendamiento, para los dieciocho meses, será el equivalente a la compensación que \"la arrendataria\" realizará, con la totalidad de las deudas por concepto de Contribución Inmobiliaria correspondientes a los Padrones que se indican en el listado, hasta el 31 de diciembre de 2005, que firmado por las partes, forman parte de este Contrato. La referida compensación se hará efectiva por adelantado. Las demoras en efectuar la compensación, cuando fuere imputable a \"la arrendataria\", no generará multas ni recargos. Si la arrendataria optare por la prórroga de doce meses prevista en la Cláusula Segunda de este instrumento, las partes deberán acordar la forma de pago\"- 2. Establecer que el listado de padrones luciente a fs. 9 del expediente Nº 1001-015326-05, se integra como Anexo del Contrato de Arrendamiento de que se trata.- 3. Comuníquese al Departamento de Recursos Financieros, a la Unidad Central de Planificación Municipal, a la Prosecretaría General, al Servicio de Escribanía y pase al de Relaciones Públicas para la formalización del Contrato y demás efectos.-", "date": "2005/06/21", "file_id": "1001-015326-05", "resolution_number": "2936/05", "subcategory": "VARIOS", "summary": "Se modifica de la forma que se indica, la Cláusula Cuarta del Contrato de Arrendamiento aprobado por Resolución No. 2676/05, a suscribirse con la empresa GRANASOL S.A. referido al inmueble sito en Río Negro 1624, 1626, 1628 y 1630.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c2716c71753e1e90325705a004a908b?OpenDocument"}
{"approval_date": "21/6/2005", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ARQ. AMERICO ROCCO"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 2658/05, de 6 de junio de 2005, por la que se dispuso trasladar al Departamento de Recursos Humanos y Materiales, a los funcionarios Hugo Burgueño y Alberto Tapia, quienes revistan en la Unidad Jardín Zoológico Villa Dolores, del Departamento de Cultura; RESULTANDO: que el 20 de junio ppdo., la Secretaría General expresa que en virtud de la proximidad del cambio en la Administración Municipal que se verificará el 7 de julio de 2005, y atento a las decisiones correspondientes que la misma adopte respecto en la gestión del Zoológico Municipal, se entiende pertinente dejar sin efecto la Resolución Nº 2658/05, suspendiendo los traslados de los funcionarios de que se trata; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución Nº 2658/05, de 6 de junio de 2005, por la cual se trasladó a los funcionarios señores HUGO BURGUEÑO, C.I. 1.645.799 y ALBERTO TAPIA, C.I. 1.654.334.- 2.- Comuníquese a los Departamentos de Cultura, de Recursos Humanos y Materiales, a la División Turismo y Recreación, a la Gerencia Ejecutiva de Servicios de Apoyo, a las Unidades Información de Personal, Jardín Zoológico Villa Dolores, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Conservación del Palacio, Desarrollo Organizacional e Informático -Comunicaciones a Sistemas- y pase, por su orden a los Servicios Central de Inspección General -para notificar a los funcionarios- y de Administración de Recursos Humanos a sus efectos.-", "date": "2005/06/21", "file_id": "4600-000163-05", "resolution_number": "2937/05", "subcategory": "VARIOS", "summary": "Se deja sin efecto la Resolución Nº 2658/05, de 6 de junio de 2005, relacionada con los funcionarios Hugo Buegueño y Alberto Tapia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00f2cfb67e7871380325705a004a90a4?OpenDocument"}
{"approval_date": "21/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 332/05/3000, de fecha 11/V/05, se dispuso clausurar el carro de venta de chorizos, ubicado dentro del predio, sito en Avda. Dr. Carlos María Ramírez No. 85, cuya responsable es la Sra. Gladys Cáceres, C.I. 1.987.209-6, por carecer de habilitaciones municipales; RESULTANDO: 1o.) que la Arquitecta Asesora del Servicio Centro Comunal Zonal No. 14, sugiere el levantamiento de la clausura en forma provisoria mientras se continúa con el trámite de habilitación, el cual fue iniciado por expediente No. 3360-004920-05; 2o.) que el Servicio de Centro Comunal Zonal No. 14, la Junta Local de la Zona No. 14 y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: las facultades facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Rehabilitar el carro de venta de chorizos, ubicado dentro del predio, sito en Avda. Dr. Carlos María Ramírez No. 85, cuya responsable legal es la Sra. Gladys Cáceres, C.I. 1.987.209-6, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Junta Local de la Zona No. 14; Servicios de Regulación Alimentaria; Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente; Unidad de Gestión Comercial del Departamento de Desarrollo Económico e Integración Regional y pase al Servicio Centro Comunal Zonal No. 14 a sus efectos.-", "date": "2005/06/21", "file_id": "3360-006179-05", "resolution_number": "456/05/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el carro de venta de chorizos, ubicado dentro del predio, sito en Avda. Dr. Carlos María Ramírez No. 85, cuya responsable legal es la Sra. Gladys Cáceres.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ee4e8ca74b14a0703257027006e963d?OpenDocument"}
{"approval_date": "21/6/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por Edelka Ltda., tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0205, al que está afectado el vehículo empadronado con el Nº 427.805, a favor de Manherig Ltda., R.U.C. 21 518728 0011; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que fue aprobado en la inspección anual obligatoria de 2004; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de Manherig Ltda., R.U.C. 21 518728 0011, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0205, del que Edelka Ltda. figura como titular y al que está afectado el vehículo empadronado con el Nº 427.805.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2005/06/21", "file_id": "4720-003319-05", "resolution_number": "531/05/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. N° SRE 0205.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d5c3d8575ed77d90325702f005355ec?OpenDocument"}
{"approval_date": "21/6/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. María Alicia Galán Pérez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0296, al que está afectado el vehículo empadronado con el Nº 456.671, a favor del Sr. Fabrizio Jorge Schillaci Guarino, C.I. Nº 4:070.115-7; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que fue aprobado en la inspección anual obligatoria de 2004; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Fabrizio Jorge Schillaci Guarino, C.I. Nº 4:070.115-7, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0296, del que la Sra. María Alicia Galán Pérez figura como titular y al que está afectado el vehículo empadronado con el Nº 456.671.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2005/06/21", "file_id": "4720-002802-05", "resolution_number": "532/05/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. N° SRE 0296.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e03787e8c239ad0c0325702f0053566d?OpenDocument"}
{"approval_date": "21/6/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Washington Luis Trujillo Gallo, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0002, al que está afectado el vehículo empadronado con el Nº 510.447, a favor del Sr. Juan Carlos Zucotti Bolagno, C.I. Nº 1:665.797-4; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que fue aprobado en la inspección anual obligatoria de 2004; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Juan Carlos Zucotti Bolagno, C.I. Nº 1:665.797-4, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0002, del que el Sr. Washington Luis Trujillo Gallo figura como titular y al que está afectado el vehículo empadronado con el Nº 510.447.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2005/06/21", "file_id": "4720-003020-05", "resolution_number": "533/05/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. N° SRE 0002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04ebc577200493c50325702f00536c26?OpenDocument"}
{"approval_date": "21/6/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. María José Morin Parodi y Juan Pablo Morin Parodi, tendiente a que se autorice la transferencia de la cuota parte correspondiente a la primera de los nombrados del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1074, al que está afectado el vehículo empadronado con el Nº 902.772, a favor del Sr. Juan Pablo Morin Parodi, C.I. Nº 1:938.430-4; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 19 de estas actuaciones, el futuro titular solo figura inscripto como permisaria del servicio que se trata con el permiso objeto de actuaciones; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, siendolo la enajenante desde el 3/I/05 y ha aprobado la inspección anual de 2004; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Juan Pablo Morin Parodi, C.I. Nº 1:938.430-4, la transferencia de la cuota parte correspondiente a la Sra. María José Morin Parodi del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1074, del que la última de los nombrados y el Sr. Juan Pablo Morin Parodi figuran como titulares y al que está afectado el vehículo empadronado con el Nº 902.772.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2005/06/21", "file_id": "4720-004333-05", "resolution_number": "534/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1074, a favor del Sr. Juan Pablo Morin Parodi, C.I. Nº 1:938.430-4", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88bc504a19baba1d0325702f0053551d?OpenDocument"}
{"approval_date": "21/6/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Horacio Miguel Panizza Eizaguirre y Ana Luisa Philippi Deminco, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0227, al que está afectado el vehículo empadronado con el Nº 966.422, a favor de la Sra. Ana Luisa Philippi Deminco, C.I. Nº 1:375.184-4; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 17 de estas actuaciones, la futura titular solo figura inscripta como permisaria del servicio que se trata con el permiso objeto de actuaciones; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, siendolo el enajenante desde el 9/VI/00 y ha aprobado la inspección anual de 2004; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Ana Luisa Philippi Deminco, C.I. Nº 1:375.184-4, la transferencia de la cuota parte correspondiente al Sr. Horacio Miguel Panizza Eizaguirre del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0227, del que el último de los nombrados y la Sra. Ana Luisa Philippi Deminco figuran como titulares y al que está afectado el vehículo empadronado con el Nº 966.422.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2005/06/21", "file_id": "4720-004307-05", "resolution_number": "535/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0227, a favor de la Sra. Ana Luisa Philippi Deminco, C.I. Nº 1:375.184-4", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4117775192c02e80325702f00535573?OpenDocument"}
{"approval_date": "21/6/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Carlos Francisco Torrado Martínez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0124, al que está afectado el vehículo empadronado con el Nº 457.248, a favor del Sr. Sergio Steinhauer Liaci, C.I. Nº 1:119.635-3; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 19 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 13/II/84 y ha aprobado la inspección anual de 2004; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Sergio Steinhauer Liaci, C.I. Nº 1:119.635-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0124, del que el Sr. Carlos Francisco Torrado Martínez figura como titular y al que está afectado el vehículo empadronado con el Nº 457.248.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2005/06/21", "file_id": "4720-003371-05", "resolution_number": "536/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0124, a favor del Sr. Sergio Steinhauer Liaci, C.I. Nº 1:119.635-3", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28a6c2f2a7f582ff0325702f00536b94?OpenDocument"}
{"approval_date": "21/6/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Walter Firpo Miranda y Horacio Miguel Panizza Eizaguirre, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1370, al que está afectado el vehículo empadronado con el Nº 431.417, a favor del Sr. Horacio Miguel Panizza Eizaguirre, C.I. Nº 1:885.452-0; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 15 de estas actuaciones, el futuro titular figura inscripto como permisario del servicio que se trata con el permiso identificado con la matrícula Nº STX 0227; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 12/XI/01 y ha aprobado la inspección anual de 2004; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Horacio Miguel Panizza Eizaguirre, C.I. Nº 1:885.452-0, la transferencia de la cuota parte correspondiente al Sr. Walter Firpo Miranda del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1370, del que el último de los nombrados y el Sr. Horacio Miguel Panizza Eizaguirre figuran como titulares y al que está afectado el vehículo empadronado con el Nº 431.417.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2005/06/21", "file_id": "4720-004291-05", "resolution_number": "537/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1370, a favor del Sr. Horacio Miguel Panizza Eisaguirre, C.I. Nº 1:885.452-0", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4801a6140e34cd000325702f00536b2c?OpenDocument"}
{"approval_date": "21/6/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Comisión de Deportes para que se realice el cierre vehicular total del Parque Fructuoso Rivera para la realización de un Duatlon en las disciplinas de ciclismo y pedestrismo, el 26/VI/05 de 08:00 a 13:00 horas; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que el Servicio Centro Comunal de la Zona Nº 8 aprueba la propuesta; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder al cierre de las calles de acceso vehicular al Parque Rivera en atención a la finalidad social del evento, se les brindaría apoyo con inspectores; 3º) que la División Tránsito y Transporte comparte lo informado por el Servicio competente; 4º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas y la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Comisión de Deportes el cierre vehicular total del Parque Fructuoso Rivera, para la realización del Duatlon rústico en las disciplinas de ciclismo y pedestrismo, el 26/VI/05 de 08:00 a 13:00 horas, contando con el apoyo de inspectores de tránsito.- 2º.- Establecer que la precitada Comisión tomara los recaudos necesarios para preservar el espacio público y la realización del evento.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 8, a los Servicios de Vigilancia y Central de Inspección General y pase la Comisión de Educación Física, Deportes y Recreación.-", "date": "2005/06/21", "file_id": "3110-001338-05", "resolution_number": "538/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Comisión de Deportes Duatlon rústico en el Parque Fructuoso Rivera, 26/VI/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/389aa5777fbd8ff9032570280060c561?OpenDocument"}
