{"approval_date": "24/6/2005", "authors": [{"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 12.000,oo autorizado por Resolución No. 100/05/1000, de 20 de junio de 2005, a favor de la Asociación de Comerciantes del Mercado de la Abundancia (Solicitud 84680); RESULTANDO: que el 23 de junio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F., elevando estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 12.000,oo (PESOS URUGUAYOS DOCE MIL) autorizado por Resolución No. 100/05/1000, de 20 de junio de 2005, a favor de la ASOCIACION DE COMERCIANTES DEL MERCADO DE LA ABUNDANCIA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/06/24", "file_id": "1000-000041-05", "resolution_number": "102/05/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 12.000,oo a favor de la Asociación de Comerciantes del Mercado de la Abundancia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/008186724b2bc7280325702d005c84ba?OpenDocument"}
{"approval_date": "24/6/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Arq. AMERICO ROCCO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado al Consorcio Ambiental del Plata, por Licitación Pública No. 76107/1 \"Prestación de servicios de recolección de residuos domiciliarios, barrido y limpieza de la vía pública y transporte de material hasta disposición final\"; RESULTANDO: 1o.) que con fecha 16 de junio de 2005, la Unidad Ejecutora de Control de Contratos, informa que en inspección realizada el día 9 de junio se constató insuficiencia de barrido en la Av. Rondeau entre Paysandú y Cerro Largo; 2o.) que la mencionada Unidad comunicó al Consorcio adjudicatario, la infracción constatada y solicitó los descargos de acuerdo al Artículo 45o. del Pliego de Condiciones Particulares que rigió la licitación; 3o.) que el citado Consorcio con fecha 9 de junio presenta descargo que no son de recibo, por lo que, el Encargado de la Unidad de Contratos, solicita la aplicación de las sanciones punitivas correspondientes, con el agravante que la empresa ha sido reincidente en la falta de limpieza en la calle mencionada, al amparo del Capitulo VI, Artículo 44o., inciso 18 \"Incumplimiento en el barrido y/o lavado de las calles en forma y momentos requeridos\", del Pliego ya citado y cuya penalidad es de 25 U.R.; CONSIDERANDO: que el Director de la División Limpieza, es de opinión favorable en que se aplique la multa correspondiente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar, al amparo del inciso 18o., del Artículo 44o., Capítulo VI, del Pliego de Condiciones Particulares que rige la Licitación Pública No. 76107/1 \"Prestación de servicios de recolección de residuos domiciliarios, barrido y limpieza de la vía pública y transporte de material hasta disposición final\", una multa de VEINTICINCO UNIDADES REAJUSTABLES (U.R. 25), al Consorcio Ambiental del Plata (CAP), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Unidad Ejecutora de Contralor de Contratos, para la notificación a la empresa infractora y vencido el plazo de presentación de descargos, proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2005/06/24", "file_id": "4450-000436-05", "resolution_number": "145/05/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 25 U.R. a la empresa Consorcio Ambiental del Plata por infringir el Capitulo IV Art. 44 inciso 18.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f39a1bc65a3a4840325702d00625bdc?OpenDocument"}
{"approval_date": "24/6/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Arq. AMERICO ROCCO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras caratuladas \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\", adjudicadas a la empresa ALVARO PALENGA S.A.; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento, informa que en la ampliación del Contrato para el Aliviadero Sotelo, Limpieza de interceptores existentes en las márgenes del Arroyo Miguelete y Parque Lineal del Miguelete, se debe realizar el sellado de las cámaras del alumbrado debido a problemas de vandalismos y hurto de cables en el área del Parque Lineal; 2o) que la mencionada Unidad culmina su informe expresando, que para realizar los trabajos citados, es necesario solicitar autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente es de $ 2.164,80 (básico a fecha de licitación, incluyendo leyes sociales); CONSIDERANDO: 1o) que en la Resolución No. 202/03, se dispuso un total de $ 1:821.759,50, para el pago de imprevistos, contando actualmente con rubro suficiente; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obras comprendidas en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\", adjudicada a firma ALVARO PALENGA S.A., por la suma de PESOS URUGUAYOS DOS MIL CIENTO SESENTA Y CUATRO CON OCHENTA CENTESIMOS ($ 2.164,80), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2005/06/24", "file_id": "6370-003360-05", "resolution_number": "146/05/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del Rubro Imprevisto por la suma de $ 2.164,80, a la empresa ALVARO PALENGA S.A., adjudicataria de la obra \" Modificación de Vertederos, Cruce y Refuerzo del Interceptor Arroyo Miguelete\" .", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d8b2d3f85280bbe0325702d00625bf9?OpenDocument"}
{"approval_date": "24/6/2005", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la firma Hotel Embajador S.A., correspondiente a alojamientos para extranjeros, durante el mes de noviembre de 2004 y abril del 2005, que participaron en el Festival de Cine y en la Feria Festival de la Música y la Producción Discográfica organizada por AUDEM; RESULTANDO: 1º) que la citada firma eleva las facturas Nos. 123.452, 123.453, 123.455, 123.466, 123.470, cada una de ellas por la suma de U$S 120,02; la Nº 123.483, por U$S 150,02; la Nº 117.682 por la suma de U$S 120,02; la Nº 117.725 por U$S 210,03; la Nº 117.714 por U$S 240,04; y las Nos. 117.692 y 117.694, cada una de ellas por U$S 150,02, las cuales lucen agregadas de fs.1 y 11 de estas actuaciones; 2º) que el gasto se encuentra previsto por Solicitud Nº 84716 por $ 38.659,17; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado autorizando el pago a la firma Hotel Embajador S.A. (Complejo Hotelero Embajador), de la suma total de $ 38.659,17 (pesos uruguayos treinta y ocho mil seiscientos cincuenta y nueve con diecisiete centésimos), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitud Nº 84.716.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2005/06/24", "file_id": "9055-006358-05", "resolution_number": "262/05/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma total de $ 38.659,17 a Hotel Embajador S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c6b86255de74e520325702a0059dae9?OpenDocument"}
{"approval_date": "24/6/2005", "authors": [{"job_title": "Director de la División Promoción y Acción Cultural.-", "name": "Arq. Osvaldo Ferreyra Centurión"}], "category": "CULTURA", "content": "VISTO: que por Resolución No. 168/05/8000 de fecha 29/04/2005, se dispuso el pase del funcionario de la Unidad 4243, dependiente de Teatros-Mantenimiento, Sr. Raúl Sarro, C.I. Nº 1.514.680, al Servicio de Museos y Salas de Exposiciones (Unidad 4210); RESULTANDO: que el Servicio de Museos y Salas de Exposiciones solicita se deje sin efecto el citado acto administrativo; CONSIDERANDO: que procede dejar sin efecto el citado acto administrativo;EL DIRECTOR DE LA DIVISION PROMOCION Y ACCION CULTURAL RESUELVE:1.- Dejar sin efecto la Resolución No. 168/05/8000 de 29/04/2005, estableciendo que dicho funcionario seguirá dependiendo de la Unidad 4243, Teatros -Mantenimiento, en las mismas condiciones.- 2.- Comuníquese a la Secretaría General, a las Divisiones Promoción y Acción Cultural y Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Administración de Recursos Humanos, Teatros, Museos y Salas de Exposiciones, Beneficios Funcionales, Liquidación de Haberes, a la Unidad de Empleo y pase - a la Oficina Central del Departamento de Cultura para la notificación al funcionario.-", "date": "2005/06/24", "file_id": "9055-005464-05", "resolution_number": "263/05/8000", "subcategory": "DEJAR SIN EFECTO", "summary": "Dejar sin efecto la Resolución Nº168/05/8000 de 29/04/2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d38a408c174c26190325702a0059d890?OpenDocument"}
{"approval_date": "24/6/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 601/04/5000, de fecha 23 de noviembre de 2004; RESULTANDO: 1o.) que por la misma, se dispuso que la Unidad Cuentas Personales tramitara la jubilación del funcionario Sr. Roberto Martella, C.I. Nº 1.863.500, quien se desempeña en la Unidad Jardín Zoológico Villa Dolores de la División Turismo y Recreación, por incapacidad laboral, otorgándole licencia con goce de sueldo, por el término máximo de 1 (un) año, mientras se tramita la jubilación dispuesta, a partir del 10 de octubre de 2004; 2o.) que con fecha 1º de junio de 2005, la Unidad Cuentas Personales informa que al haber aprobado el titular la Incapacidad Física Laboral ante el Banco de Previsión Social, correspondería darle de baja de los cuadros funcionales, a partir del 1º de julio de 2005; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Dar de baja, a partir del 1º de julio de 2005, por incapacidad física, para acogerse a los beneficios jubilatorios, al funcionario Sr. Roberto Martella, C.I. Nº 1.863.500, Credencial Cívica Serie C.D.A. Nº 16.642, domiciliado en Presidente Berro Nº 2566.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con esta Intendencia.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a la División Turismo y Recreación; a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas y Jardín Zoológico Villa Dolores; a los Servicios Liquidación de Haberes, Ingresos Inmobiliarios y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/06/24", "file_id": "5130-004399-04", "resolution_number": "370/05/5000", "subcategory": "BAJAS", "summary": "Se da de baja a partir del 1º de julio de 2005, por incapacidad física, para acogerse a los beneficios jubilatorios, al funcionario Sr. Roberto Martella.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/243fdf4cd4ac570e0325702a005d01f0?OpenDocument"}
{"approval_date": "24/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 313/05, de fecha 18/III/05, dictada por la Dirección del Servicio Central de Inspección General en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso aplicar una multa de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) al Sr. Martín López Ivetich, C.I. 3.001.248-1, propietario del establecimiento destinado a taller mecánico, sito en la calle Comercio No. 2340, con igual domicilio a los efectos legales, por constatarse que pese al tiempo transcurrido y los plazos concedidos no se procedió a presentar la documentación intimada con fecha 21/IV/04 (Habilitaciones Municipales); 2o.) que surge de obrados que en detalle la documentación faltante intimada consistía en las habilitaciones de los Servicios de Instalaciones Mecánicas y Eléctricas y de Contralor de la Edificación -Sección Locales Industriales y Comerciales; 3o.) que el titular presentó escrito solicitando la revocación de la sanción impuesta, adjuntando fotocopia de Habilitación del Servicio de Instalaciones Mecánicas y Eléctricas válida desde el 3/VIII/04 y hasta el 3/VIII/06, que luce en obrados; faltando la del Servicio de Contralor de la Edificación; 4o.) que el Servicio Centro Comunal Zonal No. 6 con fecha 27/IV/05, eleva actuaciones señalando que no corresponde hacer lugar a lo solicitado, dado que al momento de constatarse la infracción (7/III/05), la firma contaba con el certificado de Locales Industriales y Comerciales vencido desde agosto de 2004; CONSIDERANDO: que la División Región Oeste promueve el dictado de resolución ratificando la multa de que se trata; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Mantener firme la multa de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis), aplicada por Resolución No. 313/05, de fecha 18/III/05, dictada por la Dirección del Servicio Central de Inspección General en ejercicio de facultades delegadas, al Sr. Martín López Ivetich, C.I. 3.001.248-1, propietario del establecimiento destinado a taller mecánico, sito en la calle Comercio No. 2340, con igual domicilio a los efectos legales, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Servicio Central de Inspección General y pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 6.-", "date": "2005/06/24", "file_id": "5220-006236-05 4112-001657-02", "resolution_number": "458/05/3000", "subcategory": "RATIFICACIONES", "summary": "Mantener firme la Resolución No. 313/05, de fecha 18/III/05, dictada por la Dirección del Servicio Central de Inspección General en ejercicio de facultades delegadas, por la que se aplicó una multa de U.R. 6,4776, al Sr. Martín López Ivetich, C.I. 3.001.248-1, propietario del establecimiento destinado a taller mecánico sito en la calle Comercio No. 2340, por no presentar la habilitación del Servicio de Contralor de la Edificación -Sección Locales Industriales-.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f414805c141148550325702a0060c54b?OpenDocument"}
{"approval_date": "24/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución 433/05/3000, de fecha 14/VI/05, se dispuso clausurar y aplicar multa al establecimiento destinado a panadería y confitería, sito en Avda. Carlos María Ramírez No. 1701, propiedad de la firma Martelli Ltda. R.U.C. 212498160013, por constatarse varias anomalías en su funcionamiento; RESULTANDO: 1o.) que con fecha 24/VI/05, el representante legal de la firma presenta nota solicitando el levantamiento de clausura, habiendo iniciado la inscripción Bromatológica y realizado el convenio correspondiente para el pago de la multa aplicada, adjuntando fotocopia del mismo; 2o.) que el Sector Tecnología e Higiene Alimentaria con fecha 24/VI/05, informa que en inspección realizada en el comercio de referencia se pudo constatar problemas de humedades importantes que no pueden ser solucionados de inmediato, por lo que sugiere la rehabilitación del mismo, otorgando un plazo para efectuar las reparaciones, manteniendo controles periódicos; 3o.) que el Servicio de Regulación Alimentaria con fecha 24/VI/05, solicita el levantamiento de la clausura, condicionado a que en un plazo de 45 (cuarenta y cinco) días culmine las reparaciones pendientes; 4o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Rehabilitar el establecimiento destinado a panadería y confitería, sito en Avda. Carlos María Ramírez No. 1701, propiedad de la firma Martelli Ltda., R.U.C. 212498160013, cuyo representante legal es el Sr. Juan Luis Brondo Berrutti, C.I. 1.653.573-0, con igual domicilio a los efectos legales, condicionado a que en un plazo de 45 (cuarenta y cinco) días culmine las reparaciones pendientes.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicios de Contralor de la Edificación y Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2005/06/24", "file_id": "9594-009454-05", "resolution_number": "459/05/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a panadería y confitería, sito en Avda. Carlos María Ramírez No. 1701, propiedad de la firma Martelli Ltda, cuyo representante legal es el Sr. Juan Luis Brondo Berrutti, condicionado a que en un plazo de 45 días soluciones los problemas restantes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b64ebbcafc536fbb0325702a00752742?OpenDocument"}
{"approval_date": "24/6/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Gary Astul Benavides Nobre y Héctor Gustavo Rodríguez Morena, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2545, al que está afectado el vehículo empadronado con el Nº 982.096, a favor de la Sra. Selva Angélica Pera Goenaga, C.I. Nº 1:527.355-5; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 17 de estas actuaciones, la futura titular no figura inscrita como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 26/VIII/97 y ha aprobado la inspección anual de 2004; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Selva Angélica Pera Goenaga, C.I. Nº 1:527.355-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2545 del que los Sres. Gary Astul Benavides Nobre y Héctor Gustavo Rodríguez Morena figuran como titulares y al que está afectado el vehículo empadronado con el Nº 982.096.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2005/06/24", "file_id": "4720-001311-05", "resolution_number": "546/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº 2545.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e6af924b3bb0e2a0325702f005378e5?OpenDocument"}
{"approval_date": "24/6/2005", "authors": [{"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 12.000,oo autorizado por Resolución No. 100/05/1000, de 20 de junio de 2005, a favor de la Asociación de Comerciantes del Mercado de la Abundancia (Solicitud 84680); RESULTANDO: que el 23 de junio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F., elevando estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 12.000,oo (PESOS URUGUAYOS DOCE MIL) autorizado por Resolución No. 100/05/1000, de 20 de junio de 2005, a favor de la ASOCIACION DE COMERCIANTES DEL MERCADO DE LA ABUNDANCIA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/06/24", "file_id": "1000-000041-05", "resolution_number": "102/05/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 12.000,oo a favor de la Asociación de Comerciantes del Mercado de la Abundancia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/008186724b2bc7280325702d005c84ba?OpenDocument"}
{"approval_date": "24/6/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Arq. AMERICO ROCCO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza, relacionadas con incumplimientos constatados en el servicio adjudicado al Consorcio Ambiental del Plata, por Licitación Pública No. 76107/1 \"Prestación de servicios de recolección de residuos domiciliarios, barrido y limpieza de la vía pública y transporte de material hasta disposición final\"; RESULTANDO: 1o.) que con fecha 16 de junio de 2005, la Unidad Ejecutora de Control de Contratos, informa que en inspección realizada el día 9 de junio se constató insuficiencia de barrido en la Av. Rondeau entre Paysandú y Cerro Largo; 2o.) que la mencionada Unidad comunicó al Consorcio adjudicatario, la infracción constatada y solicitó los descargos de acuerdo al Artículo 45o. del Pliego de Condiciones Particulares que rigió la licitación; 3o.) que el citado Consorcio con fecha 9 de junio presenta descargo que no son de recibo, por lo que, el Encargado de la Unidad de Contratos, solicita la aplicación de las sanciones punitivas correspondientes, con el agravante que la empresa ha sido reincidente en la falta de limpieza en la calle mencionada, al amparo del Capitulo VI, Artículo 44o., inciso 18 \"Incumplimiento en el barrido y/o lavado de las calles en forma y momentos requeridos\", del Pliego ya citado y cuya penalidad es de 25 U.R.; CONSIDERANDO: que el Director de la División Limpieza, es de opinión favorable en que se aplique la multa correspondiente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar, al amparo del inciso 18o., del Artículo 44o., Capítulo VI, del Pliego de Condiciones Particulares que rige la Licitación Pública No. 76107/1 \"Prestación de servicios de recolección de residuos domiciliarios, barrido y limpieza de la vía pública y transporte de material hasta disposición final\", una multa de VEINTICINCO UNIDADES REAJUSTABLES (U.R. 25), al Consorcio Ambiental del Plata (CAP), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Unidad Ejecutora de Contralor de Contratos, para la notificación a la empresa infractora y vencido el plazo de presentación de descargos, proceda a descontar el importe de la multa de la facturación mensual como lo prevé el Pliego General de Condiciones.", "date": "2005/06/24", "file_id": "4450-000436-05", "resolution_number": "145/05/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 25 U.R. a la empresa Consorcio Ambiental del Plata por infringir el Capitulo IV Art. 44 inciso 18.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f39a1bc65a3a4840325702d00625bdc?OpenDocument"}
{"approval_date": "24/6/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Arq. AMERICO ROCCO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras caratuladas \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\", adjudicadas a la empresa ALVARO PALENGA S.A.; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento, informa que en la ampliación del Contrato para el Aliviadero Sotelo, Limpieza de interceptores existentes en las márgenes del Arroyo Miguelete y Parque Lineal del Miguelete, se debe realizar el sellado de las cámaras del alumbrado debido a problemas de vandalismos y hurto de cables en el área del Parque Lineal; 2o) que la mencionada Unidad culmina su informe expresando, que para realizar los trabajos citados, es necesario solicitar autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente es de $ 2.164,80 (básico a fecha de licitación, incluyendo leyes sociales); CONSIDERANDO: 1o) que en la Resolución No. 202/03, se dispuso un total de $ 1:821.759,50, para el pago de imprevistos, contando actualmente con rubro suficiente; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obras comprendidas en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\", adjudicada a firma ALVARO PALENGA S.A., por la suma de PESOS URUGUAYOS DOS MIL CIENTO SESENTA Y CUATRO CON OCHENTA CENTESIMOS ($ 2.164,80), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2005/06/24", "file_id": "6370-003360-05", "resolution_number": "146/05/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del Rubro Imprevisto por la suma de $ 2.164,80, a la empresa ALVARO PALENGA S.A., adjudicataria de la obra \" Modificación de Vertederos, Cruce y Refuerzo del Interceptor Arroyo Miguelete\" .", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d8b2d3f85280bbe0325702d00625bf9?OpenDocument"}
{"approval_date": "24/6/2005", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la firma Hotel Embajador S.A., correspondiente a alojamientos para extranjeros, durante el mes de noviembre de 2004 y abril del 2005, que participaron en el Festival de Cine y en la Feria Festival de la Música y la Producción Discográfica organizada por AUDEM; RESULTANDO: 1º) que la citada firma eleva las facturas Nos. 123.452, 123.453, 123.455, 123.466, 123.470, cada una de ellas por la suma de U$S 120,02; la Nº 123.483, por U$S 150,02; la Nº 117.682 por la suma de U$S 120,02; la Nº 117.725 por U$S 210,03; la Nº 117.714 por U$S 240,04; y las Nos. 117.692 y 117.694, cada una de ellas por U$S 150,02, las cuales lucen agregadas de fs.1 y 11 de estas actuaciones; 2º) que el gasto se encuentra previsto por Solicitud Nº 84716 por $ 38.659,17; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado autorizando el pago a la firma Hotel Embajador S.A. (Complejo Hotelero Embajador), de la suma total de $ 38.659,17 (pesos uruguayos treinta y ocho mil seiscientos cincuenta y nueve con diecisiete centésimos), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitud Nº 84.716.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2005/06/24", "file_id": "9055-006358-05", "resolution_number": "262/05/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma total de $ 38.659,17 a Hotel Embajador S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c6b86255de74e520325702a0059dae9?OpenDocument"}
{"approval_date": "24/6/2005", "authors": [{"job_title": "Director de la División Promoción y Acción Cultural.-", "name": "Arq. Osvaldo Ferreyra Centurión"}], "category": "CULTURA", "content": "VISTO: que por Resolución No. 168/05/8000 de fecha 29/04/2005, se dispuso el pase del funcionario de la Unidad 4243, dependiente de Teatros-Mantenimiento, Sr. Raúl Sarro, C.I. Nº 1.514.680, al Servicio de Museos y Salas de Exposiciones (Unidad 4210); RESULTANDO: que el Servicio de Museos y Salas de Exposiciones solicita se deje sin efecto el citado acto administrativo; CONSIDERANDO: que procede dejar sin efecto el citado acto administrativo;EL DIRECTOR DE LA DIVISION PROMOCION Y ACCION CULTURAL RESUELVE:1.- Dejar sin efecto la Resolución No. 168/05/8000 de 29/04/2005, estableciendo que dicho funcionario seguirá dependiendo de la Unidad 4243, Teatros -Mantenimiento, en las mismas condiciones.- 2.- Comuníquese a la Secretaría General, a las Divisiones Promoción y Acción Cultural y Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Administración de Recursos Humanos, Teatros, Museos y Salas de Exposiciones, Beneficios Funcionales, Liquidación de Haberes, a la Unidad de Empleo y pase - a la Oficina Central del Departamento de Cultura para la notificación al funcionario.-", "date": "2005/06/24", "file_id": "9055-005464-05", "resolution_number": "263/05/8000", "subcategory": "DEJAR SIN EFECTO", "summary": "Dejar sin efecto la Resolución Nº168/05/8000 de 29/04/2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d38a408c174c26190325702a0059d890?OpenDocument"}
{"approval_date": "24/6/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 601/04/5000, de fecha 23 de noviembre de 2004; RESULTANDO: 1o.) que por la misma, se dispuso que la Unidad Cuentas Personales tramitara la jubilación del funcionario Sr. Roberto Martella, C.I. Nº 1.863.500, quien se desempeña en la Unidad Jardín Zoológico Villa Dolores de la División Turismo y Recreación, por incapacidad laboral, otorgándole licencia con goce de sueldo, por el término máximo de 1 (un) año, mientras se tramita la jubilación dispuesta, a partir del 10 de octubre de 2004; 2o.) que con fecha 1º de junio de 2005, la Unidad Cuentas Personales informa que al haber aprobado el titular la Incapacidad Física Laboral ante el Banco de Previsión Social, correspondería darle de baja de los cuadros funcionales, a partir del 1º de julio de 2005; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Dar de baja, a partir del 1º de julio de 2005, por incapacidad física, para acogerse a los beneficios jubilatorios, al funcionario Sr. Roberto Martella, C.I. Nº 1.863.500, Credencial Cívica Serie C.D.A. Nº 16.642, domiciliado en Presidente Berro Nº 2566.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con esta Intendencia.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a la División Turismo y Recreación; a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas y Jardín Zoológico Villa Dolores; a los Servicios Liquidación de Haberes, Ingresos Inmobiliarios y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/06/24", "file_id": "5130-004399-04", "resolution_number": "370/05/5000", "subcategory": "BAJAS", "summary": "Se da de baja a partir del 1º de julio de 2005, por incapacidad física, para acogerse a los beneficios jubilatorios, al funcionario Sr. Roberto Martella.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/243fdf4cd4ac570e0325702a005d01f0?OpenDocument"}
{"approval_date": "24/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 313/05, de fecha 18/III/05, dictada por la Dirección del Servicio Central de Inspección General en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso aplicar una multa de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) al Sr. Martín López Ivetich, C.I. 3.001.248-1, propietario del establecimiento destinado a taller mecánico, sito en la calle Comercio No. 2340, con igual domicilio a los efectos legales, por constatarse que pese al tiempo transcurrido y los plazos concedidos no se procedió a presentar la documentación intimada con fecha 21/IV/04 (Habilitaciones Municipales); 2o.) que surge de obrados que en detalle la documentación faltante intimada consistía en las habilitaciones de los Servicios de Instalaciones Mecánicas y Eléctricas y de Contralor de la Edificación -Sección Locales Industriales y Comerciales; 3o.) que el titular presentó escrito solicitando la revocación de la sanción impuesta, adjuntando fotocopia de Habilitación del Servicio de Instalaciones Mecánicas y Eléctricas válida desde el 3/VIII/04 y hasta el 3/VIII/06, que luce en obrados; faltando la del Servicio de Contralor de la Edificación; 4o.) que el Servicio Centro Comunal Zonal No. 6 con fecha 27/IV/05, eleva actuaciones señalando que no corresponde hacer lugar a lo solicitado, dado que al momento de constatarse la infracción (7/III/05), la firma contaba con el certificado de Locales Industriales y Comerciales vencido desde agosto de 2004; CONSIDERANDO: que la División Región Oeste promueve el dictado de resolución ratificando la multa de que se trata; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Mantener firme la multa de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis), aplicada por Resolución No. 313/05, de fecha 18/III/05, dictada por la Dirección del Servicio Central de Inspección General en ejercicio de facultades delegadas, al Sr. Martín López Ivetich, C.I. 3.001.248-1, propietario del establecimiento destinado a taller mecánico, sito en la calle Comercio No. 2340, con igual domicilio a los efectos legales, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Servicio Central de Inspección General y pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 6.-", "date": "2005/06/24", "file_id": "5220-006236-05 4112-001657-02", "resolution_number": "458/05/3000", "subcategory": "RATIFICACIONES", "summary": "Mantener firme la Resolución No. 313/05, de fecha 18/III/05, dictada por la Dirección del Servicio Central de Inspección General en ejercicio de facultades delegadas, por la que se aplicó una multa de U.R. 6,4776, al Sr. Martín López Ivetich, C.I. 3.001.248-1, propietario del establecimiento destinado a taller mecánico sito en la calle Comercio No. 2340, por no presentar la habilitación del Servicio de Contralor de la Edificación -Sección Locales Industriales-.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f414805c141148550325702a0060c54b?OpenDocument"}
{"approval_date": "24/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución 433/05/3000, de fecha 14/VI/05, se dispuso clausurar y aplicar multa al establecimiento destinado a panadería y confitería, sito en Avda. Carlos María Ramírez No. 1701, propiedad de la firma Martelli Ltda. R.U.C. 212498160013, por constatarse varias anomalías en su funcionamiento; RESULTANDO: 1o.) que con fecha 24/VI/05, el representante legal de la firma presenta nota solicitando el levantamiento de clausura, habiendo iniciado la inscripción Bromatológica y realizado el convenio correspondiente para el pago de la multa aplicada, adjuntando fotocopia del mismo; 2o.) que el Sector Tecnología e Higiene Alimentaria con fecha 24/VI/05, informa que en inspección realizada en el comercio de referencia se pudo constatar problemas de humedades importantes que no pueden ser solucionados de inmediato, por lo que sugiere la rehabilitación del mismo, otorgando un plazo para efectuar las reparaciones, manteniendo controles periódicos; 3o.) que el Servicio de Regulación Alimentaria con fecha 24/VI/05, solicita el levantamiento de la clausura, condicionado a que en un plazo de 45 (cuarenta y cinco) días culmine las reparaciones pendientes; 4o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Rehabilitar el establecimiento destinado a panadería y confitería, sito en Avda. Carlos María Ramírez No. 1701, propiedad de la firma Martelli Ltda., R.U.C. 212498160013, cuyo representante legal es el Sr. Juan Luis Brondo Berrutti, C.I. 1.653.573-0, con igual domicilio a los efectos legales, condicionado a que en un plazo de 45 (cuarenta y cinco) días culmine las reparaciones pendientes.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicios de Contralor de la Edificación y Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2005/06/24", "file_id": "9594-009454-05", "resolution_number": "459/05/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a panadería y confitería, sito en Avda. Carlos María Ramírez No. 1701, propiedad de la firma Martelli Ltda, cuyo representante legal es el Sr. Juan Luis Brondo Berrutti, condicionado a que en un plazo de 45 días soluciones los problemas restantes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b64ebbcafc536fbb0325702a00752742?OpenDocument"}
{"approval_date": "24/6/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Gary Astul Benavides Nobre y Héctor Gustavo Rodríguez Morena, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2545, al que está afectado el vehículo empadronado con el Nº 982.096, a favor de la Sra. Selva Angélica Pera Goenaga, C.I. Nº 1:527.355-5; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 17 de estas actuaciones, la futura titular no figura inscrita como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 26/VIII/97 y ha aprobado la inspección anual de 2004; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Selva Angélica Pera Goenaga, C.I. Nº 1:527.355-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2545 del que los Sres. Gary Astul Benavides Nobre y Héctor Gustavo Rodríguez Morena figuran como titulares y al que está afectado el vehículo empadronado con el Nº 982.096.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2005/06/24", "file_id": "4720-001311-05", "resolution_number": "546/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº 2545.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e6af924b3bb0e2a0325702f005378e5?OpenDocument"}
