{"approval_date": "30/6/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 28 de junio del año en curso, del Director del Servicio de Prensa y Comunicación, señor Peter Coates, por la cual comunica que usufructuará licencia anual reglamentaria entre el 29 de junio y el 6 de julio de 2005; RESULTANDO: que asimismo sugiere se designe durante su ausencia, como Directora Interina del Servicio mencionado, a la señora Elizabeth Rebagliatti; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria entre el 29 de junio y el 6 de julio de 2005, al Director del Servicio de Prensa y Comunicación, señor PETER COATES, C.I.1.187.448 .- 2.- Designar Directora Interina del Servicio de Prensa y Comunicación en el período comprendido entre el 29 de junio y el 6 de julio de 2005, a la señora ELIZABETH REBAGLIATTI, C.I. 984.863.- 3.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General, al Instituto de Estudios Municipales, al Servicio de Liquidación de Haberes, a las Unidades Análisis Organizacional, Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), y pase, por su orden a los Servicios de Prensa y Comunicación -para la notificación de los interesados- y de Administración de Recursos Humanos a sus efectos.-", "date": "2005/06/30", "file_id": "1070-002648-05", "resolution_number": "3032/05", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia anual reglamentaria en el período comprendido entre el 29 de junio y el 6 de julio de 2005, al Director del Servicio de Prensa y Comunicación, señor Peter Coates y se designa Directora Interina a la señora Elizabeth Rebagliatti.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac5b3e4dcc4d51f70325705e004f5580?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2146/05, de 5 de mayo de 2005, se dispuso adjudicar a la empresa BERSUR S.R.L., la Licitación Pública No. 15555/1 para la contratación de 16.000 operaciones de contenedores para residuos, 5.000 servicios de balizamiento electrónico y 1.000 servicios de extinción de fuego en contenedores, con destino a la División Limpieza, por un total de $ 9.777.270,oo; RESULTANDO: 1o.) que el 6 de mayo del año en curso, se realizó una previsión presupuestal por la suma de $ 7.411.242,oo, estimada para solventar las obligaciones del presente ejercicio (Contrato 78939); 2o.) que el Tribunal de Cuentas de la República, en sesión de 15 de junio de 2005 (Carpeta No. 205813) observó el referido gasto de $ 7.411.242,oo por haberse imputado sin disponibilidad suficiente en el rubro, lo cual contraviene lo dispuesto en el artículo 15o. del T.O.C.A.F.; 3o.) que el 28 de junio del año en curso, la Contaduría General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 7.411.242,oo (PESOS URUGUAYOS SIETE MILLONES CUATROCIENTOS ONCE MIL DOSCIENTOS CUARENTA Y DOS) a favor de la empresa BERSUR S.R.L.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/06/30", "file_id": "4400-003829-04", "resolution_number": "3033/05", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 7.411.242,oo a favor de la empresa BERSUR S.R.L. .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07ad8b6174d9da820325705e004f556c?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la política laboral llevada adelante por esta Administración; RESULTANDO: que el señor Alejandro Jonathan Da Rosa Rodríguez, C.I. 1.894.477-3, desempeña desde hace varios años distintos servicios dentro del estacionamiento municipal ubicado en la calle Soriano, colaborando con los funcionarios allí asignados y sin tener vínculo funcional con la Intendencia Municipal; CONSIDERANDO: 1º) que debe ser política de esta Administración respetar los derechos de los trabajadores, privilegiando sus vínculos laborales de acuerdo a las relaciones de trabajo efectivamente existentes; 2º) que está previsto el gasto para el presente ejercicio; 3º) que la Secretaría General se manifiesta de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Contratar, a partir de la notificación de la presente resolución y por un año, en régimen de 6 (seis) horas diarias de labor, para desempeñar tareas correspondientes al Escalafón Obrero, Sub Escalafón Auxiliar, Carrera Auxiliar de Atención al Público y Apoyo, con una remuneración mensual equivalente a la del Grado SIR 1, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal al señor ALEJANDRO JONATHAN DA ROSA RODRIGUEZ, C.I. 1.894.477-3, domiciliado en Dr. Cremonesi 2304, Apto. 2. El mismo realizará tareas en Servicios Internos del Palacio.- 2.- El citado ciudadano deberá dar cumplimiento a lo dispuesto en el artículo 33º, del Volumen III, del Digesto Municipal.- 3.- La erogación será atendida con cargo a los códigos de liquidación de Haberes correspondientes.- 4.- Comuníquese al Departamento de Recursos Financieros, a las Unidades Auditoría de Personal y Empleos, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos y previa intervención de la Contaduría General, pase por su orden a los Servicios Central de Inspección General -para notificar al interesado- y de Administración de Recursos Humanos a sus efectos.-", "date": "2005/06/30", "file_id": "1002-010847-05", "resolution_number": "3034/05", "subcategory": "VARIOS", "summary": "Se contrata al señor Alejandro Da Rosa Rodríguez para desempeñar tareas en Servicios Internos del Palacio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59341289edb271110325705e004f555b?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones promovidas por la Junta Departamental de Montevideo; RESULTANDO: 1o.) que en las mismas solicita la prórroga del pase en comisión del funcionario Sr. Andrés Ronzone, C.I. Nº 1.864.590, para continuar desarrollando tareas en la Unidad de Mantenimiento de dicha Corporación; CONSIDERANDO: que la Secretaría General estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Prorrogar, hasta el 31 de diciembre de 2005, el pase en comisión a la Junta Departamental de Montevideo, del funcionario Sr. Andrés Ronzone, C.I. Nº 1.864.590.- 2o.- Comuníquese a la Junta Departamental de Montevideo, al Departamento de Recursos Humanos y Materiales, a las Unidades Auditoría de Personal y Empleos; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicos de Inspección General para notificar al interesado y de Administración de Recursos Humanos a sus efectos.-", "date": "2005/06/30", "file_id": "1001-018636-05", "resolution_number": "3035/05", "subcategory": "VARIOS", "summary": "Se prorroga hasta el 31 de diciembre de 2005 , el pase en comisión del funcionario Sr. Andrés Ronzone a la Junta Depratamental de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/482f946899c7b6f20325705e004f555f?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones promovidas por la Junta Departamental de Montevideo; RESULTANDO: que en las mismas solicita la prórroga del pase en comisión del funcionario Sr. Mario Daniel Sosa Da Costa C.I. 1.486.231-1, para continuar desarrollando tareas en la Unidad de Mantenimiento de dicha Corporación; CONSIDERANDO: que la Secretaía General estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Prorrogar, hasta lel 31 de diciembre de 2005, el pase en comisión a la Junta Departamental de Montevideo, del funcionario Sr. Mario Daniel Sosa Da Costa C.I. 1.486.231-1- 2o.- Comuníquese a la Junta Departamental de Montevideo, al Departamento de Recursos Humanos y Materiales, a las Unidades Auditoría de Personal y Empleos; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios de Inspección General para notificar al interesado y de Administración de Recursos Humanos a sus efectos.-", "date": "2005/06/30", "file_id": "1001-018620-05", "resolution_number": "3036/05", "subcategory": "VARIOS", "summary": "Se prorroga hasta el 31 de diciembre de 2005, el pase en comisión del funcionarrio Sr. Mario Daniel Sosa Da Costa a la Junta Departamental de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3aba1ff9d8261ce00325705e004f5564?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones promovidas por la Junta Departamental de Montevideo; RESULTANDO: 1o.) que en las mismas solicita la prórroga del pase en comisión de la funcionaria Sra. Ana Gabriela Jaureguy Remedios C.I. 1.931.22-2, para continuar desarrollando tareas en la Unidad de Mantenimiento de dicha Corporación; CONSIDERANDO: que la Secretaría General estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Prorrogar, hasta el 31 de diciembre de 2005, el pase en comisión a la Junta Departamental de Montevideo, de la funcionaria Sra. Ana Gabriela Jaureguy Remedios C.I. 1.931.224-2.- 2o.- Comuníquese a la Junta Departamental de Montevideo, al Departamento de Recursos Humanos y Materiales, a las Unidades Auditoría de Personal y Empleos; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicos de Inspección General para notificar al interesado y de Administración de Recursos Humanos a sus efectos.-", "date": "2005/06/30", "file_id": "1001-018615-05", "resolution_number": "3037/05", "subcategory": "VARIOS", "summary": "Se prorroga hasta el 31 de diciembre de 2005, el pase en comisión a la funcionaria señora Ana Gabriela Jaureguy Remedios, a la Junta Departamental de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c5e437815885b8a0325705e004f5569?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27 de junio del año en curso, presentada por el Consejo de Educación Técnico Profesional (Universidad del Trabajo del Uruguay) - ANEP, ante la División Espacios Públicos y Edificaciones, solicitando autorización para utilizar la Plaza de los Treinta y Tres Orientales, Sector Central, el 30 de junio de 2005, para llevar a cabo un evento, a la hora 17.00, recordando la visita que Albert Einstein realizara a nuestra ciudad en 1925 y el diálogo que mantuviera en esa Plaza con el filósofo uruguayo Carlos Vaz Ferreira, indicando también, que este acto estaría encuadrado dentro las conmemoraciones del \"Año Mundial de la Física\", a 100 años de la publicación de los trabajos más importantes de Albert Einstein en 1905; RESULTANDO: 1o.) que el acto contaría con una parte oratoria, a cargo de representantes de la IMM, la Junta Departamental de Montevideo, la Sociedad de Físicos del Uruguay y la Asociación de Profesores de Física del Uruguay; la actuación de la Banda de la UTU; el descubrimiento de una placa en la que esta Institución y el Gobierno Departamental de Montevideo homenajean esa visita; entrega de una medalla conmemorativa a un descendiente de Carlos Vaz Ferreira, y una posible breve reconstrucción de la escena del encuentro entre A. Einstein y Vaz Ferreira; 2o.) que la Junta Local de la Zona No. 2 no tiene inconveniente en acceder a lo solicitado; 3o.) que la División Espacios Públicos y Edificaciones, en informe de 28/6/05, remite estas actuaciones a fin de autorizar a la UTU a utilizar la citada Plaza, en la forma indicada, condicionado a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; asimismo deberá efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar al Consejo de Educación Técnico Profesional (Universidad del Trabajo del Uruguay) - ANEP, el uso de la Plaza de los Treinta y Tres Orientales el 30 de junio de 2005, a fin de llevar a cabo el acto que se indica en la parte expositiva de la presente resolución.- 2. Establecer que el gestionante deberá cumplir con las disposiciones vigentes en cuanto a la utilización del espacio público, de acuerdo con lo indicado en el informe de la División Espacios Públicos y Edificaciones, que se menciona en el Resultando 3o.).- 3. Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 2 -para conocimiento de su Junta Local- y Central de Inspección General, y pase a la División Espacios Públicos y Edificaciones para notificar a los interesados, y demás efectos.-", "date": "2005/06/30", "file_id": "4001-003697-05", "resolution_number": "3038/05", "subcategory": "VARIOS", "summary": "Se autoriza al Consejo de Educación Técnico Profesional (Universidad del Trabajo del Uruguay) - ANEP, el uso de la Plaza de los Treinta y Tres Orientales el 30 de junio de 2005, a fin de llevar a cabo el acto recordando la visita que Albert Einstein realizara a nuestra ciudad en 1925 y el diálogo que mantuviera en esa Plaza con el filósofo uruguayo Carlos Vaz Ferreira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9506066f268c1a90325705e004f5571?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota presentada por el Prosecretario General, Ing. Quim. Pablo Buonomo; RESULTANDO: 1o.) que por la misma solicita la incorporación de un becario proveniente de la Facultad de Arquitectura (3er. Anteproyecto aprobado), por el término de 6 meses, con destino al Proyecto \"El Ferrocarril en Villa Peñarol\"; 2o.) que se realizó la imputación preventiva según Solicitud SEFI Nº 85035; CONSIDERANDO: que de acuerdo con lo establecido en el Convenio Básico de Cooperación aprobado por Resolución Nº 3.061/93 de 12/07/93, con las modificaciones establecidas por Resolución Nº 3.362/00 de 18/09/00 y su ampliatoria Resolución Nº 3.435/00 de 21/09/00;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o. Asignar, en el marco del Convenio Básico de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de la República, una pasantía por el término de 6 meses, para estudiante de la Facultad de Arquitectura (3er. Anteproyecto aprobado), para desempeñarse en el Proyecto \"El Ferrocarril en Villa Peñarol\".- 2o. La erogación de referencia, se atenderá con cargo a la Solicitud SEFI Nº 85035.- 3o. Comuníquese a la Universidad de la República, al Departamento de Recursos Financieros, a la Dirección Administrativa del Departamento de Recursos Humanos y Materiales, a la Unidad de Convenios, al Servicio de Liquidación de Haberes, a la Unidad Análisis Organizacional y pase a la Contaduría General a sus efectos.-", "date": "2005/06/30", "file_id": "1001-023348-05", "resolution_number": "3039/05", "subcategory": "VARIOS", "summary": "Se asigna, en el marco del Convenio Básico de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de la República, un becario por el término de 6 meses, proveniente de la Facultad de Arquitectura (3er. Anteproyecto aprobado), con destino al Proyecto \"El Ferrocarril en Villa Peñarol\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffebccea490ee64a0325705e004f557b?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones promovidas por el Departamento Jurídico; RESULTANDO: 1o.) que en las mismas solicita se asigne 1 (una) pasantía para estudiante de la Facultad de Derecho, en las mismas condiciones establecidas por las Resoluciones Nros. 13381/93 del 13 de diciembre de 1993, 1190/94 del 11 de abril de 1994 y 3870/97 del 6 de octubre de 1997, en el marco del Convenio de Cooperación existente entre esta Intendencia Municipal y la Universidad de la República, con las modificaciones establecidas por la Resolución No. 3362/00 de 18 de setiembre de 2000 y su ampliatoria No. 3435/00 de 21 de setiembre de 2000, para cumplir funciones en el Departamento Jurídico, debido a la carencia de personal, por el término de 6 (seis) meses; 2o.) se realizó la Solicitud Nº 85033; CONSIDERANDO: que la Dirección General del Departamento Jurídico estima procedente el dictado de resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o- Asignar 1 (una) pasantía para estudiante de la Facultad de Derecho, en las mismas condiciones establecidas por las Resoluciones Nros. 13381/93 del 13 de diciembre de 1993, 1190/94 del 11 de abril de 1994 y 3870/97 del 6 de octubre de 1997, en el marco del Convenio de Cooperación existente entre esta Intendencia Municipal y la Universidad de la República, con las modificaciones establecidas por la Resolución No. 3362/00 de 18 de setiembre de 2000 y su ampliatoria No. 3435/00 de 21 de setiembre de 2000, para cumplir funciones en el Departamento Jurídico, por el término de 6 (seis) meses.- 2o- La erogación resultante será atendida con cargo a la Solicitud Nº 85033.- 3o- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y Recursos Humanos y Materiales; a la Unidad Información de Personal; a los Servicios Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase al Departamento Jurídico, a sus efectos.-", "date": "2005/06/30", "file_id": "5400-001067-03", "resolution_number": "3040/05", "subcategory": "PASANTIAS", "summary": "Se asigna 1 pasantía para estudiante de la Facultad de Derecho, para cumplir funciones en el Departamento Jurídico, por el término de 6 (seis) meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/562a9fd280b9e09e0325705e004f1be7?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 459/05 de fecha 25 de enero de 2005; RESULTANDO: 1o.) que por la misma se dispuso prorrogar la extensión horaria dispuesta por Resolución Nº 538/03 de 10 de febrero de 2003, a partir del 1º de enero y hasta el 30 de junio de 2005, a la Esc. Silvia Facal, C.I. Nº 1.302.525, Directora del Servicio Registro Civil; 2o.) que el Departamento Jurídico solicita la prórroga de dicha extensión horaria hasta el 31 de diciembre de 2005; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar la extensión horaria dispuesta por Resolución Nº 538/03 y prorrogada por Resoluciones Nros. 5567/03, 4207/04 y 459/05, de fechas 10 de febrero y 29 de diciembre de 2003, 30 de agosto de 2004 y 25 de enero de 2005 respectivamente, a partir del 1º de julio y hasta el 31 de diciembre de 2005, a la Esc. Silvia Facal, C.I. Nº 1.302.525, Directora del Servicio Registro Civil- 2o.- La erogación resultante será atendida con cargo a los Rubros, Sub-rubros y Renglones que corresponda según tabla de equivalencias con los Códigos de Liquidación de Haberes.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Jurídico; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; a los Servicios Liquidación de Haberes, Registro Civil y Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, vuelva, al Departamento de Recursos Humanos y Materiales, para la notificación a la interesada, a través del Servicio Central de Inspección General, cumplido, pase al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2005/06/30", "file_id": "5430-000173-05", "resolution_number": "3041/05", "subcategory": "EXTENSION HORARIA", "summary": "Se prorroga la extensión horaria dispuesta por Resolución Nº 538/03 y prorrogada por Resoluciones Nros. 5567/03, 4207/04 y 459/05, de fechas 10 de febrero y 29 de diciembre de 2003, 30 de agosto de 2004 y 25 de enero de 2005 respectivamente, a partir del 1º de julio y hasta el 31 de diciembre de 2005, a la Esc. Silvia Facal, C.I. Nº 1.302.525, Directora del Servicio Registro Civil-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62660fd4571907720325705e004f273e?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Ministerio de Industria, Energía y Minería; RESULTANDO: que por las mismas solicita el pase en comisión de la funcionaria Química Farmacéutica Raquel Piaggio, quien se desempeña en la Unidad Laboratorio de Higiene Ambiental, para cumplir funciones en la Secretaría Particular del Sr. Sub Secretario Ing. Martín Ponce De León, hasta la finalización del presente mandato; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pase en comisión al Ministerio de Industria, Energía y Minería, de la funcionaria Química Farmacéutica Raquel Piaggio, C.I. Nº 3.048.661, quien se desempeña en la Unidad Laboratorio de Higiene Ambiental, para cumplir funciones en la Secretaría Particular del Sr. Sub Secretario Ing. Martín Ponce De León, hasta la finalización del actual periodo de Gobierno Nacional.- 2o.- La funcionaria deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia Municipal de Montevideo, una vez dispuesto el cese de la comisión, presentándose ante la Unidad Laboratorio de Higiene Ambiental, cuyo Director sin más trámite hará las comunicaciones del caso ante los Servicios Administración de Recursos Humanos (Unidad Información de Personal) y Liquidación de Haberes.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Desarrollo Ambiental; a las Unidades Laboratorio de Higiene Ambiental, Información de Personal y Comunicaciones a Sistemas Informáticos; al Servicio Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/06/30", "file_id": "0001-000054-05", "resolution_number": "3042/05", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión al Ministerio de Industria, Energía y Minería, de la funcionaria Química Farmacéutica Raquel Piaggio, para cumplir funciones en la Secretaría Particular del Sr. Sub Secretario Ing. Martín Ponce de León, hasta la finalización del actual periodo de Gobierno Nacional.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1fa995a9c9dff8740325705e004f2746?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el Convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Administración de las Obras Sanitarias del Estado (O.S.E.); RESULTANDO: 1º) que por Resolución Nº 1555/05 de fecha 4 de abril de 2005, se aprobó el Convenio relacionado con intercambio de información geográfica entre los citados organismos; 2º) que a solicitud de la Dirección del Servicio de Relaciones Públicas se modifica la citada resolución incluyendo mayor información brindada por O.S.E., según consta en fs. 13 a fs. 18 de las presentes actuaciones; CONSIDERANDO: que el Director General de la Unidad Central de Planificación Municipal, es de opinión favorable en que se modifique y apruebe el Convenio referido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º. Modificar la Resolución Nº 1555/05 de fecha 4 de abril de 2004, por la cual se aprobó el Convenio y Anexo a suscribirse entre la Intendencia Municipal de Montevideo y la Administración de las Obras Sanitarias del Estado, el que quedará redactado de la siguiente manera: CONVENIO INTENDENCIA MUNICIPAL DE MONTEVIDEO OBRAS SANITARIAS DEL ESTADO CONVENIO: En la ciudad de Montevideo a los *** días del mes de ** de dos mil cinco, comparecen: POR UNA PARTE: La Intendencia Municipal de Montevideo, representada por ***, con domicilio en la Av. 18 de Julio No. 1360, en adelante I.M.M.; y POR OTRA PARTE: La Administración de las Obras Sanitarias del Estado, en adelante O.S.E., representada por **** en su carácter de ****, con domicilio en la calle Carlos Roxlo Nº 1275, acuerdan celebrar el siguiente convenio: PRIMERO: Antecedentes: La I.M.M. ha desarrollado un sistema de información geográfica del territorio departamental, empleando cartografía digital como soporte y regulando la utilización de la misma, por Resolución Nº 6.234/96 de fecha 30 de setiembre de 1996. En tanto O.S.E., cuenta con un sistema de información geográfico realizado a partir de las planchas del inventario del Organismo escala 1:2500 sobre la base cartográfica adquirida de la I.M.M. en el año 1997. Como resultado de las reuniones mantenidas por los técnicos de ambas entidades, se coincidió en cuanto al interés de disponer de la información en cuestión para su utilización como soporte de gestión y consecuentemente respecto de la conveniencia de formalizar un acuerdo cuyo objeto sería el intercambio de la referida información. SEGUNDO: La I.M.M. otorgará en un plazo no mayor a treinta días y gratuitamente, tres licencias de uso anuales, renovables por el período de duración de este convenio, conteniendo la información cartográfica digital detallada en el anexo. TERCERO: Las partes declaran que no se encuentran incluidos en las prestaciones objeto del presente convenio, los servicios o productos tales como, asesoramiento para la implantación del mapa digital, impresiones o configuraciones del software o rutinas, así como cualquiera otra que no estuviera expresamente prevista en el presente convenio. CUARTO: O.S.E. entregará sin costo alguno a la I.M.M., el inventario de sus instalaciones en esta Ciudad en formato digital y las actualizaciones que se produzcan en el período del convenio. Esta información se detalla en el anexo a este convenio. QUINTO: La O.S.E. entregará al Servicio de Información Territorial (SIT) de la I.M.M. una copia de la información estipulada en el párrafo II inciso 1 de la Resolución Nº 3502/01 del 20/09/01. Se trata de la entrega mensual de un archivo con el detalle de los consumos medidos y sus categorías de consumidores. Dicha información incluirá elementos que permitan su georreferenciación por parte de la I.M.M., que será compartida por ambos organismos. SEXTO: Toda la información a prestar por ambas partes en el presente convenio será acompañada de los metadatos correspondientes. SEPTIMO: La I.M.M. hará entrega gratuitamente a O.S.E. a medida que se vayan creando o perfeccionando, la actualización de la información cartográfica digital. OCTAVO: Ambos organismos se comprometen a no permitir el acceso de usuarios externos a la información suministrada con excepción de las empresas contratistas al sólo efecto de facilitar la realización de obras. No se permitirá a dichas empresas utilizar la información referida para fines ajenos a los contratos con O.S.E. y la I.M.M. respectivamente. NOVENO: El presente convenio tendrá una duración de 1 (un) año a partir de su firma, será de renovación automática de no mediar la comunicación de alguna de las partes expresando su voluntad en contrario, lo cual deberá realizarse con anticipación de 2 (dos) meses previo a cumplirse el plazo de duración antes mencionado (1 año). DECIMO: El presente convenio fue aprobado por Resolución de Directorio de O.S.E. Nº 225/05 de fecha 24 de febrero de 2005 y por Resolución de la I.M.M. Nº 1555/05 de fecha 4 de abril de 2005 y su modificativa. UNDECIMO: Las partes fijan como domicilios especiales los indicados como suyos en el presente Convenio. DUODECIMO: Las partes acuerdan el valor del telegrama colacionado como medio auténtico de notificación. A N E X O Convenio IMM - OSE O.S.E. Descripción de cartografía digital disponible: 1. Título: Tuberías Autor: SIG/OSE Ultima actualización: enero 2004 Formato: DWG-SHP Atributos: - tipo - diámetro - longitud - material: -hierro dúctil (HºDº) -hierro fundido (HºFº) -hierro galvanizado (HºGº) -acero (A) -fibrocemento (FC) -PVC -plomo (Pb) -Polietileno de alta densidad (PAD) -amianto (Aº). 2. Título: Piezas Autor: SIG/OSE Ultima Actualización: enero 2004 Formato: DWG-SHP Atributos: - cámaras - cambio de diámetro - coliza - cruce - desagüe - ferrul - fusible - grifo - hatch - hidrante - hidrante gran caudal - hidrante riego - medidor ultrasónico - medidor venturi - platina - poste - incendio - tanque - tapón - válvula - ventosa - válvula reguladora. 3. Título: Complemento Ejes de calles Autor: SIG/OSE Ultima Actualización: marzo 2004 Formato: DWG-SHP Descripción: ejes de calles complementarios de OSE (asentamientos c/ agua, etc). 4. Título: OSE Autor: SIG/OSE Ultima Actualización: febrero 2004 Formato: DWG-SHP Descripción: locales de OSE, tanques y recalques. 5. Título: OSE Autor: SIG/OSE Ultima Actualización: enero 2004 Formato: GIF Descripción: balizamientos de las instalaciones en cada esquina, imagen raster de la lámina asociada al nodo de ejes de calle. Información a agregar en el futuro por parte de OSE: * Profundidad de las tuberías * Fecha de reparación * Fecha de instalación * Lista de clientes georreferenciados. Actualmente está en proceso Cartografía hídrica de la Zona Metropolitana referida a la cartografía básica del SGM (proyección UTM).IMM Información básica requerida de la IMM: 1. Nomenclátor de Montevideo 2. Cartografía: ejes de calles, parcelas, padrones 3. Direcciones georreferenciadas 4. Flechamiento de calles. Para constancia y en prueba de conformidad, las partes suscriben el presente en dos ejemplares de un mismo tenor, en el lugar y fecha indicados. 2º. Comuníquese a Secretaría General, a la Unidad Central de Planificación Municipal, al Servicio de Prensa y Comunicación, a la Unidad de Convenios y pase al Servicio de Relaciones Públicas a sus efectos.", "date": "2005/06/30", "file_id": "1001-005511-05", "resolution_number": "3043/05", "subcategory": "CONVENIO", "summary": "Convenio a suscribirse entre la I.M.M. y la Administración de las Obras Sanitarias del Estado (O.S.E.).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e89d68f29b73ad100325705e004f738e?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 5229/04 de 4 de noviembre de 2004 y su modificativa Nº 1050/05 de 28 de febrero de 2005; RESULTANDO: 1o.) que por la misma se dispuso la renovación del Contrato de Arrendamiento de Inmueble suscrito con fecha 28 de diciembre de 2001, con el Sr. Everli Rodríguez Antúnez, por el local sito en el Complejo Oceanía, calle Mar Artico Nº 1227, hasta el 31 de marzo de 2005; 2o.) que se han reiniciado las obras del Hotel Carrasco, otorgado en concesión a la empresa Carmitel S.A., siendo necesario prorrogar el plazo de autorización de remodelado de una parte de la Sala del Casino Carrasco funcionando actualmente en el local del Complejo Oceanía; 3o.) que por Resolución Nº 4117/001 de 5 de abril de 2005 del Ministerio de Economía y Finanzas, se prorrogó por el término máximo de 90 días a partir del 1º de abril de 2005, la autorización concedida a la Intendencia Municipal de Montevideo por Resolución de 16 de agosto de 2001; CONSIDERANDO: que por lo expuesto, la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución, estableciendo que la renovación de que se trata será hasta el 30 de junio de 2005; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Establecer que la fecha de renovación del Contrato de Arrendamiento de Inmueble suscrito con fecha 28 de diciembre de 2001, con el Sr. Everli Rodríguez Antúnez, por el local sito en el Complejo Oceanía, calle Mar Artico Nº 1227, es hasta el 30 de junio de 2005. 2.- Comuníquese a la Secretaría General para conocimiento del Ministerio de Economía y Finanzas; al Sr. Everli Rodríguez Antúnez; a los Departamentos de Recursos Financieros y Jurídico; y pase a sus efectos a la División Promoción Económica.", "date": "2005/06/30", "file_id": "2500-010886-04", "resolution_number": "3044/05", "subcategory": "CASINOS", "summary": "Establecer que la fecha de renovación del Contrato de Arrendamiento de Inmueble suscrito con fecha 28 de diciembre de 2001, con el Sr. Everli Rodríguez Antúnez, por el local sito en el Complejo Oceanía, calle Mar Artico Nº 1227, es hasta el 30 de junio de 2005.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8edc2350f20675e0325705e004f0d80?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Rendición de Cuentas y el Balance de Ejecución Presupuestal de la Intendencia Municipal de Montevideo, correspondiente al Ejercicio 2004; RESULTANDO: que por Decreto Nº 29.434, sancionado por la Junta Departamental de Montevideo, el 9 de mayo de 2001, promulgado por Resolución Nº 1594/01, de 10 de mayo del mismo año, se aprobó el Presupuesto Municipal para el actual período de gobierno, el cual rige a partir del 1º de enero de 2001; CONSIDERANDO: 1º) que de acuerdo a lo establecido en el artículo 222º de la Constitución de la República, se aplicarán al Presupuesto Departamental, en lo pertinente, las disposiciones -entre otras- del artículo 214º, del citado cuerpo normativo; 2º) que en virtud de la precitada norma, corresponde que el Ejecutivo Departamental ponga en conocimiento de la Junta Departamental, dentro de los seis meses de vencido el ejercicio anual, la Rendición de Cuentas y el Balance de Ejecución Presupuestal correspondiente al referido período;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Enviar a la Junta Departamental de Montevideo para su conocimiento, la Rendición de Cuentas y el Balance de Ejecución Presupuestal correspondiente al Ejercicio 2004, cuyos textos lucen agregados.- 2. Remítase sin más trámite a la Junta Departamental de Montevideo.-", "date": "2005/06/30", "file_id": "1002-013062-05", "resolution_number": "3045/05", "subcategory": "VARIOS", "summary": "Se envía a la Junta Departamental de Montevideo la Rendición de Cuentas y el Balance de Ejecución Presupuestal correspondiente al Ejercicio 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6b5c9918fb882f50325705e004f5577?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nro. 523, otorgado al Sr. Francisco Rodríguez, en la Feria Especial de la Plaza de la Constitución (Matriz); RESULTANDO: 1o.) que por Resolución Nº 291/05, de 13 de mayo de 2005, se dejó sin efecto el permiso de referencia, por haber registrado varias inasistencias en el período diciembre 2004-enero 2005; 2o.) que el permisario se presenta solicitando se reconsidere la mencionada resolución, en razón de haber justificado las mismas, según certificados adjuntos; 3o.) que asimismo, adjunta constancia del Ministerio de Industria y Energía acerca de su participación en los Stand de DINAPYME en las fiestas de la \"Patria Gaucha\" y de la \"Cerveza\" que se realizaron entre el 9 y el 13 y entre el 19 y el 27 de marzo del corriente año, por lo que solicita se justifiquen sus faltas; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución dejando sin efecto la Nº 291/05; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 291/05, de 13 de mayo de 2005. 2.- Rehabilitar el permiso del puesto de venta Nro. 523, otorgado al Sr. FRANCISCO RODRIGUEZ, C.I. Nº 2.697.380, en la Feria Especial de la Plaza de la Constitución (Matriz). 3.- Justificar las faltas del mencionado permisario, concediéndose licencia extraordinaria desde el 9 al 27 de marzo de 2005. 4.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2005/06/30", "file_id": "7300-005254-05", "resolution_number": "397/05/2500", "subcategory": "FERIAS", "summary": "rehabilitar permiso SR. FRANCISCO RODRIGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81f578c41166be99032570300068aae8?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 521/04, de 13 de diciembre de 2004; RESULTANDO: 1o.) que por la misma se otorgó a la empresa AYK S.R.L. autorización para la instalación de 3 (tres) mesas con sus correspondientes sillas, en la acera del local ubicado en la calle Roque Graseras Nº 825, según croquis de fs. 5, de acuerdo a lo que estipula el Decreto Nº 17.266 por el período: Diciembre de 2004 - Diciembre de 2005, a razón de U.R. 1.41 por mes - Total del período U.R. 18.33; 2o.) que la gestionante solicita la modificación del mencionado período en virtud de que por razones climáticas no le resulta conveniente, mantenerlas en los meses de julio a octubre, extendiendo, asimismo el plazo de las ya autorizadas al mesa de abril de 2006; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 521/04, de 13 de diciembre de 2004, estableciendo que la autorización otorgada a la empresa AYK S.R.L., para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en la calle Roque Graseras Nº 825, según croquis de fs. 5 y a lo que estipula el Decreto Nº 17.266, lo es de acuerdo al siguiente detalle: Período: Diciembre de 2004 - Junio de 2005 Noviembre de 2005 - Abril de 2006 Cantidad de mesas: 3 (tres) Derechos: U.R. 1.41 por mes - Total del período U.R. 18.33 (Unidades Reajustables dieciocho con 33/100) 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2005/06/30", "file_id": "7300-017204-04", "resolution_number": "398/05/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "MODIFICAR RES. 521/04", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/508391f5213493df032570300068aafe?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros.0035 y 0233 en las Ferias Especiales de la Avda. Gral. Rivera (Buceo) y Nueva Prado, respectivamente, otorgados a la Sra. Marisa Bentancor Avallone; RESULTANDO: que la titular solicita se dejen sin efecto las mencionadas habilitaciones; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para los puestos de venta Nros.Nros.0035 y 0233 en las Ferias Especiales de la Avda. Gral. Rivera (Buceo) y Nueva Prado, respectivamente, otorgados a la Sra. MARISA BENTANCOR AVALLONE, C.I. Nº 1.790.434-4. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2005/06/30", "file_id": "7300-004174-01", "resolution_number": "399/05/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. MARISA BENTANCOR", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9dceb67c4a90923032570300068ab0c?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados promovidos por el Servicio Centro Comunal Zonal No. 14, relacionados con el establecimiento destinado a juegos de Playstation, sito en la calle José Castro No. 3962, propiedad de la Sra. Teresa Barca, C.I. 1.829.919-4, con igual domicilio a los efectos legales; RESULTANDO: 1o) que desde el mes de febrero de 2004 se viene intimando a la titular la tramitación de la habilitación para su funcionamiento, ante la mencionada dependencia, y aplicando las sanciones correspondientes, siendo la última una multa de U.R. 4,8582, dispuesta por Resolución No. 55/05, de fecha 31/I/05, dictada por la Dirección del Servicio Central de Inspección General en ejercicio de facultades delegadas, y en virtud de que la situación continúa incambiada se sugiere la clausura del mismo; 2o) que la Junta Local de la Zona No. 14 promueve el dictado de resolución disponiendo la clausura de que se trata; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Clausurar el establecimiento destinado a juegos de Playstation, sito en la calle José Castro No. 3962, propiedad de la Sra. Teresa Barca, C.I. 1.829.919-4, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron, podrá solicitar en el Servicio Centro Comunal Zonal No. 14, la reapertura del mismo, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación, Junta Local de la Zona No. 14; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 14.-", "date": "2005/06/30", "file_id": "3360-008782-03 8969-008782-04", "resolution_number": "480/05/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a juegos de Playstation, sito en la calle José Castro No. 3962, por no tramitar Declaración Jurada de Microempresa ante el Servicio Centro Comunal Zonal No. 14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3be58b47a9575f8003257030005b440e?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 2, relacionadas con el establecimiento destinado a mecánica y electricidad, sito en la calle Canelones No. 1760, propiedad de la firma Setax S.A., R.U.C. 212817090017, cuya responsable legal es la Sra. Laura González, C.I. 3.863.165-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia con fecha 24/III/04 se pudo constatar que el mismo carece de habilitaciones municipales y final de bomberos, otorgándosele un plazo de 30 (treinta) días a los efectos de regularizar la situación; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido y pese a la multa aplicada, el Servicio Centro Comunal Zonal No. 2 sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,841 respectivamente, a la firma titular de obrados; 3o) que el Servicio Central de Inspección General se manifiesta de conformidad con la sanción sugerida, por infracción a lo dispuesto en el Decreto 29.118 del Plan de Ordenamiento Territorial y el Art. D. 3419.10, Vol. XV, Tomo II, Art. 3o., Inciso 20 de la Normativa Municipal vigente y de acuerdo con el Decreto No. 21.626 del 23/IV/84 (reincidencia); 4o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) respectivamente, a la firma Setax S.A., R.U.C. 212817090017, cuya responsable legal es la Sra. Laura González, C.I. 3.863.165-9, propietaria del establecimiento destinado a mecánica y electricidad, sito en la calle Canelones No. 1760, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a los Servicios de Contralor de la Edificación; Instalaciones Mecánicas y Eléctricas y Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2005/06/30", "file_id": "3230-011669-05", "resolution_number": "481/05/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar dos multas de U.R. 9,7164 y U.R. 14,841 , respectivamente, a la firma Setax S.A., cuya responsable legal es la Sra. Laura González,, propietaria del establecimiento destinado a mecánica y electricidad, sito en la calle Canelones No. 1760, por carecer de habilitaciones para su normal funcionamiento.- ,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72ca826224a95f710325703100629975?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 6, relacionadas con el establecimiento destinado a depósito de alimentos, sito en la calle Dionisio Oribe No. 3071, propiedad de la firma Molinos del Uruguay S.A., R.U.C. 212269470014, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia con fecha 23/XI/04, se pudo constatar que el mismo carece de habilitación municipal ( Servicio de Contralor de la Edificación) otorgándosele un plazo de 10 (treinta) días a los efectos de regularizar la situación; 2o) que el Servicio Centro Comunal Zonal No. 6 informa que pese al tiempo transcurrido, el plazo concedido y las multas aplicadas, el mismo no cuenta con la documentación habilitante, por lo que sugiere la aplicación de una multa de U.R. 12,9552, a la firma titular de obrados; 3o) que el Servicio Central de Inspección General se manifiesta de conformidad con la sanción sugerida, por infracción a lo dispuesto en el Decreto 29.118 del Plan de Ordenamiento Territorial y de acuerdo con el Decreto No. 21.626 de fecha 23/IV/84 (reincidencia); 4o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R.12,9552 (Unidades Reajustables doce con nueve mil quinientas cincuenta y dos diezmilésimas), a la firma Molinos del Uruguay S.A., R.U.C. 212269470014, propietaria del establecimiento destinado a depósito de alimentos, sito en la calle Dionisio Oribe No. 3071, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a los Servicios de Regulación Alimentaria y Centro Comunal Zonal No. 6 y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2005/06/30", "file_id": "3270-006342-05", "resolution_number": "482/05/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R.12,9552, a la firma Molinos del Uruguay S.A., propietaria del establecimiento destinado a depósito de alimentos, sito en la calle Dionisio Oribe No. 3071, por carecer de habilitaciones municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e0aa1c1ad1c13980325703100629e27?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 11, relacionadas con el establecimiento destinado a taller de herrería, sito en la calle Gilberto Bellini, No. 3729, propiedad de la empresa unipersonal Gustavo Gómez, R.U.C. 214258780013, C.I. 3.142.881-3, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia con fecha 20/VII/04 se pudo constatar que el mismo carece de habilitaciones municipales y final de bomberos, otorgándosele un plazo de 30 (treinta) días a los efectos de regularizar la situación; 2o) que el Servicio Centro Comunal Zonal No. 11 informa que a pesar del plazo concedido y del tiempo transcurrido sin que el mismo haya regularizado la situación, sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410 respectivamente, a la firma titular de obrados; 3o) que el Servicio Central de Inspección General se manifiesta de conformidad con las sanciones sugeridas, por infracción a lo dispuesto en el Decreto 29.118 del Plan de Ordenamiento Territorial y el Art. D. 3419.10, Vol. XV, Tomo II, Art. 3o., Inciso 20 de la Normativa Municipal vigente y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 4o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a la empresa unipersonal Gustavo Gómez, R.U.C. 214258780013, C.I. 3.142.881-3, propietario del establecimiento destinado a taller de herrería, sito en la calle Gilberto Bellini No. 3729, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a los Servicios de Contralor de la Edificación; Instalaciones Mecánicas y Eléctricas y Centro Comunal Zonal No. 11 y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2005/06/30", "file_id": "3330-014068-04", "resolution_number": "483/05/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar dos multas de U.R. 9,7164 y U.R. 14,8410 , respectivamente, a la empresa unipersonal Gustavo Gómez, propietario del establecimiento destinado a taller de herrería, sito en la calle Gilberto Bellini No. 3729, por carecer de habilitaciones para su normal funcionamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4ffcee6dfccaf1c0325703100629e36?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 6, relacionadas con el establecimiento destinado a reparación de electricidad de automóviles, sito en Avda. Italia Nos. 4695/4735, propiedad de la empresa unipersonal Hugo Giménez, C.I. 1.160.536-8, R.U.C. 211489770019, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección de fecha 27/V/05, se constató que pese al tiempo transcurrido y la sanción aplicada, no se ha procedido a tramitar la documentación habilitante que autorice el funcionamiento del mismo ( Final de Bomberos); 2o) que por lo expuesto el citado Servicio solicita la aplicación de una multa de U.R. 14,841, a la empresa titular de obrados por infracción al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (reincidencia); 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una diezmilésimas), a la empresa unipersonal Hugo Giménez, C.I. 1.160.536-8, R.U.C. 211489770019, propietaria del establecimiento destinado a reparación de electricidad de automóviles, sito en Avda. Italia Nos. 4695/4735, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la misma.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 6 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2005/06/30", "file_id": "3270-006405-05", "resolution_number": "484/05/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 14,841 a la empresa unipersonal Hugo Giménez, C.I. 1.160.536-8, R.U.C. 211489770019, propietaria del establecimiento destinado a reparación de electricidad de automóviles, sito en Avda. Italia Nos. 4695/4735, con igual domicilio a los efectos legales, por carecer de Habilitación Final de Bomberos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/374aaca1f07b9d620325703100629e46?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 2930/05, de fecha 20/VI/05, se dispuso trasladar al Departamento de Descentralización a la funcionaria Sra. Beatriz Rocha, C.I. 1.486.209, proveniente del Departamento de Recursos Humanos y Materiales; RESULTANDO: que se considera oportuno que la misma pase a desempeñar sus tareas en la Secretaría para el Adulto Mayor; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir tareas en la Secretaría para el Adulto Mayor, la funcionaria Sra. Beatriz Rocha, C.I. 1.486.209, proveniente del Departamento de Recursos Humanos y Materiales.- 2.- Comuníquese a la Secretaría para el Adulto Mayor; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Unidad Empleo y pase al Sector Despacho de este Departamento para la notificación correspondiente y demás efectos.", "date": "2005/06/30", "file_id": "3000-004241-05", "resolution_number": "485/05/3000", "subcategory": "PASES", "summary": "Pase a cumplir tareas en la Secretaría para el Adulto Mayor, la funcionaria Sra. Beatriz Rocha, C.I. 1.486.209, proveniente del Departamento de Recursos Humanos y Materiales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/304200d180b4128e032570310062a277?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 2, relacionadas con el establecimiento destinado a panadería, sito en la calle Lorenzo Canelones No. 1621, propiedad de la firma Saeta S.R.L., R.U.C. 211613450017, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia con fecha 22/VI/04 se pudo constatar que el mismo carece de habilitaciones municipales y final de bomberos, otorgándosele un plazo de 30 (treinta) días a los efectos de regularizar la situación; 2o) que comprobándose el incumplimiento a lo intimado y la multa aplicada, el Servicio Centro Comunal Zonal No. 2 sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,841 respectivamente, a la firma titular de obrados; 3o) que el Servicio Central de Inspección General se manifiesta de conformidad con la sanción sugerida, por infracción a lo dispuesto en el Decreto 29.118 del Plan de Ordenamiento Territorial y el Art. D. 3419.10, Vol. XV, Tomo II, Art. 3o., Inciso 20 de la Normativa Municipal vigente y de acuerdo con el Decreto No. 21.626 del 23/IV/84 (reincidencia); 4o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) respectivamente, a la firma Saeta S.R.L., R.U.C. 211613450017, propietaria del establecimiento destinado a panadería, sito en la calle Cenelones No. 1621, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a los Servicios de Contralor de la Edificación; Instalaciones Mecánicas y Eléctricas y Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2005/06/30", "file_id": "3230-011700-05", "resolution_number": "486/05/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar dos multas de U.R. 9,7164 y U.R. 14,841 respectivamente, a la firma Saeta S.R.L., propietaria del establecimiento destinado a panadería, sito en la calle Cenelones No. 1621, por carecer de habilitaciones para su normal funcionamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01a6c5d4b592d27f0325703100629986?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 6, relacionadas con el establecimiento destinado a autoservice, sito en la calle Hipólito Yrigoyen No. 1842, propiedad de la firma Milalia Ltda., R.U.C. 214971180019, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia con fecha 13/XI/04 se pudo constatar que no cuenta con la documentación correspondiente ( Habilitaciones Municipales y Final de Bomberos), 2o) que en virtud del tiempo transcurrido sin que el mismo haya regularizado la situación, el Servicio Centro Comunal Zonal No. 6 sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,841 respectivamente, a la firma titular de obrados; 3o) que el Servicio Central de Inspección General se manifiesta de conformidad con la sanción sugerida, por infracción a lo dispuesto en el Decreto 29.118 del Plan de Ordenamiento Territorial y el Art. D. 3419.10, Vol. XV, Tomo II, Art. 3o., Inciso 20 de la Normativa Municipal vigente y de acuerdo con el Decreto No. 21.626 del 23/IV/84 (reincidencia); 4o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) respectivamente, a la firma Milalia Ltda., R.U.C. 214971180019, propietaria del establecimiento destinado a auto service, sito en la calle Hipólito Yrigoyen No. 1842, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a los Servicios de Contralor de la Edificación; Instalaciones Mecánicas y Eléctricas y Centro Comunal Zonal No. 6 y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2005/06/30", "file_id": "3270-006337-05", "resolution_number": "487/05/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar dos multas de U.R. 9,7164 y U.R. 14,841 respectivamente, a la firma Milalia Ltda., propietaria del establecimiento destinado a autoservice, sito en la Hipólito Yrigoyen No. 1842, por carecer de habilitaciones para su normal funcionamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4798e5381e230e10325703100629995?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Andes No. 1169, propiedad del Sr. Baldomero Ferrari, C.I. 1.218.972-3, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 12774 de fecha 05/V/05, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (reinscripción ante el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente) otorgándosele un plazo de 5 ( cinco) días; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841 al titular de obrados por infracción al Art. 6 del Decreto 22.010 y de acuerdo al Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) al Sr. Baldomero Ferrari, C.I. 1.218.972-3, responsable del establecimiento destinado a pensión, sito en la calle Andes No. 1169, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2005/06/30", "file_id": "5220-007486-05", "resolution_number": "488/05/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,841, al Sr. Baldomero Ferrari, propietario del establecimiento destinado a pensión sito en la calle Maldonado No. 880, por no reinscribirse ante el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afe9ef5ad2c71fa90325703100629e5f?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en Avda. 18 de Julio No. 1648, propiedad de la firma Mysor S.A., R.U.C. 211535510010, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 12654, de fecha 26/V/05, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Contralor de la Edificación) otorgándosele un plazo de 5 (cinco) días; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841, a la firma titular de obrados por infracción al Art. 6 del Decreto 22.010 y de acuerdo al Decreto No. 21.626 del 23/IV/84 (reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas), a la firma Mysor S.A., R.U.C. 211535510010, propietaria del establecimiento destinado a pensión, sito en Avda. 18 de Julio No. 1648, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2005/06/30", "file_id": "5220-014242-05", "resolution_number": "489/05/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,841, a la firma MYSOR S.A., propietaria del establecimiento destinado a pensión sito en Avda. 18 de Julio No. 1648, por carecer de habilitación del Servicio de Contralor de la Edificación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdd0d0cf0404c0b3032570310062a25a?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Durazno No. 1066, propiedad de la Sra. Mirta Nelly González, C.I. 1.328.506-5, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Cedulón No. 329892, de fecha 26/V/05, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Bomberos) otorgándosele un plazo de 5 (cinco) días; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841, a la titular de obrados por infracción al Art. 6 del Decreto 22.010 y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas), a la Sra. Mirta Nelly González, C.I. 1.328.506-5, propietaria del establecimiento destinado a pensión, sito en la calle Durazno No. 1066, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2005/06/30", "file_id": "5220-007596-05", "resolution_number": "490/05/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,841, a la Sra. Mirta Nelly González, propietaria del establecimiento destinado a pensión sito en la calle Durazno No. 1066, por carecer de certificado de la Dirección Nacional de Bomberos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31f24cb8fb453c32032570310062a267?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 2, relacionadas con el establecimiento destinado a taller mecánico de motos, sito en la calle Vázquez No. 1550, propiedad de la empresa unipersonal Moto Service, R.U.C. 214553840013, cuyo responsable legal es el Sr. Oscar Ramis González, C.I. 1.603.424-7, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia con fecha 22/XI/04, se pudo constatar que el mismo carece de habilitaciones municipales y final de bomberos, otogándosele un plazo de 30 (treinta) días a los efectos de regularizar la situación; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido, las multas aplicadas y el tiempo transcurrido, el Servicio Centro Comunal Zonal No. 2 sugiere la aplicación de dos multas de U.R. 12,9552 y U.R. 19,788 respectivamente, a la firma titular de obrados; 3o) que el Servicio Central de Inspección General se manifiesta de conformidad con la sanción sugerida, por infracción a lo dispuesto en el Decreto 29.118 del Plan de Ordenamiento Territorial y el Art. D. 3419.10, Vol. XV, Tomo II, Art. 3o., Inciso 20 de la Normativa Municipal vigente y de acuerdo con el Decreto No. 21.626 de fecha 23/IV/84 (reincidencia); 4o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar dos multas de U.R.12,9552 (Unidades Reajustables doce con nueve mil quinientas cincuenta y dos diezmilésimas) y U.R. 19,788 (Unidades Reajustables diecinueve con seiscientas ochenta y ocho milésimas) respectivamente, a la empresa unipersonal Moto Service, R.U.C. 214553840013, propietaria del establecimiento destinado a taller mecánico de motos, sito en la calle Vázquez No. 1550, cuyo responsable legal es el Sr. Oscar Ramis González, C.I. 1.603.424-7, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a los Servicios de Contralor de la Edificación; Instalaciones Mecánicas y Eléctricas y Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2005/06/30", "file_id": "3230-011648-05", "resolution_number": "491/05/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar dos multas de U.R.12,9552 y U.R. 19,788, respectivamente, a la empresa unipersonal Moto Service, propietaria del establecimiento destinado a taller mecánico de motos, sito en la calle Vázquez No. 1550, por carecer de habilitaciones para su normal funcionamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e7258b288a8fd180325703100629966?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 1, relacionadas con el establecimiento destinado a depósito, distribución y venta de diarios y revistas, sito en la calle Ciudadela No. 1416, propiedad de la firma Espert S.A., R.U.C. 212782820014, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el citado Servicio solicita la aplicación de una multa de U.R. 14,8410, a la firma titular de obrados por infracción a lo dispuesto en la Sección XIII, Artículo 14, Numeral 1, inciso a) del Decreto No. 21.626 del 23/IV/84; 2o) que la División Región Centro no formula observaciones al respecto; 3o.) que la Dirección Profesional de este Departamento estima procedente el dictado de resolución aplicando la mencionada multa, dado que el establecimiento de referencia se encuentra en actividad sin la habilitación municipal correspondiente; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas), a la firma Espert S.A., R.U.C. 212782820014, propietaria del establecimiento destinado a depósito, distribución y venta de diarios y revistas, sito en la calle Ciudadela No. 1416, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la misma.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 1 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2005/06/30", "file_id": "3220-007062-04", "resolution_number": "492/05/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 14,8410, a la firma Espert S.A., propietaria del establecimiento destinado a depósito, distribución y venta de diarios y revistas, sito en la calle Ciudadela No. 1416, por funcionar sin la correspondiente habilitación municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7e14ffb6d2c39cb0325703100629e54?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle Colonia No. 1168, propiedad de la firma Kevelmar S.A., R.U.C. 214386950019, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 12785, de fecha 27/V/05, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia ( bomberos), otorgándosele un plazo de 5 (cinco) días; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841, a la firma titular de obrados por infracción al Art. 6 del Decreto 22.010 y de acuerdo al Decreto No. 21.626 del 23/IV/84 (reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas), a la firma Kevelmar S.A., R.U.C. 214386950019, propietaria del establecimiento destinado a hotel, sito en la calle Colonia No. 1168, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2005/06/30", "file_id": "5220-014593-05", "resolution_number": "493/05/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,841 a la firma Kevelmar S.A., propietaria del establecimiento destinado a hotel, sito en la calle Colonia No. 1168 ( carece de bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/183d5654e565754903257031006294e3?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Andes No. 1294, propiedad del Sr. Eduardo Pita, C.I. 1.033.919-0, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 14283, de fecha 13/V/05, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia ( Contralor de la Edificación), otorgándosele un plazo de 5 (cinco) días; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841, al titular de obrados por infracción al Art. 6 del Decreto 22.010 y de acuerdo al Decreto No. 21.626 del 23/IV/84 (reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas), al Sr. Eduardo Pita, C.I. 1.033.919-0, propietario del establecimiento destinado a pensión, sito en la calle Andes No. 1294, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2005/06/30", "file_id": "5220-0014609-05", "resolution_number": "494/05/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,841, al Sr. Eduardo Pita, C.I. 1.033.919-0, propietaria del establecimiento destinado a pensión, sito en la calle Andes No. 1294 ( carece de habilitación contralor de la edificación).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bcc712c1e7bdce9403257031006299ae?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 287/05/3000 de fecha 22/IV/05; RESULTANDO: 1o) que por la misma se dispuso aplicar una multa de U.R. 14,8410 a la empresa Unipersonal Silvio Andrés Alonso Hernández, R.U.C. 215071870017, propietaria del establecimiento destinado a pub y bar con espectáculos públicos, sito en la calle Bartomé Mitre No. 1485, con igual domicilio a los efectos legales, por no dar cumplimiento a lo intimado por parte del Servicio Centro Comunal Zonal No. 1, con fecha 30/XII/04; 2o) que el interesado con fecha 02/VI/05 presentó escrito, solicitando se considere la multa aplicada, adjuntando fotocopia de documentación correspondiente a la Dirección Nacional de Bomberos; 3o) que el Servicio Centro Comunal Zonal No. 1 con fecha 10/VI/05, informa a través de su Arquitecto Asesor, que atento a la voluntad demostrada por el interesado en resolver la situación, correspondería dejar sin efecto el mencionado acto administrativo; 4o) que la División Región Centro se manifiesta de conformidad; 5o) que la Dirección Profesional de este Departamento, con fecha 24/VI/05, informa que en inspección realizada en el establecimiento de que se trata, se constató que el mismo se ajusta a condiciones reglamentarias, por lo que sugiere el dictado de resolución que deje sin efecto la sanción impuesta por el mencionado acto administrativo; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 287/05/3000, de fecha 22/IV/05, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese al Servicio Central de Inspección General y a la Unidad Multas del Servicio Gestión de Contribuyentes y pase -por su orden- al Sector Despacho de este Departamento para la notificación correspondiente y al Servicio Centro Comunal Zonal No. 1.-", "date": "2005/06/30", "file_id": "3000-003489-05 3220-011184-04", "resolution_number": "495/05/3000", "subcategory": "DEJAR SIN EFECTO RESOLUCION", "summary": "Dejar sin efecto la Resolución No. 287/05/3000, de fecha 22/IV/05, por la cual se dispuso aplicar una multa de U.R. 14,8410 a la empresa Unipersonal Silvio Andrés Alonso Hernández, propietaria del establecimiento destinado a pub y bar con espectáculos públicos, sito en la calle Bartomé Mitre No. 1485.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3c0557195dfb657032570310062915c?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en Avda. Gral. Rivera No. 2015, propiedad de la Sra. Rosalía Pérez, C.I. 1.947.115-7, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, mediante Orden de Servicio No. 295405, de fecha 1/VI/05, se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 20,4319 al titular de obrados por infracción al Decreto No. 27386 Art. 8 y de acuerdo con el Decreto No. 21.626 de fecha 23/IV/84 (reincidencia); 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 20,4319 (Unidades Reajustables veinte con cuatro mil trescientas diecinueve diezmilésimas), a la Sra. Rosalía Pérez, C.I. 1.947.115-7, propietaria del establecimiento destinado a casa de inquilinato, sito en Avda. Gral. Rivera No. 2015, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2005/06/30", "file_id": "5220-014614-05", "resolution_number": "496/05/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 20,4319, a la Sra. Rosalía Pérez, propietaria del establecimiento destinado a casa de inquilinato, sito en Avda. Gral. Rivera No. 2015, ( falta de encargado o responsable.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed3906e35581dfd1032570310062913f?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en Avda. Daniel Fernández Crespo No. 1908, propiedad de la Sra. Reina Peombo, C.I. 1.164.777-2, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, mediante Orden de Servicio No. 294745, de fecha 26/V/05, se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 20,4319 a la titular de obrados por infracción al Decreto No. 27386 Art. 8 y de acuerdo con el Decreto No. 21.626 de fecha 23/IV/84 (reincidencia); 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 20,4319 (Unidades Reajustables veinte con cuatro mil trescientas diecinueve diezmilésimas), a la Sra. Reina Peombo, C.I. 1.164.777-2, propietaria del establecimiento destinado a casa de inquilinato, sito en Avda. Daniel Fernández Crespo No. 1908, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2005/06/30", "file_id": "5220-014656-05", "resolution_number": "497/05/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 20,431, a la Sra. Reina Peombo, C.I. 1.164.777-2, propietaria del establecimiento destinado a casa de inquilinato, sito en Avda. Daniel Fernández Crespo No. 1908 ( falta encargado o responsable).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21069af58ffde690032570310062914b?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Inca No. 1864, propiedad de la Sra. Zulema Rodríguez, C.I. 634.076-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 14208 de fecha 4/V/05, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Servicio de Contralor de la Edificación, Planos), otorgándosele un plazo de 5 ( cinco) días; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 27,2426 a la titular de obrados por infracción al Art. 10 del Decreto 27.386 y de acuerdo al Decreto No. 21.626 de fecha 23/IV/84 ( reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 27,2426 (Unidades Reajustables veintisiete con dos mil cuatrocientas veintiséis diezmilésimas) a la Sra. Zulema Rodríguez, C.I. 634.076-9, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Inca No. 1864, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2005/06/30", "file_id": "5220-014635-05", "resolution_number": "498/05/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 27,2426 a la Sra. Zulema Rodríguez, C.I. 634.076-9, propietaria del establecimiento destinado a casa de inquilinato, sito en la calle Inca No. 1864 ( falta habilitación planos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36c92e8a248b3ea203257031006294b0?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en Avda. Uruguay No. 1180, propiedad de la Sra. María Benítez, C.I. 997.035-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 12771 de fecha 4/V/05, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Servicio de Contralor de la Edificación, Planos), otorgándosele un plazo de 5 ( cinco) días; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 27,2426 a la titular de obrados por infracción al Art. 10 del Decreto 27.386 y de acuerdo al Decreto No. 21.626 de fecha 23/IV/84 ( reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 27,2426 (Unidades Reajustables veintisiete con dos mil cuatrocientas veintiséis diezmilésimas) a la Sra. María Benítez, C.I. 997.035-9, propietaria del establecimiento destinado a casa de inquilinato, sito en Avda. Uruguay No. 1180, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2005/06/30", "file_id": "5220-014640-05", "resolution_number": "499/05/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 27,2426, a la Sra. María Benítez, propietaria del establecimiento destinado a casa de inquilinato, sito en Avda. Uruguay No. 1180 ( carece de habilitación planos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7843e2dba471e7fa03257031006294bc?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en Avda. 18 de Julio No. 1648, propiedad de la firma Mysor S.A., R.U.C. 211535510010, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 12654, de fecha 26/V/05, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia ( Servicio de instalaciones mecánicas y electricas ascensores), otorgándosele un plazo de 5 (cinco) días; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841, a la firma titular de obrados por infracción al Art. 6 del Decreto 22.010 y de acuerdo al Decreto No. 21.626 del 23/IV/84 (reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas), a la firma Mysor S.A., R.U.C. 211535510010, propietaria del establecimiento destinado a pensión, sito en Avda. 18 de Julio No. 1648, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2005/06/30", "file_id": "5220-014258-05", "resolution_number": "500/05/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,841, a la firma Mysor S.A., propietaria del establecimiento destinado a pensión, sito en Avda. 18 de Julio No. 1648 ( ascensores).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3251372b0e637ce603257031006294d7?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Ana Monterroso de Lavalleja No. 2086, propiedad del Sr. Germán Silva Canosa, C.I. 1.148.916-0, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, mediante Orden de Servicio No. 294744, de fecha 1/VI/05, se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 34,0532 al titular de obrados por infracción al Decreto No. 27386 Art. 8 y de acuerdo con el Decreto No. 21.626 de fecha 23/IV/84 (reincidencia); 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 34,0532 (Unidades Reajustables treinta y cuatro con quinientas treinta y dos diezmilésimas), al Sr. Germán Silva Canosa, C.I. 1.148.916-0, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Ana Monterroso de Lavalleja No. 2086, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2005/06/30", "file_id": "5220-014682-05", "resolution_number": "501/05/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 34,0532, al Sr. Germán Silva Canosa, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Ana Monterroso de Lavalleja No. 2086 ( no se pudo realizar inspección por falta de encargado o responsable).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57cb3dbb485be8dd0325703100629121?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Ana Monterroso de Lavalleja No. 2084, propiedad del Sr. Germán Silva Canosa, C.I. 1.148.916-0, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, mediante Acta A No. 12659, de fecha 26/V/05, se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 34,0532 al titular de obrados por infracción al Decreto No. 27386 Art. 8 y de acuerdo con el Decreto No. 21.626 de fecha 23/IV/84 (reincidencia); 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 34,0532 (Unidades Reajustables treinta y cuatro con quinientas treinta y dos diezmilésimas), al Sr. Germán Silva Canosa, C.I. 1.148.916-0, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Ana Monterroso de Lavalleja No. 2084, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2005/06/30", "file_id": "5220-014677-05", "resolution_number": "502/05/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 34,0532, al Sr. Germán Silva Canosa, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Ana Monterroso de Lavalleja No. 2084 ( no se pudo realizar la inspección falta de encargado o responsable).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/995410aa362915300325703100629131?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en la calle Ana Monterroso de Lavalleja No. 2086, propiedad del Sr. Germán Silva Canosa, C.I. 1.148.916-0, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 12658 de fecha 26/V/05, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia (Servicio de Contralor de la Edificación, Planos), otorgándosele un plazo de 5 ( cinco) días; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 13,6213 al titular de obrados por infracción al Art. 10 del Decreto 27.386 y de acuerdo al Decreto No. 21.626 de fecha 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas) al Sr. Germán Silva Canosa, C.I. 1.148.916-0, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Ana Monterroso de Lavalleja No. 2086, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2005/06/30", "file_id": "5220-014661-05", "resolution_number": "503/05/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 13,6213, al Sr. Germán Silva Canosa, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Ana Monterroso de Lavalleja No. 2086 ( carece de habilitación planos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ed64ffbc8ebfbf203257031006294ca?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la funcionaria Esc. Magali Mauad Seba, que presta funciones en la División Tránsito y Transporte, tendiente a obtener licencia extraordinaria con goce de sueldo para concurrir al seminario \"Cooperativas en el Marco de la Ley 17.794\", que se llevará a cabo el 23/VI/05 en la Asociación de Escribanos del Uruguay; RESULTANDO: que la mencionada División no tiene inconvenientes en acceder a lo solicitado, autorizando un día de licencia extraordinaria con goce de sueldo; CONSIDERANDO: que por Resolución Nº 2.475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar lo actuado por la División Tránsito y Transporte, concediendo un día de licencia extraordinaria con goce de sueldo a la funcionaria Esc. Magali Mauad Seba, que presta funciones en la mencionada División, por su concurrencia al seminario \"Cooperativas en el Marco de la Ley 17.794\", que se llevó a cabo el 23/VI/05, en la Asociación de Escribanos del Uruguay.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a la Unidad de Empleos, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase a la División Tránsito y Transporte.-", "date": "2005/06/30", "file_id": "4701-009673-05", "resolution_number": "560/05/4000", "subcategory": "LICENCIAS", "summary": "Convalidar actuado Div.Tránsito y Transporte, concediendo un día licencia extraordinaria el 23/VI/05, Esc. Magali Mauad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a92c41cc3ac187803257031005b428a?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones tendiente a obtener una reserva de espacio para el Plan Invierno de esta Intendencia Municipal; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, demarcándose en : a) junto a la acera Sur de la Avda. Uruguay frente al Nº 1956, entre las calles Arenal Grande y República, en una longitud de 11 metros y b) junto a la acera Este de la calle Arenal Grande frente al Nº 1642, entre la Avda. Uruguay y la calle Eduardo Víctor Haedo, en una longitud de 23 metros, ambas de lunes a domingo, de 00:00 a 24:00; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal e, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 1 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio al Plan Invierno de la Intendencia Municipal, en: a) junto a la acera Sur de la Avda. Uruguay frente al Nº 1956, entre las calles Arenal Grande y República, en una longitud de 11 (once) metros y b) junto a la acera Este de la calle Arenal Grande frente al Nº 1642, entre la Avda. Uruguay y la calle Eduardo Víctor Haedo, en una longitud de 23 (veintitrés) metros, ambas de lunes a domingo, de 00:00 a 24:00.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados al mencionado Plan.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2005/06/30", "file_id": "4300-001894-05", "resolution_number": "561/05/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio para el Plan Invierno en la Avda. Uruguay y la calle Arenal Grande.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e62a32654d2a5e3a03257031005b3611?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones promovidas por la Sub-zona Barrio Sur del Concejo Vecinal Zonal Nº 1, tendiente a mejorar las señalizaciones en la sub-zona Barrio Sur; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que: a) es necesario establecer preferencia de paso paro los vehículos que circulan por la calle Dr. Aquiles Lanza a los que lo hacen por la calle Isla de Flores y b) sobre la acera Norte de la calle Carlos Gardel se encuentra señalizada una prohibición total de estacionamiento que no figura en los registros, por lo que se sugiere su regularización en el tramo comprendido entre las calles Carlos Quijano y Ciudadela; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso para el tránsito que circula por la calle Dr. Aquiles Lanza frente a los que lo hacen por la calle Isla de Flores.- 2º.- Establecer prohibición de estacionar sobre la acera Norte de la calle Carlos Gardel, en el tramo comprendido entre las calles Carlos Quijano y Ciudadela.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal Nº 1, al Banco de Seguros del Estado, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2005/06/30", "file_id": "3220-009667-04", "resolution_number": "562/05/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Preferencia de paso para la calle Dr. Aquiles Lanza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8425164290fbc63d03257031005b1b90?OpenDocument"}
{"approval_date": "30/6/2005", "authors": [{"job_title": "Director General", "name": "ING. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Agrupación de Ciclistas de Uruguay-Veteranos para que se les conceda el uso de varias vías de tránsito para la realización de pruebas ciclísticas los días 3, 10, 17, 18, 24 y 31 de julio de 2005; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que la Junta Local de la Zona Nº 4 informa que no tiene impedimento en que se acceda a lo solicitado; 3º) que la Unidad de Inspección y Radar del Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados dar estricto cumplimiento a lo solicitado, balizar los cruces correspondientes corriendo con los gastos que ello demande y procurar apoyo policial; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Agrupación de Ciclistas de Uruguay-Veteranos la realización de pruebas ciclísticas los días 3, 10, 17, 18, 24 y 31 de julio de 2005, de acuerdo al siguiente recorrido: Avdas. Ramón V. Benzano y circunvalación de Dr. Américo Ricaldoni entre las 07:30 y 13:00 horas, con la posibilidad de extenderlo rodeando el Estadio Centenario, entre las 09:00 y las 13:00 horas, condicionado a que deberán balizar los cruces correspondientes y solicitar apoyo policial.- 2º.- Establecer que en caso de inconvenientes para la utilización del circuito establecido se autoriza la utilización del circuito de los Cnos. La Redención, Azarola, Buxareo y Melilla para las referidas fechas en el horario establecido y con las mismas condiciones.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 4, a la Comisión de Educación Fsica, Deportes y Recreación, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/06/30", "file_id": "3110-000177-05", "resolution_number": "563/05/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Agrupación de Ciclistas de Uruguay-Veteranos solicita autorización pruebas el 3, 10, 17, 24 y 31/VI/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2acd793c4b35e6f03257031005b277d?OpenDocument"}
