{"approval_date": "6/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por Mitsubishi Motors Uruguay, con motivo de la \"Campaña de Servicio\", tendiente a obtener una reserva de espacio en la calle Río Branco, entre las calles Galicia y La Paz del 17 al 21 de noviembre del presente año; RESULTANDO: que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Río Branco entre las calles Galicia y La Paz, en una extensión de 30 metros, en el horario de 09:00 a 18.00 horas, correspondiendo un costo de 9 U.R.; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 6 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder con carácter precario y revocable, reserva de espacio a Mitsubishi Motors Uruguay, con motivo de la \"Campaña de Servicio\", en la calle Río Branco, entre las calles Galicia y La Paz, en la semana del 17 al 21 de noviembre del presente año, en una extensión de 30 (treinta) metros, en el horario de 09:00 a 18.00 horas y estará sujeta a un costo de 9 U.R. (nueve unidades reajustables).- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y de Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2003/11/06", "file_id": "4711-005085-03", "resolution_number": "1240/03/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita Mitsubishi Motors en la calle Río Branco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7398f061ec5b3d003256dd6005af2ed?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 1193, al que está afectado el vehículo empadronado con el N° 908.141, del que la fallecida Marvy Teresa Remedio Giordano figura como titular conjuntamente con las Sras. Beatriz y Virginia Adriana Gallo Remedio; RESULTANDO: 1º) que por Resolución Nº 603/03/4000 del 24/VI/03, se autorizó la continuidad de uso del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que según Certificado de Resultancia de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, que luce de fs. 20 a fs. 22 de estas actuaciones en la Sucesión tramitada ante el Juzgado Letrado de Familia de 12º Turno, Ficha 92/2003, fueron declaradas únicas y universales herederas de la causante a sus hijas legítimas Beatriz y Virginia Adriana Gallo Remedio; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 1193, al que está afectado el vehículo empadronado con el N° 908.141, quedando como titulares las Sras. Beatriz y Virginia Adriana Gallo Remedio, C.I. Nos. 1.497.285-5 y 1:182.361-1 respectivamente.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2003/11/06", "file_id": "4720-002518-03", "resolution_number": "1241/03/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº 1193.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/738c12aca384ada803256dda004d29c6?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Luis Alberto Ichusti Saavedra y Graciela Cristina Rodríguez Morales, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1692, al que está afectado el vehículo empadronado con el Nº 441.585, a favor del Sr. Roberto Victorino Barlocco Sanguinetti, C.I. Nº 967.128-8; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 24 de estas actuaciones el futuro titular figura inscrito como permisario del servicio de que se trata, con el permiso identificado con las matrículas Nos. STX 1992 y STX 2334; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 25/IX/01 y el l4/IX/99 respectivamente y ha aprobado la inspección anual de 2002; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Roberto Victorino Barlocco Sanguinetti, C.I. Nº 967.128-8, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1692, del que los Sres. Luis Alberto Ichusti Saavedra y Graciela Cristina Rodríguez Morales figuran como titulares y al que está afectado el vehículo empadronado con el Nº 441.585.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/11/06", "file_id": "4720-007118-03", "resolution_number": "1242/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1692, a favor del Sr. Roberto Victorino Barlocco Sanguinetti, C.I. Nº 967.128-8", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67df8118244e7b3e03256dda004d2a24?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Fabio Lo Turco Florio y Luis Ottati Cachi, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1063, al que está afectado el vehículo empadronado con el Nº 475.108, a favor de la Sra. Sonia Gladys Canabe Lage, C.I. Nº 1:544.356-6; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 26 de estas actuaciones la futura titular no figura inscrita como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, siendolo el ejanejante desde el 4/XI/75 y ha aprobado la inspección anual del 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Sonia Gladys Canabe Lage, C.I. Nº 1:544.356-6, la transferencia de la cuota parte correspondiente al Sr. Fabio Lo Turco Florio, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1063, del que figura como titular conjuntamente con el Sr. Luis Ottati Cachi y al que está afectado el vehículo empadronado con el Nº 475.108.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/11/06", "file_id": "4720-007893-03", "resolution_number": "1243/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1063, a favor de la Sra. Sonia Gladys Canabe Lage, C.I. Nº 1:544.356-6", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d523c2ca1c793f403256dda004d2ab6?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Zulma María Idiart Laurino, endiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2242, al que está afectado el vehículo empadronado con el Nº 981.841, a favor de los Sres. Julio Arturo Martínez Barlocco y Guillermo Divito Lazaro, C.I. Nos. 1:215.500-7 y 1:720.749-9 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 21 y fs. 22 de estas actuaciones, solamente el Sr. Julio Martínez figura inscrito como permisario del servicio de que se trata, con el permiso identificado con la matrícula Nº STX 0533; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 18/XI/94 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Julio Arturo Martínez Barlocco y Guillermo Divito Lazaro, C.I. Nos. 1:215.500-7 y 1:720.749-9 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2242, del que la Sra. Zulma María Idiart Laurino figura como titular y al que está afectado el vehículo empadronado con el Nº 981.841.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/11/06", "file_id": "4720-008106-03", "resolution_number": "1244/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2242, a favor de los Sres. Julio Arturo Martínez Barlocco y Guillermo Divito Lazaro, C.I. Nos. 1:215.500-7 y 1:720.749-9 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc1bf80c81d7775803256dda004d2b46?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Carlos Richard De Castro De León, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2808, al que está afectado el vehículo empadronado con el Nº 512.604, a favor de las Sras. Ana María y María Cristina Berdomas Pelegrini, C.I. Nos. 1:262.773-3 y 1:262.916-7 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 28 y fs. 30 de estas actuaciones las futuras titulares no figuran inscritas como permisarias del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 20/I/95 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de las Sras. Ana María y María Cristina Berdomas Pelegrini, C.I. Nos. 1:262.773-3 y 1:262.916-7 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2808, del que el Sr. Carlos Richard De Castro De León figura como titular y al que está afectado el vehículo empadronado con el Nº 512.604.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/11/06", "file_id": "4720-005304-03", "resolution_number": "1245/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2808, a favor de las Sras. Ana María y María Cristina Berdomas Pelegrini, C.I. Nos. 1:262.773-3 y 1:262.916-7 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f7715c0e879f8d103256dda004d2bd0?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Mario Ramón y Hugo Ignacio Bai Alfaro, C.I. Nos. 1:840.922-6 y 3:024.018-5 respectivamente, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1385, al que está afectado el vehículo empadronado con el Nº 505.018, del que Carlos Mario Bai Suárez figura como titular conjuntamente con la Sra. Elizabeht Emilia Alfaro Alfaro; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente al 2002; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 7/VI/03; b) según Certificado Notarial que luce a fs. 20 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia de 13º, Ficha 405/03 y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso del permiso de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Mario Ramón y Hugo Ignacio Bai Alfaro, C.I. Nos. 1:840.922-6 y 3:024.018-5 respectivamente, conjuntamente con la Sra. Elizabeht Emilia Alfaro Alfaro, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1385, al que esta afectado el vehículo empadronado con el Nº 505.018.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte.-", "date": "2003/11/06", "file_id": "4720-005833-03", "resolution_number": "1246/03/4000", "subcategory": "PERMISO TAXI", "summary": "Continuidad uso permiso taxi Mat. Nº STX 1385.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c630c4550ba1584f03256dda004d2c38?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento que gira en el rubro panadería, sito en la calle Emilio Romero No. 702, propiedad de la firma Mirnal S.R.L., cuyo representante legal es el Sr. José A. Vite Méndez, C.I. 1.605.878-8, con igual domicilio a los efectos legales; RESULTANDO: 1o) que la Sección Tecnología e Higiene Alimentaria informa que pese a los plazos concedidos, no se procedió a tramitar el cambio de rubro a bizcochería, que fuera intimado con fecha 17/III/03; 2o) que el Servicio de Regulación Alimentaria, atento a lo expuesto precedentemente estima que correspondería disponer su inmediata clausura; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a panadería, sito en la calle Emilio Romero No. 702, propiedad de la firma Mirnal S.R.L., cuyo representante legal es el Sr. José A. Vite Méndez, C.I. 1.605.878-8, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la firma interesada que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria.-", "date": "2003/11/06", "file_id": "9594-011384-00", "resolution_number": "1294/03/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a panadería sito en la calle Emilio Romero No. 702, por no proceder a tramitar el cambio de rubro intimado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b5365f4657d33f203256dd70074bea3?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 45.000,oo, autorizado por Resolución No. 4488/03, de 29 de octubre de 2003, a favor de la Universidad de la República, correspondiente a tres pasantías para estudiantes de la Facultad de Ciencias de la Comunicación, que se desempeñan en el Servicio de Prensa y Comunicación (Solicitud 69045); RESULTANDO: 1o.) que el 4 de noviembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que en la misma fecha, la Contadora General Municipal, eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 45.000,oo (PESOS URUGUAYOS CUARENTA Y CINCO MIL) a favor de la UNIVERSIDAD DE LA REPÚBLICA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/11/06", "file_id": "1070-002589-03", "resolution_number": "171/03/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 45.000,oo a favor de la Universidad de la República, correspondiente a tres pasantías para estudiantes que se desempeñan en el Servicio de Prensa y Comunicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f980b6b1addfb94703256dd60046bb55?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 29.455,42 a la empresa AUPER, por el suministro de 1 puerta y 1 portón en caño (Referencia 250439); RESULTANDO: que el 3 de noviembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General, señalando que el referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 29.455,42 (PESOS URUGUAYOS VEINTINUEVE MIL CUATROCIENTOS CINCUENTA Y CINCO CON 42/100) a favor de la empresa AUPER.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/11/06", "file_id": "9210-015316-03", "resolution_number": "172/03/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 29.455,42 a favor de la empresa AUPER.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64c353beb5e69a3703256dd60046bb6a?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que han sido detectadas pérdidas de aguas servidas en el Emisario Sub-Acuático del Sistema de Saneamiento de Montevideo, ubicado en Punta Carretas; ATENTO: 1o) a que mediante las tareas que se vienen llevando a cabo se pudo constatar dos pérdidas en las coordenadas locales O.1423 y O.1484 que corresponden a las juntas del caño 18 en los pilotes de apoyo 16 y 17; 2o) que ante la necesidad de proceder a la investigación del problema y a la reparaciones de las anomalías, se entiende conveniente encomendar la realización de las acciones necesarias a la Unidad Ejecutora del Plan de Saneamiento, debido a la notoria experiencia en construcciones marinas adquiridas durante la obra del Emisario Sub-Acuático;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Encomendar a la Unidad Ejecutora del Plan de Saneamiento, la totalidad de las acciones a llevar a cabo en cuanto al diagnóstico, procedimientos de reparación y ejecución, así como la articulación con el Banco de Seguros del Estado, para restituir la funcionalidad del Emisario Sub-Acuático del Sistema de Saneamiento de Montevideo. 2o.-Designar al Ing. Esteban Garino, como Coordinador de las actividades por parte de la Dirección General de este Departamento. 3o.-Disponer que todos los Servicios de la División Saneamiento deberán prestar su colaboración a la tarea encomendada a la Unidad Ejecutora del Plan de Saneamiento. 4o.-Comuníquese a la División Saneamiento, a los Servicios Operación y Mantenimiento de Saneamiento, Estudios y Proyectos de Saneamiento, Obras de Saneamiento, Administración de Saneamiento; cumplido y previa notificación por el Sector Despacho al Ing. Esteban Garino, pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2003/11/06", "file_id": "6302-005659-03", "resolution_number": "330/03/6300", "subcategory": "SANEAMIENTO", "summary": "Encomendar a la Unidad Ejecutora del Plan de Saneamiento, el diagnóstico, procedimientos de reparación y ejecución de las obras", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34938278dfb9098403256dd60060ad63?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la recarga de microgarrafas de GLP, ubicada en la calle Comercio No. 2715, dentro de los límites del Servicio Centro Comunal Zonal No. 6, propiedad del Sr. Miguel Hugo D'Agosti; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas, con fecha 5 de agosto de 2003, informa que realizó una inspección de rutina, en el local de referencia, destacando la existencia de un compresor con puntero para conexión con cilindro de 45 Kg., prohibido por la ordenanza vigente, como también la existencia de una puerta que comunica el puesto de recarga y la casa habitación; 2o) que en dicho acto, se intimó a la firma mencionada al retiro inmediato del compresor y anular la puerta existente; 3o) que el citado Servicio, culmina su informe indicando que las irregularidades ameritan la aplicación de sanciones punitivas; CONSIDERANDO: 1o) que la Dirección del Servicio de Instalaciones Mecánicas y Eléctricas, con fecha 6 de agosto de 2003, sugiere la aplicación de una multa de 30 U.R., al SR. Miguel Hugo D'Agosti, por incumplimiento a lo establecido en el Decreto No. 14.910 (Reglamento de establecimientos de recarga de supergás y depósitos de garrafas llenas) de la Ordenanza Municipal vigente; 2o) que según Resolución No. 2478/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de TREINTA UNIDADES REAJUSTABLES (30 U.R.), al Sr. Miguel Hugo D'Agosti, propietario del local sito en la calle Comercio No. 2715, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Se hace saber al propietario que, de persistir irregularidades como las constatadas, se procederá al precintado de las instalaciones sin más trámite. 3o.-Comuníquese al Servicio Centro Comunal Zonal No. 6, a la Unidad de Gestión de Contribuyentes y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2003/11/06", "file_id": "9079-003629-03", "resolution_number": "331/03/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 30 U.R. al Sr. Miguel Hugo D'Agosti, por incumplimiento a lo establecido en el Decreto No. 14.910.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1ccec73b8650cbb03256dd600653f2a?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago al Consorcio TECHINT S.A.C.I., adjudicataria de la obra caratulada \"Saneamiento de la Cuenca Nacientes de los Arroyos Chacarita y Canteras\"; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 56.816,oo, según Referencias Nos. 234282, 234284, 234285, 234286, 234289 y 238132; 2o) que con fecha 6 de noviembre de 2003, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor del Consorcio TECHINT S.A.C.I., por la suma de PESOS URUGUAYOS CINCUENTA Y SEIS MIL OCHOCIENTOS DIECISEIS ($ 56.816,oo) por las razones indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2003/11/06", "file_id": "9210-015494-03", "resolution_number": "332/03/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor del Consorcio TECHINT S.A.C.I., por la suma de $ 56.816,oo, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db2ef677148b59f803256dd700474615?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras del Saneamiento Urbano de la ciudad de Montevideo, Etapa III, \"Red de Colectores de aguas negras y pluviales de los barrios Sayago Norte, Peñarol Ferrocarril\" y obras anexas; RESULTANDO: 1o) que por Resolución No. 3940/03 de fecha 29 de setiembre de 2003, se solicitó anuencia a la Junta Departamental de Montevideo para expropiar y declarar su urgente ocupación al inmueble afectado por las obras del Plan de Saneamiento Urbano, Etapa III, \"Red de colectores de aguas negras y pluviales de los barrios Sayago Norte, Peñarol y Ferrocarril\" y obras anexas; 2o) que por el Decreto No. 30.489 de fecha 23 de octubre de 2003, la Junta Departamental de Montevideo facultó a la Intendencia Municipal de Montevideo a expropiar y declarar su urgente ocupación a los padrones designados; 3o) que por Resolución No. 4517/03 de fecha 3 de noviembre de 2003, el Intendente Municipal de Montevideo, promulgó el Decreto No. 30.489, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o) que por Resolución No. 2585/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Expropiar y declarar su urgente ocupación a los inmuebles afectados por las obras del Plan de Saneamiento Urbano de la ciudad de Montevideo, Etapa III \"Red de colectores de aguas negras y pluviales de los barrios Sayago Norte, Peñarol, Ferrocarril\" y obras anexas, que se indica: PADRON No. AREA TOTAL AREA A EXPROPIAR 110.733 2.192,00 mc 2.192,00 mc. 2o.-Comuníquese a los Departamentos de Recursos Financieros y Descentralización y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2003/11/06", "file_id": "6370-004038-03", "resolution_number": "333/03/6300", "subcategory": "VIGENCIAS", "summary": "Se expropia y declara su urgente ocupación al inmueble afectado por las obras del Plan de Saneamiento Urbano de la Ciudad de Montevideo, Etapa III, padrón No. 110.733.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca684062051d22df03256dd70047467d?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Director General  (I) del Departamento de Cultura.-", "name": "Prof. Fernando Cáceres"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la Unidad Orquesta Filarmónica de Montevideo, de contar con una partida especial por la suma de $ 10.000,oo, destinada a solventar gastos imprevistos para espectáculos a llevarse a cabo los días 12, 13 y 14 de noviembre del presente año; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 14560; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 10.000,oo (pesos uruguayos diez mil) a la Unidad Orquesta Filarmónica de Montevideo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 14560.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento, Central de Auditoría Interna y Orquesta Filarmónica de Montevideo, y pase a la Contaduría General.-", "date": "2003/11/06", "file_id": "9055-009195-03", "resolution_number": "364/03/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial por la suma de $ 10.000,oo a la Unidad Orquesta Filarmónica de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7693ecf49cf4894f03256ddd0063533f?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 3 de noviembre del año en curso, del Director General del Departamento de Cultura, Dr. Gonzalo Carámbula, por la cual expresa que ha sido invitado a participar del 2do. Seminario \"Cultura y ciudades sustentables\", a realizarse en la ciudad de Valparaíso, Chile; RESULTANDO: que por tal motivo solicita se le concedan tres días de licencia extraordinaria con goce de sueldo a partir del día 5 del corriente mes de noviembre y se designe al Prof. Fernando Cáceres, como Director General Interino de ese Departamento, mientras dure su ausencia; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder 3 (tres) días de licencia extraordinaria con goce de sueldo, a partir del 5 de noviembre de 2003, al Director General del Departamento de Cultura, Dr. GONZALO CARAMBULA, C.I. 1.123.563-2, quien viajará a la ciudad de Valparaíso, Chile, a los fines indicados en la parte expositiva de la presente resolución.- 2. Designar Director General Interino del Departamento de Cultura, a partir del 5 de noviembre de 2003 y hasta el reintegro del titular, al Prof. FERNANDO CACERES, C.I. 1.637.721.- 3. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contaduría General, al Servicio de Liquidación de Haberes, al Nodo Informático de Recursos Humanos, a la Unidad Análisis Organizacional, al Instituto de Estudios Municipales y pase por su orden, a los Servicios de Central de Inspección General -para notificar a los interesados- y de Administración de Recursos Humanos.-", "date": "2003/11/06", "file_id": "9055-009499-03", "resolution_number": "4599/03", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se conceden 3 días de licencia extraordinaria con goce de sueldo, a partir del 5/11/03 al Dr. Gonzalo Carámbula, quien participará del 2do. Seminario\"Cultura y Ciudades sustentables\" a realizarse en Valparaíso y se designa Director General Interino al Prof. Fernando Cáceres.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c30b311c209f4dd03256e30004e7518?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de noviembre del año en curso, de la Directora General del Departamento de Descentralización, Prof. Ana Olivera, por la cual manifiesta que ha sido invitada por parte de F.E.S.U.R., para concurrir y participar del Programa de Información e Intercambio \"Gestión Municipal y Participación Ciudadana - La experiencia de Recife-Brasil\" que se realizará entre los días 11 y 16 del corriente mes de noviembre, en la citada ciudad brasileña; RESULTANDO: 1o.) que en tal sentido solicita se le designe en misión de servicio entre el 12 y el 16/11/03 y la concesión de los viáticos que se otorgan en estos casos; 2o.) que asimismo, sugiere la designación del Director de la División Salud y Programas Sociales, Dr. Miguel Fernández Galeano, como Director General Interino de aquel Departamento, mientras dure su ausencia; 3o.) que se generó la Solicitud SEFI No. 14589 por la suma de $ 3.000,oo; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Designar en Misión de Servicio, entre los días 12 y 16 de noviembre de 2003, a la Directora del Departamento de Descentralización, Prof. ANA OLIVERA, C.I. 1.325.310-9, quien viajará a la ciudad de Recife, República Federativa de Brasil, a los fines indicados en la parte expositiva de la presente resolución.- 2. Asignar a la referida Directora General, una Partida Especial por la suma de $ 3.000,oo (PESOS URUGUAYOS TRES MIL), por concepto de viáticos, la cual se atenderá de acuerdo con la Solicitud SEFI No. 14589 y se rendirá cuentas en la forma de estilo.- 3. Designar Director General Interino del Departamento de Descentralización, a partir del 11 de noviembre de 2003 y hasta el reintegro de la titular, al Director de la División Salud y Programas Sociales, Dr. MIGUEL FERNANDEZ GALEANO, C.I. 1.295.490-2.- 4. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Salud y Programas Sociales la cual notificará a los interesados, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a las Unidades Central de Auditoría Interna y Análisis Organizacional, al Nodo Informático de Recursos Humanos, al Instituto de Estudios Municipales y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2003/11/06", "file_id": "3000-006881-03", "resolution_number": "4600/03", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 11 y el 16/11/03 a la Prof. Ana Olivera a efectos de participar del Programa de Información e Intercambio \"Gestión Municipal y Participación Ciudadana - La experiencia de Recife-Brasil\", se le otorga el viático que se indica y se designa Director General Interino, al Dr. Miguel Fernández Galeano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f0f65209eaa2cf903256e30004e74c8?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 121.086,oo a la Institución Centro de Participación Popular, derivado del convenio relativo al funcionamiento y gestión del Centro Juvenil Paso de las Duranas (Solicitud 69028); RESULTANDO: que el 4 de noviembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 121.086,oo (PESOS URUGUAYOS CIENTO VEINTIUN MIL OCHENTA Y SEIS) a favor de la Institución CENTRO DE PARTICIPACION POPULAR.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/11/06", "file_id": "3120-001495-02", "resolution_number": "4601/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 121.086,oo a favor del Centro de Participación Popular, derivado del convenio relativo al funcionamiento y gestión del Centro Juvenil Paso de las Duranas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b303f281689905c403256e30004e7503?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 112.065,87 a la Institución Foro Juvenil, derivado del Convenio relativo al funcionamiento y gestión del Centro Juvenil Capurro (Solicitud 69026); RESULTANDO: que el 4 de noviembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 112.065,87 (PESOS URUGUAYOS CIENTO DOCE MIL SESENTA Y CINCO CON 87/100) a favor de la Institución FORO JUVENIL.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/11/06", "file_id": "3120-001469-02", "resolution_number": "4602/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 112.065,87 a favor de la Institución Foro Juvenil (Convenio relativo al funcionamiento y gestión del Centro Juvenil Capurro).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7bcf6d4068b627ba03256e30004e74f7?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 154.500,oo, a la Asociación Civil El Tejano, derivado del Convenio autorizado por Resolución No. 5119/02, de 30 de diciembre de 2002, relativo al funcionamiento y gestión de los Centros Juveniles Mercado Victoria y Cuatro Vientos (Solicitud 69027); RESULTANDO: que el 4 de noviembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 154.500,oo (PESOS URUGUAYOS CIENTO CINCUENTA Y CUATRO MIL QUINIENTOS) autorizado por Resolución No. 5119/02, de 30 de diciembre de 2002, a favor de la Asociación Civil EL TEJANO.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual y ante la obligación de cumplir con los compromisos asumidos con una Institución carente de recursos que desarrolla una obra de alto contenido social, se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/11/06", "file_id": "3120-001474-02", "resolution_number": "4603/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 154.500,oo a favor de la Asociación Civil El Tejano, derivado del convenio relativo al funcionamiento y gestión a los Centros Juveniles Mercado Victoria y Cuatro Vientos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8513932c05f8021b03256e30004e74db?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la solicitud planteada por la Fundación Teletón Uruguay, para utilizar la vía pública (Rambla, Av. 18 de Julio, Av. Italia, Av. 8 de Octubre, Br. José Batlle y Ordóñez, Av. Dr. Luis Alberto de Herrera) para realizar una campaña institucional de esa Fundación, entre el 20 de octubre y el 30 de noviembre de 2003; RESULTANDO: 1o.) que además se señala que se utilizarán 1000 carteles, de material Cartonplast, tamaño 50 por 66 cms. y su diseño será el Logo de la Fundación de Teletón y las fechas en que se realizará el evento televisivo (27 y 28/11/03), expresándose que los carteles se colocarán el 19 de octubre y serán retirados el 30 de noviembre, comprometiéndose a sacarlos en las fechas establecidas; 2o.) que el Servicio Diseño y Dirección de Obras entiende favorable acceder al petitorio de la mencionada Fundación, atento a los fines de promoción de un evento de carácter solidario destinado a los niños discapacitados. Dado que una de las preocupaciones de quienes actúan en el espacio público, apunta a la búsqueda de un ordenamiento en lo que se refiere a la publicidad de estas áreas, se entiende oportuno y conveniente para estos casos la utilización del espacio destinado a publicidad institucional prevista en los soportes informativos tipo MUPI y mástiles, concesionados a la empresa Decaux, ubicados en los principales puntos de la ciudad, siendo el área disponible en cada unidad de 1,77 m2 y un número aproximado de 300 soportes informativos y 100 mástiles; 3o.) que la División Espacios Públicos y Edificaciones eleva esta actuaciones a fin de propiciar la correspondiente resolución, que autorice a la citada Fundación a realizar en la vía pública durante el período comprendido entre el 1o. y el 30 de noviembre de 2003, una campaña institucional de la Fundación. En caso de no utilizar el espacio destinado a publicidad institucional prevista en los aportes informativos tipo MUPI y mástiles concesionados a la empresa J.C. Decaux Uruguay S.A., se la autoriza a: colocar carteles en el referido período, condicionado a que la gestionante los coloque de acuerdo a los croquis agregados a estas actuaciones, en cuanto a tamaño, dimensiones y lugares solicitados; que se responsabilice de todo deterioro que se produzca en dichos espacios públicos, debiendo restituirlos en el mismo estado en que lo reciben y en correctas condiciones de higiene, y proceda a retirar los mismos el día 30/11/03. Asimismo deberá realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; 4o.) que el Director General del Departamento de Acondicionamiento Urbano, según lo sugerido por la División Espacios Públicos y Edificaciones, remite estas actuaciones a los efectos planteados; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a la Fundación TELETÓN Uruguay a realizar en la vía pública, durante el período comprendido entre el 1o. y el 30 de noviembre de 2003, una campaña institucional de la Fundación, en la forma indicada en la parte expositiva de la presente resolución.- 2. Establecer que en caso de que la gestionante no utilice el espacio destinado a publicidad institucional prevista en los soportes informativos tipo MUPI y mástiles concesionados a la empresa J.C. Decaux Uruguay S.A., se la autoriza a colocar los mismos de acuerdo a los croquis agregados a estas actuaciones en cuanto a tamaño, dimensiones y lugares solicitados.- 3. Establecer que la gestionante será responsable de todo deterioro que se produzca en dichos espacios públicos, debiendo restituirlos en el mismo estado en que los reciben y en correctas condiciones de higiene, y proceda a retirar los mismos el día 30 de noviembre de 2003. Asimismo deberá realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 4. Comuníquese a la citada Fundación, a la Jefatura de Policía de Montevideo, a los Servicios Diseño y Dirección de Obras, de Prensa y Comunicación y Central de Inspección General y pase a la División Espacios Públicos y Edificaciones a sus efectos.-", "date": "2003/11/06", "file_id": "1001-050350-03", "resolution_number": "4604/03", "subcategory": "VARIOS", "summary": "Se autoriza a la Fundación Teletón Uruguay a utilizar la vía pública durante el período 1 al 30/11/03, para llevar a cabo una campaña institucional de esa Fundación, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b565e45e06a89f1903256e30004e74e9?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Servicio de Tierras y Viviendas solicita contar por el término de tres meses, con los servicios del becario de la Facultad de Arquitectura, Sr. Marcelo Roux Emmenegger, C.I. Nº 3:133.576-5, a fin de continuar en el proyecto de recuperación de fachadas de la calle Pérez Castellanos; RESULTANDO: 1º) que motiva dicho pedido el vencimiento de su pasantía el 1/X/03, siendo de suma importancia su colaboración en la elaboración de la propuesta cromática, así como el traspaso de la información a medios informáticos; 2º) que la Comisión Especial Permanente de la Ciudad Vieja destaca la importancia de su rol; 3º) que la Prosecretaría General presta su conformidad, destacando que la extensión del plazo es por única vez y durante este período no se podrá cubrir el cupo de becarios de Arquitectura, autorizado por Resolución Nº 3713/03 del 15/IX/03 y su modificativa Nº 3893/03 del 25/IX/03; 4º) que la Unidad de Gestión Presupuestal informa que el Contrato SEFI Nº 41885 cuenta con disponibilidad para atender el presente gasto; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende corresponde proceder de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Prorrogar como excepción y por única vez, la pasantía del becario de la Facultad de Arquitectura, Sr. Marcelo Roux Emmenegger, C.I. Nº 3:133.576-5, a fin de continuar en el proyecto de recuperación de fachadas de la calle Pérez Castellanos.- 2º.- Comuníquese a la Secretaría General para su transcripción a la Universidad de la República, al Departamento de Recursos Financieros y al Servicio de Liquidación de Haberes y pase por su orden a la Contaduría General y a la División Espacios Públicos y Edificaciones.-", "date": "2003/11/06", "file_id": "4149-002404-03", "resolution_number": "4605/03", "subcategory": "PASANTIAS", "summary": "Prorrogar como excepción becario arquitectura Marcelo Roux Emmenegger, Sector Reciclaje y Rehabilitación Tierras y Viviendas, programa recuperación fachadas Pérez Castellanos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9708c741868c7f903256e30004e2514?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la adjudicación hecha a la empresa Grinor S.A para las obras de ampliación del Bulevar Batlle y Ordóñez, según Licitación No. 20/2002, de fecha 20 de marzo del 2002; . RESULTANDO: 1º) con fecha 29 de Julio de 2002 se firmó un Acta entre la IMM y Grinor S.A, ajustando diversos aspectos contractuales a las realidades económico financieras vigentes a julio de 2002, que eran diferentes a las vigentes a la fecha de la licitación; 2º) desde el momento de la adjudicación a la fecha han sucedido diferentes acontecimientos modificativos de las hipótesis acordadas en el Acta de 29 de julio de 2002 ya referida, siendo necesario entonces adecuar el proyecto a las nuevas realidades municipales y nacionales por lo que se han debido utilizar los mecanismos previstos en el art. 57 del TOCAF a los efectos de las consecuentes negociaciones realizadas, las que se han establecido respetando los Pliegos de Condiciones y los términos de la oferta. CONSIDERANDO: 1º ) que la IMM ha entendido necesario proceder a la disminución de los costos de la aludida Obra, habiéndose acordado disminuir el área de pavimentación de la misma, las tareas de mantenimiento y operación y ajustar el monto correspondiente a las indemnizaciones por concepto de expropiación; 2º) que de acuerdo con las disminuciones de costos practicadas, se acordó con la adjudicataria un nuevo valor presente de los ingresos (VPI) de U$S 12.830.000 (doce millones ochocientos treinta mil dólares americanos) en lugar de los U$S 19.970.000.- (doce millones novecientos treinta mil dólares americanos) originales, los que hubieran equivalido a U$S20.900.000 (veinte millones novecientos mil dólares americanos) con los mecanismos de actualización previstos; 3º) que habiéndose elaborado una nueva Acta incluyendo estos nuevos aspectos referidos, la Dirección General del Departamento de Recursos Financieros, la Dirección General del Departamento Jurídico y la Dirección General del Departamento de Acondicionamiento Urbano estiman procedente el dictado de resolución aprobando la misma; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE. 1º. Aprobar el siguiente Acta de Acuerdo y sus Anexos, a celebrarse entre la IMM y Grinor S.A: ACTA DE ACUERDO ACTA: En Montevideo, a los días del mes de noviembre de 2003, reunidos el en representación de la Intendencia Municipal de Montevideo, y en representación de la empresa GRINOR S.A., según consta en Atención a Proveedores, en aplicación de las negociaciones previstas por el art. 57 del TOCAF, acuerdan para la Licitación Pública 20/2002, lo siguiente: A) ANTECEDENTES: 1. El 20/03/02 se realizó la licitación de la obra referida, habiéndose presentado tres ofertas, de las cuales la económicamente más conveniente para la I.M.M. es la presentada por Grinor S.A. 2. Se desprende claramente de la oferta presentada por Grinor S.A. que la empresa necesitó tomar una serie de hipótesis para la elaboración de su propuesta, basada en las realidades económico-financieras vigentes en marzo de 2002. 3. Con Fecha 29/07/02 se firmó un Acta entre la IMM y Grinor S.A., ajustando diversos aspectos contractuales a las realidades económico-financieras vigentes a julio 2002, que eran diferentes a las vigentes en la fecha de la licitación. 4. Con fecha 2 de Setiembre de 2002 y mediante Resolución No. 3403/02 la IMM resolvió adjudicar a Grinor S.A. la Licitación No. 20/2002, por un monto de VPI de U$S 19.970.000 ( dólares americanos diecinueve millones novecientos setenta mil). B) CONSIDERACIONES GENERALES: Desde el momento de la adjudicación hasta la fecha han sucedido diferentes acontecimientos que han modificado varias de las hipótesis originalmente asumidas, incluyendo las modificaciones acordadas en el acta del 29/07/02, siendo necesario adecuar el proyecto a las nuevas realidades municipales y nacionales, para lo cual las partes respetando los Pliegos de Condiciones y los términos de la oferta, han acordado las siguientes modificaciones al proyecto original, de modo de poder lograr un importante abatimiento del VPI originalmente adjudicado. 1. Se acordó disminuir el área de pavimentación de la obra, eliminando una de las calzadas del tramo D y utilizando la calzada existente en el tramo A., introduciendo la IMM en el proyecto original los correspondientes ajustes. Asimismo la IMM se hará cargo parcialmente de los trabajos previstos para la evacuación de pluviales por lo que estos costos no integran el valor total de la obra. 2. Se acordaron disminuir diferentes tareas de mantenimiento y operación originalmente previstas, realizando el adjudicatario las disminuciones correspondientes en los valores originalmente cotizados. 3. Dado que a partir del 20/06/02 el Gobierno abandonó la pauta devaluatoria vigente e instauró un régimen de flotación del tipo de cambio, esta nueva situación generó para el adjudicatario un ahorro, medido en dólares, de las inversiones que tiene que realizar para viabilizar la Concesión. Debido a esta situación se solicitó al adjudicatario, Y ésta aceptó, realizar un ajuste de los precios unitarios, adecuándolos a la nueva realidad del mercado. 4. Los valores de los montos necesarios para realizar las expropiaciones han sufrido asimismo una disminución en dólares, por lo cual se ajustaron esos valores a la nueva realidad. 5. A efectos de disminuir el riesgo de tipo de cambio durante la construcción que pudiera perjudicar o favorecer a alguna de las partes, se llevará una cuenta de la inversión realizada medida en dólares durante el transcurso de la obra, de modo de poder al final de la misma, realizar los ajustes correspondientes, para uno ú otro lado, con respecto al Valor Presente en dólares, originalmente previsto. 6. Dado que en el pliego original estaba previsto que todos los valores se actualizarían a una tasa de libor más 5%, desde la fecha de licitación, y debido a que ya han transcurrido más de 18 meses desde esa fecha, el adjudicatario ha aceptado modificar la fecha de actualización, acordándose que los nuevos valores convenidos se ajusten a partir de la Fecha de Firma del Contrato Final respectivo. Esto significa una mejora sustantiva para la IMM de las condiciones de la oferta. 7. Con todos los ajustes y ahorros precedentemente mencionados, se acordó un nuevo Valor Presente de los Ingresos (VPI), de U$S 12.830.000 (dólares americanos doce millones ochocientos treinta mil), en lugar de los U$S 19.970.000 originalmente adjudicados, los que hubieran equivalido a aproximadamente U$S 20.900.000 si la actualización se hubiera previsto desde la firma del Contrato como se realiza ahora. 8. A partir de la Fecha de Comienzo de las Obras y durante todo el periodo de construcción de la Obra, la IMM entregará a Grinor, bimestralmente, Vales de Obra Certificada (“Vales Obra Certificada”) y Vales de Leyes Sociales (“Vales Leyes Sociales”), por el Valor Certificado correspondiente a cada bimestre. La IMM suspenderá la entrega de vales bimestrales si se produce un atraso de más de sesenta (60) días en el cronograma de obras, imputables a la empresa. 9. Para evitar que la IMM entregue vales de respaldo por obligaciones aún no exigibles a la Contratista, se acordó desglosar de los vales a entregar al momento de la recepción de las obras previstos en el art. 84 del PCP, aquellos importes correspondientes a Operación y Mantenimiento. Estos importes se documentaran en vales complementarios que se entregarán semestralmente luego de verificados el cumplimiento de las condiciones del pliego y del contrato. 10 . Para evitar que el Contratista tenga en su poder vales de respaldo que puedan tener una tasa de interés superior a la establecida para los pagos efectivos se acordó limitar, en los vales de respaldo cuya tasa varía con la tasa del BCU, la tasa de interés a la tasa de descuento. 11. Cálculo del Número de Vehículos. Realizadas las verificaciones correspondientes, se ha constatado que, la disminución de los flujos de tránsito a medir en los tramos objeto de la Concesión respecto de los previstos en la Licitación, calculando el Número de vehículos, es levemente mayor a la disminución del VPI actual respecto del VPI de la oferta original. En virtud de ello, el plazo en que el Concesionario alcanza el Número de vehículos necesarios para obtener el pago del 100 % no varía en relación a su oferta original, por lo que la Unidad de Peaje se mantiene en el precio originalmente previsto. 12. A los efectos de posibilitar a la IMM , en caso de variaciones importantes de las condiciones del mercado y del sistema financiero, el tener la opción de mejorar las condiciones de financiamiento futuro de este proyecto, se acuerda otorgarle a la misma una Opción de Rescate de la concesión a partir de los dos años de finalizada la obra. C) CONSIDERACIONES ESPECIALES: En virtud de los antecedentes y consideraciones precedentes y en aplicación de las negociaciones previstas por el art. 57 del TOCAF, se acuerda: SECCIÓN 1: MODIFICACIONES AL PROYECTO, CONDICIONES Y PRECIOS UNITARIOS: 1. Se acordó disminuir el área de pavimentación de la obra, eliminando una de las calzadas del tramo D y utilizando la calzada existente en el tramo A. Asimismo se disminuyen las obras de evacuación de pluviales, quedando una parte a cargo de la IMM. 2. Con estos cambios la Intendencia Municipal de Montevideo (IMM) elaboró un nuevo proyecto para las obras a ejecutarse, el cual se adjunta en el Anexo 1 de la presente Acta. 3. Se adecuaron los precios unitarios en dólares, para cada uno de los rubros definidos por la IMM. Dichos precios unitarios y condiciones de los mismos se adjuntan en el Anexo 2 y 3 respectivamente. 4. De acuerdo a los precios unitarios,. metrajes y condiciones de los mismos establecidos en los Anexos 2 y 3 , se fija un nuevo Valor de la Obra de U$S 4.603.013 (dólares americanos cuatro millones seiscientos tres mil trece), más IVA U$S 1.080.925.54 (un millón ochenta mil novecientos veinticinco con 54 /100) y Cofis U$S 96663.27 (noventa y seis mil seiscientos sesenta y tres con veintisiete /100) y un nuevo Monto Imponible total de U$S 477.446 y (dólares americanos cuatrocientos setenta y siete mil cuatrocientos cuarenta y seis), y Aportes Sociales U$S 410.603,56 (cuatrocientos diez mil seiscientos tres con 56/100) con lo que el nuevo Valor Total de la Obra (VTO), incluyendo impuestos, y leyes sociales es de U$S 6.191.205,38 (dólares americanos seis millones ciento noventa y un mil doscientos cinco con 38/100). 5. Se ajustan los valores a suministrar para expropiaciones, de acuerdo a lo establecido en el Art. 21 Inciso b de las Condiciones particulares del Contrato los que se establecen en los siguientes valores: ( valores calculados a Fecha de Firma del Contrato de Concesión): Ø Sección A: U$S 506.000 Ø Sección B: U$S 925.000 Ø Sección C: U$S 675.000 Ø Sección D: U$S 394.000 Asimismo se ajustan los plazos en que la IMM deberá entregar las áreas según lo establece el art. 29 del Pliego, quedando en 120 (ciento veinte) días para las Secciones A y D, contados a partir del día en que el contratista realizó para cada Sección el depósito referido en el art. 21 del Pliego. A efectos de determinar la fecha del primer pago efectivo por el mecanismo establecido en el art. 83, se tomará como fecha de recepción de la Sección A, la fecha que corresponda a la efectiva recepción de dicho tramo, menos una vez y media el plazo que exceda los 30 (treinta) días originalmente previstos por la IMM, para la entrega de la totalidad de dicho tramo. En caso de que esta fecha sea anterior a la establecida en el cronograma presentado luego de la Firma del Contrato por el Contratista, se tomará esta fecha como fecha de recepción a efectos de calcular la fecha del primer pago. En caso de atraso de la Sección D, y a los efectos de determinar la fecha de recepción de la Sección D, se aplicará el mismo criterio establecido precedentemente para la Sección A. 6. A efectos de disminuir la incidencia de los costos de operación y mantenimiento en el VPI se acordó: a. Dejar sin efecto las obligaciones al Concesionario establecidas en los siguientes Artículos de las Condiciones Particulares del Contrato (CPC): · Art. 42: Campañas Informativas. · Obligación de mantener las áreas verdes establecida en el Art. 72 de las CPC, así como lo establecido al respecto en los Niveles de Servicio y Multas, correspondientes a ese ítem (art. 61). · Art. 25 Inciso c): Ejecución de campañas de pesajes de vehículos. b. Se acordó modificar el siguiente artículo del CPC: ¨ Art. 10: El cargo de Gerente de la Concesión, Encargado de Obras y Encargado de Mantenimiento, podrán ser ocupados por la misma persona. 7. Dado que en el pliego original estaba previsto que todos los valores se actualizarían a una tasa de libor más 5%, desde la fecha de licitación, y debido a que ya han transcurrido más de 18 meses desde esa fecha, se acuerda que todos los nuevos valores convenidos se ajusten a una tasa de libor + 5%, pero a partir de la Fecha de Firma del Contrato respectivo. 8. De acuerdo al nuevo Valor de la Obra, a las modificaciones y reducciones realizadas en los Montos de las Expropiaciones, tareas de Operación y Mantenimiento, a que todos los valores se ajustarán a partir de la Fecha de la Firma del Contrato y no de la fecha de la oferta original, y a los ajustes correspondientes en el flujo originalmente ofertado por Grinor S.A., se acuerda a todos los efectos contractuales un nuevo Valor Presente de los Ingresos de U$S 12.830.000 (dólares americanos doce millones ochocientos treinta mil), adjuntándose en el Anexo 4 el nuevo flujo financiero. 9. Se instrumentará una cuenta en dólares de los valores mensuales ejecutados de obra, de modo de poder al final de la obra, realizar los ajustes correspondientes, para uno ú otro lado, con respecto al Valor Presente de los Ingresos (VPI) en dólares, contratado. 10. A efectos de poder valorar esas variaciones y reconocer las diferencias, se procederá de acuerdo al siguiente mecanismo: a) Para valorar la obra ejecutada en cada mes, los precios unitarios acordados en dólares detallados en los Anexos 2 y 3, se llevarán a pesos según la tasa de cambio vendedor promedio del Banco Central de junio de 2003 y se ajustarán, desde el 15 de junio de 2003 hasta el mes de ejecución, mediante las fórmulas paramétricas como se define en el Art. 91º del Pliego de Condiciones Generales para la Construcción de Obras (PCGCO), aplicándose para cada rubro los coeficientes, canastas de materiales y fuentes de los precios, definidos en el Inciso f de la Sección I del Acta de Acuerdo firmada entre la IMM y Grinor S.A. (GSA) con fecha 29 de julio de 2002, que son los que figuran en el Anexo 5 del presente. b) Para los montos imponibles unitarios acordados, el ajuste se realizará mediante el coeficiente J/Jo de la paramétrica. c) Se llevará una cuenta en la cual se acumulará el valor presente del monto de obra ejecutada en cada mes así como las cargas sociales devengadas (86% del monto imponible), que surjan de los metrajes ejecutados y los precios unitarios y montos imponibles acordados. Dicha cuenta se llevará acumulada en dólares americanos. A efectos de transformar a dólares los montos mensuales, de obra ejecutada y de cargas sociales, calculados de acuerdo a lo detallado en los ítems a) y b) precedentes, se utilizará el tipo de cambio interbancario vendedor promedio del mes de ejecución definido por el Banco Central del Uruguay. A efectos de llevar a valor presente los montos se utilizará la tasa Libor a 6 meses, del primer día con cotización del mes de ejecución. d) Se acuerda que si al culminar las obras originalmente proyectadas, el monto acumulado en la cuenta definida anteriormente, difiriera del Valor Total Presente de la Obra originalmente previsto, de acuerdo a lo indicado en el ítem 4. precedente y en el Nuevo Flujo Financiero, se adoptarán las siguientes medidas correctivas, según sea el caso: d1) Si el valor presente de la obra ejecutada sin impuestos, calculado según lo detallado en los ítems a) y c) precedentes, más el valor presente de las cargas sociales devengadas correspondientes calculadas según lo detallado en los ítems b) y c) precedentes, fuera menor que el Valor Presente de la Obra sin impuestos de sin impuestos de (U$S 4 368 334, dólares americanos cuatro millones trescientos sesenta y ocho mil trescientos treinta y cuatro) y las Cargas Sociales U$S 365 185,(dólares americanos trescientos sesenta y cinco mil ciento ochenta y cinco), y acordado según el ítem 4. precedente y en el Nuevo Flujo Financiero, Grinor S.A. deberá ejecutar en el plazo de seis meses a partir de la Recepción de la Obra, obras complementarias similares a las que son objeto de este contrato, para igualar dichos valores, de acuerdo con los precios unitarios y montos imponibles del anexo 2. d2) Si el Valor Presente de la Obra ejecutada sin impuestos, calculado según lo detallado en los ítems a), y c) precedentes, más el Valor Presente de las Cargas Sociales devengadas correspondientes, calculadas según lo detallado en los ítems b) y c) precedentes, fuese mayor que Valor Presente de la Obra sin impuestos y las Cargas Sociales (cuyos montos se especificaron en el párrafo anterior), acordados según el ítem 4. precedente, y en el Nuevo Flujo Financiero, el VPI original se modificará sumándole dicha diferencia, pasando este nuevo valor a ser el nuevo VPI de la Concesión a todos los efectos previstos en los Documentos de la Licitación y en esta Acta. 11. A partir de la Fecha de Comienzo de las Obras y durante todo el periodo de construcción de la Obra, la IMM entregará a Grinor, bimestralmente, Vales de Obra Certificada (“Vales Obra Certificada”) y Vales de Leyes Sociales (“Vales Leyes Sociales”), por el Valor Certificado correspondiente a cada bimestre. Los Vales Obra Certificada documentarán el 80% del Valor Bimestral Certificado, incluyendo IVA y Cofis y los Vales Leyes Sociales documentarán el 100% de las cargas sociales generadas. Los porcentajes y fechas de vencimiento de los Vales Obra Certificada y Vales Leyes Sociales, coincidirán con lo establecido en el Art. 21) del Pliego de Condiciones para los vales de Expropiaciones, mientras que la tasa de interés de ambos vales será una tasa equivalente a 9,5% anual. 12) La IMM entregará a Grinor los Vales Obra Certificada y Vales de Leyes Sociales (vales bimestrales) dentro de los diez días hábiles de finalizado cada bimestre y hasta la finalización de las cuatro secciones que comprenden la construcción de la Obra. La entrega se hará una vez que se verifiquen los siguientes extremos: Para los Vales de Obra Certificada deberá acreditarse el cumplimiento del respectivo avance de obra de la etapa que corresponda. Para el libramiento de los vales de Leyes Sociales, la empresa GRINOR entregará a la IMM la constancia de los pagos por el período exigible que se corresponda al pago de los aportes del BPS. La IMM suspenderá la entrega de vales bimestrales si se produce un atraso de más de sesenta (60) días en el cronograma de obras, imputables a la empresa. 13. En la Fecha de la Recepción la IMM recibirá de Grinor S.A. todos los Vales Leyes Sociales librados hasta la fecha y librará a favor de Grinor, o de su cesionario nuevos Vales Leyes Sociales, con vencimiento en cada una de las fechas que aún no hubieran ocurrido. Complementariamente, en la Fecha de la Recepción, la IMM recibirá de Grinor todos los Vales Obra Certificada y entregará a Grinor Vales Semestrales que en cada semestre, a partir del tercero, complementen los vales de Expropiaciones y de Leyes Sociales .Se desglosará de los vales a entregar al momento de la recepción de las obras, aquellos importes correspondientes a Operación y Mantenimiento. Estos importes se documentarán en vales complementarios que se entregarán semestralmente luego de verificado el cumplimiento de las condiciones del pliego y del contrato. 14. Se limitará la tasa de interés de los vales que tienen como referencia la tasa del Banco Central (de acuerdo al comunicado No. 2 del Pliego de Condiciones) a la tasa de descuento. No así para los vales bimestrales que se emitan con tasa fija. 15. De acuerdo a los cambios introducidos en el Proyecto Ejecutivo, la calzada Sur de la Sección A no será construida, y por lo tanto no forma parte del área concesionada, por lo que a los efectos de determinar el Número de Vehículos, como se establece en el Art. 88, el tránsito que por ella circule, no será medido ni tenido en cuenta. Por lo tanto, se acuerda que el Número de Vehículos (Art. 88 del pliego), se calculará mediante la siguiente fórmula: Nº de vehículos= A x Tr (A, Oeste) + B x Tr (B, Oeste) + C x Tr (C, Oeste) + (A + B + C) + B x Tr (B, este) + C x Tr (C, este) (B + C) donde: A: es la longitud de la Sección A según Art. 25 (1483 m) B: es la longitud de la Sección B según Art. 25 (646 m) C: es la longitud de la Sección C según Art. 25 (1807 m) Tr (A, Oeste): es el tránsito hacia el oeste medido en la Sección A Tr (B, Oeste): es el tránsito hacia el oeste medido en la Sección B Tr (C, Oeste): es el tránsito hacia el oeste medido en la Sección C Tr (B, este): es el tránsito hacia el este medido en la Sección B Tr (C, este): es el tránsito hacia el este medido en la Sección C Realizadas las verificaciones correspondientes, se ha constatado que, de acuerdo a los flujos de tránsito medidas en las tramos objeto de la Concesión, y calculando el Número de vehículos como se estableció anteriormente, el plazo en que el Concesionario alcanza el Número de vehículos necesarios para alcanzar el pago del 100% del VPI no varía en relación a su oferta original, por lo que la Unidad de Peaje se mantiene en el precio originalmente previsto. SECCIÓN II: OPCIÓN DE RESCATE DE LA CONCESION: A partir de los 24 meses de la fecha de la recepción total de la obra, la IMM podrá ejercer, a su sola voluntad, una opción de rescate de la concesión. A tales efectos deberá comunicar a la Grinor S.A con una anticipación no menor a tres meses su decisión al respecto.- El valor de la opción de rescate (VOR), se fijará restando del VPI actualizado a la fecha de la opción, los pagos efectivos realizados por la IMM actualizados a la fecha de la opción , los conceptos de mantenimiento y operación no realizados a la fecha de la opción y los costos financieros e impositivos no devengados a la fecha de la opción y actualizados a esa misma fecha, más un monto por salida de acuerdo al cálculo detallado en el anexo 8 y será pagado dentro de los cinco días hábiles de la fecha de ejercicio de la opción de rescate. Ejercida la opción, liquidados todos los conceptos pendientes, devueltos todos los vales por parte de Grinor S.A y pagados los importes correspondientes por la IMM, cesará a todos los efectos el contrato de concesión, recuperando la IMM todo derecho y responsabilidad sobre la misma y liberando a la Grinor S.A de todas sus obligaciones, salvo las emergentes de su carácter de Empresa Constructora y como suministrador de equipamiento. En estas condiciones las partes de comprometen a firmar el Contrato respectivo, si no existieran impedimentos de índole legal a tales efectos. LISTADO DE ANEXOS: Anexo 1: Planos del Nuevo Proyecto Ejecutivo Anexo 2: Precios unitarios y montos imponibles acordados. Anexo 3: Condiciones de precios unitarios acordados según Anexo 2. Anexo 4: Nuevo Flujo Financiero Anexo 5: Coeficientes para la aplicación de paramétricas, canastas de materiales y fuentes de información. Anexo 6: Cálculo del precio de la Opcion de Rescate de la Concesión (VOR) 2º. Remitir a la Junta Departamental para su incorporación al expediente y para su consideración a los efectos de su anuencia, el Acta del acuerdo convenido entre las partes y sus respectivos anexos. 3º. Delegar en el Director General del Departamento de Recursos Financieros Cr. Alfredo Asti, el Director General del Departamento Jurídico Dr. Adolfo Pérez Piera, y en el Director General del Departamento de Acondicionamiento Urbano Arq. Roberto Villarmarzo, la firma del acuerdo de referencia en el marco de lo dispuesto por el artículo 280 de la Constitución de la República. 4º. Comuníquese a los Departamentos de Recursos Financieros, Acondicionamiento Urbano, Jurídico, al Servicio de Relaciones Públicas, a la Contadora General, a las Divisiones Abastecimientos y Vialidad, a la Unidad de Convenios, al Servicio de Escribanía, y pase a la Junta Departamental de Montevideo a sus efectos.-", "date": "2003/11/06", "file_id": "1002-019906-03", "resolution_number": "4606/03", "subcategory": "VARIOSA) ANTECEDENTES:", "summary": "Se aprueba el Acta de Acuerdo entre esta Intendencia Municipal y la empresa Grinor S.A., por la ampliación de Br. José Batlle y Ordóñez.-B) CONSIDERACIONES GENERALES:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6dc4d3679132a17203256e30004e754d?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que el Prosecretario General, Ing. Químico, Pablo Buonomo, ha solicitado usufructuar 2 días de licencia anual reglamentaria, a partir del 6 de noviembre de 2003; CONSIDERANDO: que procede proveer de conformidad y designar, Prosecretario General Interino, al funcionario de la Secretaría General señor José Luis Varela;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder 2 (DOS) días de licencia anual reglamentaria, a partir del 6 de noviembre de 2003, al señor Prosecretario General, ING. QUIMICO PABLO BUONOMO, C.I. 1.562.411.- 2.- Designar Prosecretario General Interino, a partir del 6 de noviembre de 2003 y hasta el reintegro del titular, al funcionario de la Secretaría General, SR. JOSE LUIS VARELA, C.I. 1.375.360.- 3.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales, al Nodo Informático de Recursos Humanos y a Análisis Organizacional y pase, por su orden, a la Oficina Central de Secretaría General -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2003/11/06", "file_id": "1002-019890-03", "resolution_number": "4607/03", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se conceden dos días de licencia anual reglamentaria a partir del 6 de noviembre de 2003, al Prosecretario General Ing. Químico Pablo Buonomo y se designa al señor José Luis Varela como Prosecretario General Interino hasta el reintegro del titular.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c538afe4c8b9bf803256e30004e7527?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 5 de noviembre del año en curso, del Director General de la Unión de Ciudades Capitales Iberoamericanas, por el cual invita al funcionario Sr. Luis Gama Fernández, a participar en el XX Programa Iberoamericano de Formación Municipal de la UCCI, que se celebrará en Madrid, del 17 al 28 de noviembre de 2003; RESULTANDO: que a tales efectos se creó una Partida Especial por la suma de $ 3.000,oo, por concepto de viático, de acuerdo a la Solicitud SEFI No. 14596; CONSIDERANDO: que se entiende pertinente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Conceder licencia extraordinaria con goce de sueldo, entre el 17 y el 28 de noviembre de 2003, al funcionario Sr. Luis Gama Fernández, C.I. 1.634.786, quien participará del XX Programa Iberoamericano de Formación Municipal de la UCCI, que se celebrará en Madrid, España.- 2. Asignar al citado funcionario una Partida Especial por la suma de $ 3.000,oo (PESOS URUGUAYOS TRES MIL) por concepto de viático, de acuerdo a la Solicitud SEFI No. 14596, de 6/11/03, de la cual deberá rendir cuentas en la forma de estilo.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Relaciones Internacionales y Cooperación, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna, notifíquese al interesado por Secretaría General y pase por su orden a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2003/11/06", "file_id": "1001-063962-03", "resolution_number": "4608/03", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, entre el 17 y el 28/11/03, al funcionario Sr. Luis Gama Fernández, quien participará del XX Programa Iberoamericano de Formación Municipal de la UCCI, que se celebrará en Madrid.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/465f55c0aa94811303256e30004e7569?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. María Elena Aguilar, permisaria de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para el cambio del rubro actual por el de \"ARTESANIAS EN HIERRO\"; CONSIDERANDO: 1o.) que tal solicitud se ajusta a lo dispuesto por el Art. 38 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) que la Unidad Gestión Comercial señala que podría accederse a lo solicitado; ATENTO: a las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar a la Sra. MARIA ELENA AGUILAR, C.I. Nº 1.176.830-4 a efectuar el cambio del rubro actual por el de \"ARTESANIAS EN HIERRO\" en los puestos de comercialización del cual es permisaria Nros. 564 y 81 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Parque Rodó, respectivamente. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2003/11/06", "file_id": "7300-026087-02", "resolution_number": "549/03/2500", "subcategory": "FERIAS", "summary": "CAMBIO DE RUBRO SRA. MARIA AGUILAR", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce5630b8a37c76e503256dd6005811c4?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa FEMIX S.A., solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Williman Nº 602; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa FEMIX S.A., autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en la calle Williman Nº 602, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: OCTUBRE DE 2003: 6 MESAS, derechos 2.82 Unidades Reajustables NOVIEMBRE DE 2003: 6 MESAS, derechos 2.82 Unidades Reajustables DICIEMBRE DE 2003: 6 MESAS, derechos 2.82 Unidades Reajustables ENERO DE 2004: 6 MESAS, derechos 2.82 Unidades Reajustables FEBRERO DE 2004: 6 MESAS, derechos 2.82 Unidades Reajustables MARZO DE 2004: 6 MESAS, derechos 2.82 Unidades Reajustables ABRIL DE 2004: 6 MESAS, derechos 2.82 Unidades Reajustables El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2003/11/06", "file_id": "7300-018346-03", "resolution_number": "550/03/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "FEMIX S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb83b6ef7ab0106303256dd60061509e?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Vivianne Occelli titular del permiso de explotación del puesto de venta Nro. 485V en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), de los días sábado; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hermano Sr. Alain Occelli; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 485V en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), a favor del Sr. ALAIN OCCELLI, C.I. Nº 1.185.518-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2003/11/06", "file_id": "7300-001538-02", "resolution_number": "551/03/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. ALAIN OCCELLI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a9722b00903b9c603256dd600615666?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. ATHINE SOLARI, permisaria de los Puestos Nº 635-636 de la Feria Especial del Parque Dr. Juna Zorrilla de San Martín(Villa Biarritz); RESULTANDO: que la permisaria comercializa productos comestibles, por lo que solicita el cambio de puesto, dado que ha quedado libre el puesto R.1 que se encuentra en la \"Plaza de Comidas\" de la mencionada Feria; CONSIDERANDO: que la Unidad Gestión Comercial manifiesta su conformidad con el traslado de puesto solicitado; ATENTO: a las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el cambio de los puestos Nº 635-636 por el Nº R.1 de la denominada \"Plaza de Comidas\" que se encuentra ubicada en la Feria Especial del Parque Dr. Juna Zorrilla de San Martín(Villa Biarritz), del cual es permisaria la Sra. ATHINE SOLARI, C.I. Nº 1.167.995. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación de la interesada y pase a la División Promoción Económica a sus efectos.", "date": "2003/11/06", "file_id": "2500-002414-01", "resolution_number": "552/03/2500", "subcategory": "FERIAS", "summary": "CAMBIO DE PUESTO SRA. ATHINE SOLARI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44a97fbaa9a66fd103256dd6006161e3?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por los permisarios Sres. José Luis Testa y Lilian Gagliano; RESULTANDO: 1o.) que por la misma solicitan la exoneración de la deuda que mantienen correspondiente a los derechos de uso de espacio público del puesto de venta Nº 219 en la Feria Especial de la Plaza Constitución (Matriz), otorgado por Resolución Nº 90/02 de 18 de enero de 2002; 2o.) que motiva la misma la difícil situación económica en que se encuentran; 3o.) que analizada la situación, la Asistente Social de la Unidad Gestión Comercial confirma la precaria situación de la pareja de 65 y 70 años de edad, cuyo único ingreso proviene de una pensión y de lo que perciben en la Feria, lo que no les alcanza para la alimentación diaria; CONSIDERANDO: que por la índole de la solicitud y la angustiante situación por la que atraviesan los gestionantes, se entiende que podría suspenderse, en forma excepcional el cobro de lo adeudado, en virtud de que la suscripción de un convenio de pago resultaría incobrable; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Suspender el pago de lo adeudado por derechos de uso de espacio público correspondientes al puesto de venta Nº 219 en la Feria Especial de la Plaza de la Constitución (Matriz), del cual son titulares los Sres. José Luis Testa, C.I. Nº 767.382-0 y Lilian Gagliano, C.I. Nº 741.742-6. 2.- Pase a la División Promoción Económica.", "date": "2003/11/06", "file_id": "7300-001440-01", "resolution_number": "553/03/2500", "subcategory": "FERIAS", "summary": "SUSPENDER PAGO DE DEUDA SR. JOSE L. TESTA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d30ee63d9510f5c503256dd6006d8fd5?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa DUFAL S.A.., solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Rambla República del Perú 1105; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa DUFAL S.A., autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en la calle Rambla República del Perú Nº 1105, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: NOVIEMBRE DE 2003: 20 MESAS, derechos 9.34 Unidades Reajustables DICIEMBRE DE 2003: 20 MESAS, derechos 9.34 Unidades Reajustables ENERO DE 2004: 20 MESAS, derechos 9.34 Unidades Reajustables FEBRERO DE 2004: 20 MESAS, derechos 9.34 Unidades Reajustables MARZO DE 2004: 20 MESAS, derechos 9.34 Unidades Reajustables ABRIL DE 2004: 20 MESAS, derechos 9.34 Unidades Reajustables 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2003/11/06", "file_id": "3260-018703-03", "resolution_number": "554/03/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "DUFAL S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d54e76277c2ef0a603256dd6006d94a0?OpenDocument"}
{"approval_date": "6/11/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota presentada por el funcionario Sr. Yamandú Muñiz, C.I. N° 966.988-9; RESULTANDO: que por la misma solicita ayuda económica, a fin de solventar el costo de una prótesis de antepie derecho, adjuntando tres presupuestos; CONSIDERANDO: 1o.) que se estima procedente dictar resolución, otorgándole al titular la suma de $ 2.400,oo (pesos uruguayos dos mil cuatrocientos), para los fines solicitados; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 2.400,oo (pesos uruguayos dos mil cuatrocientos), a favor del funcionario Sr. Yamandú Muñiz, C.I. N° 966.988-9, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232, correspondiente al presupuesto 2003.- 3o.- El titular deberá presentar ante la Unidad de Beneficios Funcionales el comprobante de dicho gasto.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad de Beneficios Funcionales, a los fines previstos en el numeral anterior; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente por intermedio de la Central de Notificaciones del Servicio Central de Inspección General, cumplido pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/11/06", "file_id": "5010-007493-03", "resolution_number": "555/03/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de la suma de $ 2.400,oo, a favor del funcionario Sr. Yamandú Muñiz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c0ee7780d8a63d603256dd6005c12d4?OpenDocument"}
