{"approval_date": "7/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de diferentes organizaciones sociales (Comisión de Derechos Humanos, Grupo de Artesanos, Huertas Comunitarias, Comisiones de la Mujer y de Cultura) para que se le conceda el uso de la Plaza de Puntas de Rieles para los días 8 y 9 de noviembre y Plaza Huelga General para los días 12, 13 y 14 de diciembre del presente año, para difundir los programa sociales en ejecución en la zona comprendida por el Servicio Centro Comunal Zonal Nº 9, \"Zona 9 de Muestra\"; RESULTANDO: 1º) que la Junta Local Zona Nº 9 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) todo deterioro que se produzca en dicho espacio público, debiendo restituir el mismo en correctas condiciones de higiene, prohibiéndose expresamente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente; b) el equipo de amplificación sonora deberá ajustarse a los niveles admitidos por la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a las diferentes organizaciones sociales involucradas, el uso de la Plaza de Puntas de Rieles para los días 8 y 9 de noviembre y Plaza Huelga General para los días 12, 13 y 14 de diciembre del presente año, para difundir los programa sociales en ejecución en la zona comprendida por el Servicio Centro Comunal Zonal Nº 9, \"Zona 9 de Muestra, responsabilizándose a las gestionantes de: a) todo deterioro que se produzca en dicho espacio público, debiendo restituir el mismo en correctas condiciones de higiene, prohibiéndose expresamente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente; b) el equipo de amplificación sonora deberá ajustarse a los niveles admitidos por la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; .- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/11/07", "file_id": "3310-023243-03", "resolution_number": "1247/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Sr. Hugo Alvarez solicita uso de Plaza Punta de Rieles para los días 8 y 9/XI/03 y Plaza Huelga General los días 12, 13 y 14/XII/03 para realizar la movida \"Zona 9 de Muestra\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a21acc30fd0b765903256dd7006b56cc?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Parroquia - Santuario Santa María de la Ayuda para que se les autorice la realización de una procesión el 8/XI/03 de 14:030 a 18:30 horas, de acuerdo al recorrido que luce a fs. 1 del expediente Nº 3390-025891-03, así como el cierre de la calle Jorge Chebataroff entre Lituania y Avda. Gral. Da Costa; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados balicen los cruces indicando el cierre de la calle, corriendo con los gastos que ello demande; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Parroquia - Santuario Santa María de la Ayuda la realización de una procesión, de acuerdo al siguiente recorrido: calles Bogotá, Viacaba, hasta la Plazoleta \"Comandante Che Guevara\", junto a la Cruz Alta, donde los niños harán una representación, continuando por la calle Holanda hasta Cno. Cibils y desde allí, por la calle Jorge Chebataroff hasta la Capilla dedicada a la Virgen de los Treinta y Tres, así como el cierre de la calle Jorge Chebataroff entre Lituania y Avda. Gral. Da Costa, el 8/XI/03 en el horario de 14:30 a 18:30 horas, debiendo los interesados colocar balizas a su entero costo, en los cruces indicando el cierre de la calle.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/11/07", "file_id": "3390-025891-03", "resolution_number": "1248/03/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Parroquia-Santuario San María de la Ayuda solicitan autorización procesión el 8/XI/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98ac7347f289715d03256dd7006b4209?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Grupo Scout Nº 4 Gral. León Palleja para que se les autorice a realizar una competencia de chatas, el 9/XI/03 de 07:00 a 20:00 horas con cierre de la calle León Ribeiro entre las Avdas. Delmira Agustini y Lucas Obes; RESULTANDO: 1º) que la Junta Local Nº 15 no tiene inconveniente en acceder a lo solicitado; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados balizar los cruces indicando el cierre de calles corriendo con los gastos que ello demande; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Grupo Scout Nº 4 Gral. León Palleja a realizar una competencia de chatas, el 9/XI/03 de 07:00 a 20:00 horas con cierre de la calle León Ribeiro entre las Avdas. Delmira Agustini y Lucas Obes, debiendo los interesados balizar a su entero costo, los cruces correspondiente.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local. Zonal Nº 15, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/11/07", "file_id": "3370-004227-03", "resolution_number": "1249/03/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Grupo Scout Nº 4 autorización de competencia de chatas el 9/XI/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c0144ca2ce8cd78b03256dd7006ecc25?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las gestiones realizadas por vecinos de la calle Ricardo Palma respecto al régimen de las paradas que sirven las líneas 115 y 141 de la empresa CUTCSA; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que: a) por Resolución Nº 730/03/4000 del 23/VII/03 se modificó el recorrido de las Líneas 115 y 141 dejando de ingresar a Cno. Maldonado desde la calle Veracierto, b) si se desafectara ambas líneas del servicio de la parada de Cno. Maldonado y Avda. José Belloni, coadyuvaría al descongestionamiento de la misma, ya que esta ubicada próxima al giro de ingreso que se produce desde la calle Veracierto a Cno. Maldonado y c) se debería establecer como paradas para las líneas 115 y 141 en la acera Oeste del Cno. Maldonado, entre las calles Ródano y Veraciert, lo que facilitaría a los vecinos la oferta de traslado mediante el transporte colectivo; 2º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Desafectar para las líneas 115 (Aduana) y 141 (Unión) de la empresa CUTCSA, la parada de Cno. Maldonado y Avda. José Belloni, pasando a servir las mismas la parada de Cno. Maldonado entre las calles Ródano y Veracierto.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 9, a los Servicios de Prensa y Comunicación, de Vigilancia e Ingeniería de Tránsito y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2003/11/07", "file_id": "3310-017936-03", "resolution_number": "1250/03/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Desafectar parada de ómnubs para las Líneas 115 y 141 de Cno. Maldonado entre Ródano y Veracierto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1cdca591af83f4c003256de100585a9f?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado individualmente con los Nos. 54.311/S101 y 54.311/001 y 101, sito con frentes a las calles Gral. Farias Nos. 2805/07 y Hervidero Nº 2806, propiedad de los Sres. Carl Sloth Knudse y Rosalía Peombo, C.I. Nos. 881.362-3 y 1:052.365-8 respectivamente; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha intimado a los propietarios a eliminar las fallas constructivas que afectan a la vivienda; b) dado el plazo transcurrido sin que se diera cumplimiento a lo intimado corresponde aplicar tres multas de 14,8410 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso c) y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 19,7880 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) al Sr. Carl Sloth Knudse C.I. Nos. 881.362-3 y dos multas de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) a la Sra. Rosalía Peombo C.I. Nº 1:052.365-8, propietarios del inmueble empadronado individualmente con los Nos. 54.311/S101 y 54.311/001 y 101 respectivamente, sito en la calles Gral. Farias Nos. 2805/07 y Hervidero Nº 2806, con domicilio en el mismo Unidades S101, 001 y 101 de la misma vía de tránsito respectivamente, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a los infractores que si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/11/07", "file_id": "3380-000134-99", "resolution_number": "1251/03/4000", "subcategory": "MULTAS", "summary": "Aplicar multas 14,8410 U.R., Sres. Carl Sloth Knudse y Rosalía Peombo fallas constructivas, Gral. Farias Nos. 2805/07 y Hervidero Nº 2806.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64e9a6c29565b95003256de100584518?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Gustavo Di Russo por la empresa 4 Cuadras para que se le conceda el uso de la plaza García Otero (pista de Patinaje), para realizar un Campeonato Nacional de Boxeo, los días 7, 14 , 21 y 28 de noviembre del presente año; RESULTANDO: 1º) que la Junta Local de la Zona Nº 8 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, prohibiéndose terminantemente hacer uso de los árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente: b) abonar previo a la realización del evento en la Unidad Gestión Comercial del Departamento de Desarrollo Económico e Integración Regional, el importe a que se refiere el informe del Servicio de Catastro y Avalúo de fecha 5 de noviembre de 2003, fs. 7, del expediente Nº 4001-007480-03 y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Gustavo Di Russo por la empresa 4 Cuadras el uso de la plaza García Otero (pista de Patinaje), para realizar un Campeonato Nacional de Boxeo, los días 7, 14 , 21 y 28 de noviembre del presente año, condicionado a que: a) será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, prohibiéndose terminantemente hacer uso de los árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y b) deberá abonar previo a la realización del evento en la Unidad Gestión Comercial del Departamento de Desarrollo Económico e Integración Regional, el importe a que se refiere el Servicio de Catastro y Avalúo que luce a fs. 7, del expediente Nº 4001-007480-03.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, a los Departamentos de Descentralización, para conocimiento de la Junta Local de la Zona Nº 8 y de Desarrollo Económico e Integración Regional y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/11/07", "file_id": "4001-007480-03", "resolution_number": "1252/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Sr. Gustavo Di Russo solicita autorización uso Plaza García Otero para Campeonato Nacional de Boxeo los días 7, 14, 21 y 28/XI/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43d2b55a3d60d19b03256dd70072cd4f?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a elaboración de masas preparadas con molde, sito en la calle Gral. Timoteo Aparicio No. 4589, propiedad del Sr. Ernesto Jorge Blanco Lacuesta, C.I. 1.084.701, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia, se pudo comprobar las siguientes irregularidades: a) carece de habilitación del Servicio de Regulación Alimentaria; b) local con actividad de panadería, falto de mantenimiento; c) elaboran ojitos y pasta frola en condiciones antirreglamentarias; d) falta de registro; e) elaboración en patio cubierto donde se deposita diversos elementos y f) habitaciones usadas como vivienda; 2o.) que el Servicio de Regulación Alimentaria expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que correspondería aplicar 6 (seis) multas de U.R. 3 cada una, por infringir lo dispuesto en los Arts. D.1091.2, D.1092.7, D.1093, D. 974, D. 1404 y D. 1222 del Decreto 27.235 de fecha 12/IX/96, artículo 899 inciso o), como asimismo, disponer, conforme a lo establecido en el artículo 894, su inmediata clausura; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nros. 2478/00 y 2469/00 literal F) del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas, y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a elaboración de masas preparadas con molde, sito en la calle Gral. Timoteo Aparicio No. 4589, cuyo representante legal es el Sr. Ernesto Jorge Blanco Lacuesta, C.I. 1.084.701, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar 6 (seis) multas de U.R. 3 ( Unidades Reajustables tres), cada una, por infringir lo dispuesto en los Arts. D. 1091.2, D.1092.7, D. 1093, D. 974, D.1404 y D. 1222 del Decreto No. 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicios de Contralor de la Edificación y Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2003/11/07", "file_id": "9591-003727-03", "resolution_number": "1295/03/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar y aplicar seis multas al Sr. Ernesto Jorge Blanco Lacuesta, propietario del establecimiento destinado a elaboración de masa preparadas con molde, sito en la calle Gral. Timoteo No. 4589.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4f9964109510a5303256dda0061c8ff?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por el numeral 2o. de la Resolución No. 1293/03/3000, de fecha 5/XI/03, se dispuso aplicar 6 (seis) multas de 3 U.R. cada una, al Sr. Richard Cardozo, C.I. 2.799.433-3, propietario del establecimiento destinado a panadería sito en la calle Gral. Timoteo Aparicio No. 4589, por infringir lo dispuesto en los Arts. D. 1091.2, D. 1092.7, D. 1222, D. 1093, D. 974 y D. 1404, del Decreto No. 27.235 de fecha 12/IX/96; RESULTANDO: que con fecha 7/XI/03, el Servicio de Regulación Alimentaria expresa que corresponde modificar la mencionada disposición, aplicando sólo dos de las seis multas impuestas, por infringir lo establecido en los Arts. D. 1091.2 y D. 1222 del Decreto 27.235 de fecha 12/IX/96, artículo 899 inciso o), por carecer el establecimiento de que se trata de la habilitación de esa dependencia y por usar habitaciones como vivienda, ya que se incluyeron multas de otra firma que funciona en el mismo local, manteniendo en un todo sus restantes términos; CONSIDERANDO: que la División Salud y Programas Sociales estima procedente el dictado de la resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar el numeral 2o. de la Resolución No. 1293/03/3000, de fecha 5/XI/03, el que quedará redactado de la siguiente manera: \"Aplicar 2 (dos) multas de U.R. 3 (Unidades Reajustables tres) cada una, por infringir lo dispuesto en los Arts. D. 1091.2 y D. 1222, del Decreto No. 27.235, de fecha 12/IX/96.-\", manteniendo en un todo sus restantes términos.- 2.- Comuníquese a la Secretaría General, para su conocimiento a la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones, Servicios de Contralor de la Edificación y Central de Inspección General (Unidad de Clausuras), para la notificación correspondiente, Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2003/11/07", "file_id": "9590-007024-03 9591-003308-03 3310-023107-03 5220-034127-03", "resolution_number": "1296/03/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 1293/03/3000, de fecha 5/XI/03, aplicando al Sr. Richard Cardozo, propietario del establecimiento destinado a panadería sito en la calle Gral. Timoteo Aparicio No. 4589, dos multa de 3 Unidades Reajustables, en lugar de 6, manteniendo en un todo sus restantes términos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4a54e35db519dab03256dda0061c965?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General relacionadas con el establecimiento destinado a prostíbulo clandestino, sito en Avda. Gral. Rivera No. 3587 bis, cuya encargada es la Sra. Sandra Martín, C.I. 4.135.212-2, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada con fecha 1/IX/03, según orden de Servicio No. 304002 se intimó a la titular a presentar en un plazo de 24 (veinticuatro) horas la documentación habilitante para el funcionamiento del mismo; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines con fecha 3/IX/03, eleva obrados manifestando que no se ha dado cumplimiento a lo intimado, por lo que sugiere su inmediata clausura; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a prostíbulo, sito en Avda. Gral. Rivera No. 3587 bis, cuya encargada es la Sra. Sandra Martín, C.I. 4.135.212-2, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2003/11/07", "file_id": "5220-025913-03", "resolution_number": "1297/03/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a prostíbulo clandestino, sito en Avda. Gral. Rivera No. 3587 bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce10665bf2b5602503256dda0061c9c2?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 3 de noviembre del año en curso, de la Federación Uruguaya de Cooperativas de Vivienda por Ayuda Mutua (FUCVAM), en la cual informa que ha conformado una Comisión llamada \"Techos Unidos\" que se encuentra abocada a la realización de un Festival a beneficio de las cooperativas en trámite, siendo el mismo de carácter nacional y participarán artistas en forma solidaria, a realizarse en el Velódromo Municipal el 13 de diciembre de 2003, a partir de las 20 horas; RESULTANDO: que debido al carácter solidario de dicho espectáculo, solicita la exoneración en el pago del depósito de 350 U.R.; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Fijar simbólicamente en 2 U.R. (Dos Unidades Reajustables) el depósito de garantía que deberá efectuarse para la realización del Festival, que se llevará a cabo el 13 de diciembre de 2003, en el Velódromo Municipal.- 2. Comuníquese a FUCVAM, a los Departamentos de Recursos Financieros y de Cultura, a la División Turismo y Recreación, al Servicio Central de Inspección General y pase a la División Administración Fiscal a sus efectos.-", "date": "2003/11/07", "file_id": "1001-063978-03", "resolution_number": "4609/03", "subcategory": "VARIOS", "summary": "Se fija simbólicamente en 2 U.R. el depósito de garantía que deberá efectuar la Federación Uruguaya de Cooperativas de Vivienda por Ayuda Mutua, por el Festival que realizará el 13/12/03, en el Velódromo Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/633abfb479c98c3203256e30004e7599?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las Solicitudes SEFI Nos. 69081, 68983, 68982, 68981, 68980 y 68979 generadas por la suma total de $ 4.065.000,oo a efectos de abonar los servicios de coches contratados; RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el Art. 15 del T.O.C.A.F.; 2o.) que el 6 de noviembre del año en curso, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de $ 4.065.000,oo (PESOS URUGUAYOS CUATRO MILLONES SESENTA Y CINCO MIL) previsto en las Solicitudes SEFI Nos. 69081, 68983, 68982, 68981, 68980 y 68979 a efectos de abonar los servicios de vehículos contratados.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración del gasto.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2003/11/07", "file_id": "9210-015541-03", "resolution_number": "4610/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 4.065,000,oo correspondiente al pago de servicios de coches contratados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70d303d9edbccbbf03256e30004e758a?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U.R. 5.265,20, autorizado por Resolución No. 4279/03, de 20 de octubre de 2003, correspondiente a la indemnización por la expropiación parcial del inmueble empadronado con el No. 50.617, con destino al ensanche del Br. José Batlle y Ordóñez, en el tramo comprendido entre las Avenidas Eugenio Garzón y Sayago, (Solicitud 68638); RESULTANDO: que el 29 de octubre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de U.R. 5.265,20 (CINCO MIL DOSCIENTAS SESENTA Y CINCO UNIDADES REAJUSTABLES CON VEINTE CENTESIMOS) autorizado por Resolución No. 4279/03, de 20 de octubre de 2003, correspondiente a la indemnización por la expropiación parcial del inmueble que se indica en la parte expositiva de la presente resolución.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad Central de Planificación Municipal y pase a la Contaduría General.-", "date": "2003/11/07", "file_id": "6402-001261-99  1001-049685-03", "resolution_number": "4611/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de U.R. 5.265,20 autorizado por Resolución No. 4279/03, de 20/10/03, correspondiente a la indemnización por la expropiación parcial del inmueble padrón 50.617, con destino al ensanche del Br. José Batlle y Ordóñez, en el tramo comprendido entre las Avdas. Eugenio Garzón y Sayago.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61ea0a88de65273f03256e30004e75ac?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Antonia del Valle, permisaria del Puesto Nº 005 de la Feria Permanente de los Treinta y Tres, adjudicado por Resolución Nº 862/02 de 23 de setiembre de 2002; RESULTANDO: que por la misma solicita cambio de Feria, en virtud de que los productos que comercializa tiene muy poca venta en esa ubicación, siendo éste su único medio de vida para ella y sus dos hijos; CONSIDERANDO: 1o.) que la División Promoción Económica sugiere hacer efectivo el traslado; 2o.) que la Unidad Gestión Comercial propone autorizar el cambio para la Feria Permanente de la Plaza Oribe, puesto Nº 039 que se encuentra libre; ATENTO: a las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso otorgado en la Feria Permanente de los 33, puesto Nº 005 a la Sra. ANTONIA DEL VALLE, C.I. Nº 2.525.298-9. 2.- Otorgar a la Sra. ANTONIA DEL VALLE, C.I. Nº 2.525.298-9 el puesto Nº 039 de la Feria Permanente de la Plaza Oribe, con carácter precario y revocable. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2003/11/07", "file_id": "2500-006148-03", "resolution_number": "555/03/2500", "subcategory": "FERIAS", "summary": "CAMBIO DE FERIA SRA. ANTONIA DEL VALLE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac1f147aad26efbe03256dd7005e74b1?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el Proyecto de Apoyo integral a los Sectores Sociales más Necesitados de la Periferia Urbana de Montevideo (PAPPUM) Convenio URY/B7-310/96/103; RESULTANDO: 1o.) que se entiende oportuno el otorgamiento de una partida especial, a favor de varios funcionarios, por el mes de noviembre de 2003, quienes están trabajando en la constitución de dos Centros de Desarrollo Económico Local-Casavalle y Carrasco Norte, en el marco del convenio de financiamiento entre la IMM y el PAPPUM; 2o.) que la erogación prevista será atendida con cargo al Código 104 (partidas pagas por proyectos), con fondos extrapresupuestales de la Comisión Europea; CONSIDERANDO: que por Resolución Nº 3780/03 de 22 de setiembre de 2003 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenar los gastos que deban abonarse contra los fondos del Proyecto PAPPUM;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar una partida especial, por el mes de noviembre de 2003, a favor de cada uno de los funcionarios que se mencionan: NOMBRE C.I. IMPORTE Alicia Britos 3.503.134-7 $ 8.706 Pola Setaro 1.252.808-6 $ 12.200 Dino Tomassini 1.660.762-8 $ 5.806 A.S. Vivian Teliz 3.641.411 $ 5.804 Ing. Agr. Alberto Gómez 1.125.499-1 $ 6.498 Cra. Graciela Rodríguez 1.166.963-5 $ 8.133 A.S. Paz Alonso 1.155.099-1 $ 5.804 Ing.Agr. Fernando Ronca 1.517.747-4 $ 5.804 2.- Dichas partidas serán atendidas con cargo a los fondos extrapresupuestales de la Comisión Europea, aplicando el Código 104, a través del Servicio de Liquidación de Haberes. 3.- Comuníquese al Departamento de Recursos Financieros y pase por su orden a la Contaduría General y al Servicio de Liquidación de Haberes.", "date": "2003/11/07", "file_id": "2500-009814-03", "resolution_number": "556/03/2500", "subcategory": "VIATICOS", "summary": "VIATICOS PAPPUM", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/856b81ef8b56771a03256dd7005e7b86?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de diferentes organizaciones sociales (Comisión de Derechos Humanos, Grupo de Artesanos, Huertas Comunitarias, Comisiones de la Mujer y de Cultura) para que se le conceda el uso de la Plaza de Puntas de Rieles para los días 8 y 9 de noviembre y Plaza Huelga General para los días 12, 13 y 14 de diciembre del presente año, para difundir los programa sociales en ejecución en la zona comprendida por el Servicio Centro Comunal Zonal Nº 9, \"Zona 9 de Muestra\"; RESULTANDO: 1º) que la Junta Local Zona Nº 9 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) todo deterioro que se produzca en dicho espacio público, debiendo restituir el mismo en correctas condiciones de higiene, prohibiéndose expresamente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente; b) el equipo de amplificación sonora deberá ajustarse a los niveles admitidos por la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a las diferentes organizaciones sociales involucradas, el uso de la Plaza de Puntas de Rieles para los días 8 y 9 de noviembre y Plaza Huelga General para los días 12, 13 y 14 de diciembre del presente año, para difundir los programa sociales en ejecución en la zona comprendida por el Servicio Centro Comunal Zonal Nº 9, \"Zona 9 de Muestra, responsabilizándose a las gestionantes de: a) todo deterioro que se produzca en dicho espacio público, debiendo restituir el mismo en correctas condiciones de higiene, prohibiéndose expresamente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente; b) el equipo de amplificación sonora deberá ajustarse a los niveles admitidos por la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; .- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/11/07", "file_id": "3310-023243-03", "resolution_number": "1247/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Sr. Hugo Alvarez solicita uso de Plaza Punta de Rieles para los días 8 y 9/XI/03 y Plaza Huelga General los días 12, 13 y 14/XII/03 para realizar la movida \"Zona 9 de Muestra\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a21acc30fd0b765903256dd7006b56cc?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Parroquia - Santuario Santa María de la Ayuda para que se les autorice la realización de una procesión el 8/XI/03 de 14:030 a 18:30 horas, de acuerdo al recorrido que luce a fs. 1 del expediente Nº 3390-025891-03, así como el cierre de la calle Jorge Chebataroff entre Lituania y Avda. Gral. Da Costa; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados balicen los cruces indicando el cierre de la calle, corriendo con los gastos que ello demande; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Parroquia - Santuario Santa María de la Ayuda la realización de una procesión, de acuerdo al siguiente recorrido: calles Bogotá, Viacaba, hasta la Plazoleta \"Comandante Che Guevara\", junto a la Cruz Alta, donde los niños harán una representación, continuando por la calle Holanda hasta Cno. Cibils y desde allí, por la calle Jorge Chebataroff hasta la Capilla dedicada a la Virgen de los Treinta y Tres, así como el cierre de la calle Jorge Chebataroff entre Lituania y Avda. Gral. Da Costa, el 8/XI/03 en el horario de 14:30 a 18:30 horas, debiendo los interesados colocar balizas a su entero costo, en los cruces indicando el cierre de la calle.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/11/07", "file_id": "3390-025891-03", "resolution_number": "1248/03/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Parroquia-Santuario San María de la Ayuda solicitan autorización procesión el 8/XI/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98ac7347f289715d03256dd7006b4209?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Grupo Scout Nº 4 Gral. León Palleja para que se les autorice a realizar una competencia de chatas, el 9/XI/03 de 07:00 a 20:00 horas con cierre de la calle León Ribeiro entre las Avdas. Delmira Agustini y Lucas Obes; RESULTANDO: 1º) que la Junta Local Nº 15 no tiene inconveniente en acceder a lo solicitado; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados balizar los cruces indicando el cierre de calles corriendo con los gastos que ello demande; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Grupo Scout Nº 4 Gral. León Palleja a realizar una competencia de chatas, el 9/XI/03 de 07:00 a 20:00 horas con cierre de la calle León Ribeiro entre las Avdas. Delmira Agustini y Lucas Obes, debiendo los interesados balizar a su entero costo, los cruces correspondiente.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local. Zonal Nº 15, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/11/07", "file_id": "3370-004227-03", "resolution_number": "1249/03/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Grupo Scout Nº 4 autorización de competencia de chatas el 9/XI/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c0144ca2ce8cd78b03256dd7006ecc25?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las gestiones realizadas por vecinos de la calle Ricardo Palma respecto al régimen de las paradas que sirven las líneas 115 y 141 de la empresa CUTCSA; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que: a) por Resolución Nº 730/03/4000 del 23/VII/03 se modificó el recorrido de las Líneas 115 y 141 dejando de ingresar a Cno. Maldonado desde la calle Veracierto, b) si se desafectara ambas líneas del servicio de la parada de Cno. Maldonado y Avda. José Belloni, coadyuvaría al descongestionamiento de la misma, ya que esta ubicada próxima al giro de ingreso que se produce desde la calle Veracierto a Cno. Maldonado y c) se debería establecer como paradas para las líneas 115 y 141 en la acera Oeste del Cno. Maldonado, entre las calles Ródano y Veraciert, lo que facilitaría a los vecinos la oferta de traslado mediante el transporte colectivo; 2º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Desafectar para las líneas 115 (Aduana) y 141 (Unión) de la empresa CUTCSA, la parada de Cno. Maldonado y Avda. José Belloni, pasando a servir las mismas la parada de Cno. Maldonado entre las calles Ródano y Veracierto.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 9, a los Servicios de Prensa y Comunicación, de Vigilancia e Ingeniería de Tránsito y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2003/11/07", "file_id": "3310-017936-03", "resolution_number": "1250/03/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Desafectar parada de ómnubs para las Líneas 115 y 141 de Cno. Maldonado entre Ródano y Veracierto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1cdca591af83f4c003256de100585a9f?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado individualmente con los Nos. 54.311/S101 y 54.311/001 y 101, sito con frentes a las calles Gral. Farias Nos. 2805/07 y Hervidero Nº 2806, propiedad de los Sres. Carl Sloth Knudse y Rosalía Peombo, C.I. Nos. 881.362-3 y 1:052.365-8 respectivamente; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha intimado a los propietarios a eliminar las fallas constructivas que afectan a la vivienda; b) dado el plazo transcurrido sin que se diera cumplimiento a lo intimado corresponde aplicar tres multas de 14,8410 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso c) y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 19,7880 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) al Sr. Carl Sloth Knudse C.I. Nos. 881.362-3 y dos multas de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) a la Sra. Rosalía Peombo C.I. Nº 1:052.365-8, propietarios del inmueble empadronado individualmente con los Nos. 54.311/S101 y 54.311/001 y 101 respectivamente, sito en la calles Gral. Farias Nos. 2805/07 y Hervidero Nº 2806, con domicilio en el mismo Unidades S101, 001 y 101 de la misma vía de tránsito respectivamente, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a los infractores que si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/11/07", "file_id": "3380-000134-99", "resolution_number": "1251/03/4000", "subcategory": "MULTAS", "summary": "Aplicar multas 14,8410 U.R., Sres. Carl Sloth Knudse y Rosalía Peombo fallas constructivas, Gral. Farias Nos. 2805/07 y Hervidero Nº 2806.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64e9a6c29565b95003256de100584518?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Gustavo Di Russo por la empresa 4 Cuadras para que se le conceda el uso de la plaza García Otero (pista de Patinaje), para realizar un Campeonato Nacional de Boxeo, los días 7, 14 , 21 y 28 de noviembre del presente año; RESULTANDO: 1º) que la Junta Local de la Zona Nº 8 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, prohibiéndose terminantemente hacer uso de los árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente: b) abonar previo a la realización del evento en la Unidad Gestión Comercial del Departamento de Desarrollo Económico e Integración Regional, el importe a que se refiere el informe del Servicio de Catastro y Avalúo de fecha 5 de noviembre de 2003, fs. 7, del expediente Nº 4001-007480-03 y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Gustavo Di Russo por la empresa 4 Cuadras el uso de la plaza García Otero (pista de Patinaje), para realizar un Campeonato Nacional de Boxeo, los días 7, 14 , 21 y 28 de noviembre del presente año, condicionado a que: a) será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, prohibiéndose terminantemente hacer uso de los árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y b) deberá abonar previo a la realización del evento en la Unidad Gestión Comercial del Departamento de Desarrollo Económico e Integración Regional, el importe a que se refiere el Servicio de Catastro y Avalúo que luce a fs. 7, del expediente Nº 4001-007480-03.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, a los Departamentos de Descentralización, para conocimiento de la Junta Local de la Zona Nº 8 y de Desarrollo Económico e Integración Regional y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/11/07", "file_id": "4001-007480-03", "resolution_number": "1252/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Sr. Gustavo Di Russo solicita autorización uso Plaza García Otero para Campeonato Nacional de Boxeo los días 7, 14, 21 y 28/XI/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43d2b55a3d60d19b03256dd70072cd4f?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a elaboración de masas preparadas con molde, sito en la calle Gral. Timoteo Aparicio No. 4589, propiedad del Sr. Ernesto Jorge Blanco Lacuesta, C.I. 1.084.701, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia, se pudo comprobar las siguientes irregularidades: a) carece de habilitación del Servicio de Regulación Alimentaria; b) local con actividad de panadería, falto de mantenimiento; c) elaboran ojitos y pasta frola en condiciones antirreglamentarias; d) falta de registro; e) elaboración en patio cubierto donde se deposita diversos elementos y f) habitaciones usadas como vivienda; 2o.) que el Servicio de Regulación Alimentaria expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que correspondería aplicar 6 (seis) multas de U.R. 3 cada una, por infringir lo dispuesto en los Arts. D.1091.2, D.1092.7, D.1093, D. 974, D. 1404 y D. 1222 del Decreto 27.235 de fecha 12/IX/96, artículo 899 inciso o), como asimismo, disponer, conforme a lo establecido en el artículo 894, su inmediata clausura; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nros. 2478/00 y 2469/00 literal F) del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas, y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a elaboración de masas preparadas con molde, sito en la calle Gral. Timoteo Aparicio No. 4589, cuyo representante legal es el Sr. Ernesto Jorge Blanco Lacuesta, C.I. 1.084.701, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar 6 (seis) multas de U.R. 3 ( Unidades Reajustables tres), cada una, por infringir lo dispuesto en los Arts. D. 1091.2, D.1092.7, D. 1093, D. 974, D.1404 y D. 1222 del Decreto No. 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicios de Contralor de la Edificación y Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2003/11/07", "file_id": "9591-003727-03", "resolution_number": "1295/03/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar y aplicar seis multas al Sr. Ernesto Jorge Blanco Lacuesta, propietario del establecimiento destinado a elaboración de masa preparadas con molde, sito en la calle Gral. Timoteo No. 4589.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4f9964109510a5303256dda0061c8ff?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por el numeral 2o. de la Resolución No. 1293/03/3000, de fecha 5/XI/03, se dispuso aplicar 6 (seis) multas de 3 U.R. cada una, al Sr. Richard Cardozo, C.I. 2.799.433-3, propietario del establecimiento destinado a panadería sito en la calle Gral. Timoteo Aparicio No. 4589, por infringir lo dispuesto en los Arts. D. 1091.2, D. 1092.7, D. 1222, D. 1093, D. 974 y D. 1404, del Decreto No. 27.235 de fecha 12/IX/96; RESULTANDO: que con fecha 7/XI/03, el Servicio de Regulación Alimentaria expresa que corresponde modificar la mencionada disposición, aplicando sólo dos de las seis multas impuestas, por infringir lo establecido en los Arts. D. 1091.2 y D. 1222 del Decreto 27.235 de fecha 12/IX/96, artículo 899 inciso o), por carecer el establecimiento de que se trata de la habilitación de esa dependencia y por usar habitaciones como vivienda, ya que se incluyeron multas de otra firma que funciona en el mismo local, manteniendo en un todo sus restantes términos; CONSIDERANDO: que la División Salud y Programas Sociales estima procedente el dictado de la resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar el numeral 2o. de la Resolución No. 1293/03/3000, de fecha 5/XI/03, el que quedará redactado de la siguiente manera: \"Aplicar 2 (dos) multas de U.R. 3 (Unidades Reajustables tres) cada una, por infringir lo dispuesto en los Arts. D. 1091.2 y D. 1222, del Decreto No. 27.235, de fecha 12/IX/96.-\", manteniendo en un todo sus restantes términos.- 2.- Comuníquese a la Secretaría General, para su conocimiento a la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones, Servicios de Contralor de la Edificación y Central de Inspección General (Unidad de Clausuras), para la notificación correspondiente, Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2003/11/07", "file_id": "9590-007024-03 9591-003308-03 3310-023107-03 5220-034127-03", "resolution_number": "1296/03/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 1293/03/3000, de fecha 5/XI/03, aplicando al Sr. Richard Cardozo, propietario del establecimiento destinado a panadería sito en la calle Gral. Timoteo Aparicio No. 4589, dos multa de 3 Unidades Reajustables, en lugar de 6, manteniendo en un todo sus restantes términos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4a54e35db519dab03256dda0061c965?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General relacionadas con el establecimiento destinado a prostíbulo clandestino, sito en Avda. Gral. Rivera No. 3587 bis, cuya encargada es la Sra. Sandra Martín, C.I. 4.135.212-2, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada con fecha 1/IX/03, según orden de Servicio No. 304002 se intimó a la titular a presentar en un plazo de 24 (veinticuatro) horas la documentación habilitante para el funcionamiento del mismo; 2o) que el Sector Hoteles, Pensiones, Inquilinatos y Afines con fecha 3/IX/03, eleva obrados manifestando que no se ha dado cumplimiento a lo intimado, por lo que sugiere su inmediata clausura; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a prostíbulo, sito en Avda. Gral. Rivera No. 3587 bis, cuya encargada es la Sra. Sandra Martín, C.I. 4.135.212-2, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2003/11/07", "file_id": "5220-025913-03", "resolution_number": "1297/03/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a prostíbulo clandestino, sito en Avda. Gral. Rivera No. 3587 bis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce10665bf2b5602503256dda0061c9c2?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 3 de noviembre del año en curso, de la Federación Uruguaya de Cooperativas de Vivienda por Ayuda Mutua (FUCVAM), en la cual informa que ha conformado una Comisión llamada \"Techos Unidos\" que se encuentra abocada a la realización de un Festival a beneficio de las cooperativas en trámite, siendo el mismo de carácter nacional y participarán artistas en forma solidaria, a realizarse en el Velódromo Municipal el 13 de diciembre de 2003, a partir de las 20 horas; RESULTANDO: que debido al carácter solidario de dicho espectáculo, solicita la exoneración en el pago del depósito de 350 U.R.; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Fijar simbólicamente en 2 U.R. (Dos Unidades Reajustables) el depósito de garantía que deberá efectuarse para la realización del Festival, que se llevará a cabo el 13 de diciembre de 2003, en el Velódromo Municipal.- 2. Comuníquese a FUCVAM, a los Departamentos de Recursos Financieros y de Cultura, a la División Turismo y Recreación, al Servicio Central de Inspección General y pase a la División Administración Fiscal a sus efectos.-", "date": "2003/11/07", "file_id": "1001-063978-03", "resolution_number": "4609/03", "subcategory": "VARIOS", "summary": "Se fija simbólicamente en 2 U.R. el depósito de garantía que deberá efectuar la Federación Uruguaya de Cooperativas de Vivienda por Ayuda Mutua, por el Festival que realizará el 13/12/03, en el Velódromo Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/633abfb479c98c3203256e30004e7599?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las Solicitudes SEFI Nos. 69081, 68983, 68982, 68981, 68980 y 68979 generadas por la suma total de $ 4.065.000,oo a efectos de abonar los servicios de coches contratados; RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el Art. 15 del T.O.C.A.F.; 2o.) que el 6 de noviembre del año en curso, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de $ 4.065.000,oo (PESOS URUGUAYOS CUATRO MILLONES SESENTA Y CINCO MIL) previsto en las Solicitudes SEFI Nos. 69081, 68983, 68982, 68981, 68980 y 68979 a efectos de abonar los servicios de vehículos contratados.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración del gasto.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2003/11/07", "file_id": "9210-015541-03", "resolution_number": "4610/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 4.065,000,oo correspondiente al pago de servicios de coches contratados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70d303d9edbccbbf03256e30004e758a?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U.R. 5.265,20, autorizado por Resolución No. 4279/03, de 20 de octubre de 2003, correspondiente a la indemnización por la expropiación parcial del inmueble empadronado con el No. 50.617, con destino al ensanche del Br. José Batlle y Ordóñez, en el tramo comprendido entre las Avenidas Eugenio Garzón y Sayago, (Solicitud 68638); RESULTANDO: que el 29 de octubre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de U.R. 5.265,20 (CINCO MIL DOSCIENTAS SESENTA Y CINCO UNIDADES REAJUSTABLES CON VEINTE CENTESIMOS) autorizado por Resolución No. 4279/03, de 20 de octubre de 2003, correspondiente a la indemnización por la expropiación parcial del inmueble que se indica en la parte expositiva de la presente resolución.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad Central de Planificación Municipal y pase a la Contaduría General.-", "date": "2003/11/07", "file_id": "6402-001261-99  1001-049685-03", "resolution_number": "4611/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de U.R. 5.265,20 autorizado por Resolución No. 4279/03, de 20/10/03, correspondiente a la indemnización por la expropiación parcial del inmueble padrón 50.617, con destino al ensanche del Br. José Batlle y Ordóñez, en el tramo comprendido entre las Avdas. Eugenio Garzón y Sayago.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61ea0a88de65273f03256e30004e75ac?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Antonia del Valle, permisaria del Puesto Nº 005 de la Feria Permanente de los Treinta y Tres, adjudicado por Resolución Nº 862/02 de 23 de setiembre de 2002; RESULTANDO: que por la misma solicita cambio de Feria, en virtud de que los productos que comercializa tiene muy poca venta en esa ubicación, siendo éste su único medio de vida para ella y sus dos hijos; CONSIDERANDO: 1o.) que la División Promoción Económica sugiere hacer efectivo el traslado; 2o.) que la Unidad Gestión Comercial propone autorizar el cambio para la Feria Permanente de la Plaza Oribe, puesto Nº 039 que se encuentra libre; ATENTO: a las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso otorgado en la Feria Permanente de los 33, puesto Nº 005 a la Sra. ANTONIA DEL VALLE, C.I. Nº 2.525.298-9. 2.- Otorgar a la Sra. ANTONIA DEL VALLE, C.I. Nº 2.525.298-9 el puesto Nº 039 de la Feria Permanente de la Plaza Oribe, con carácter precario y revocable. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2003/11/07", "file_id": "2500-006148-03", "resolution_number": "555/03/2500", "subcategory": "FERIAS", "summary": "CAMBIO DE FERIA SRA. ANTONIA DEL VALLE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac1f147aad26efbe03256dd7005e74b1?OpenDocument"}
{"approval_date": "7/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el Proyecto de Apoyo integral a los Sectores Sociales más Necesitados de la Periferia Urbana de Montevideo (PAPPUM) Convenio URY/B7-310/96/103; RESULTANDO: 1o.) que se entiende oportuno el otorgamiento de una partida especial, a favor de varios funcionarios, por el mes de noviembre de 2003, quienes están trabajando en la constitución de dos Centros de Desarrollo Económico Local-Casavalle y Carrasco Norte, en el marco del convenio de financiamiento entre la IMM y el PAPPUM; 2o.) que la erogación prevista será atendida con cargo al Código 104 (partidas pagas por proyectos), con fondos extrapresupuestales de la Comisión Europea; CONSIDERANDO: que por Resolución Nº 3780/03 de 22 de setiembre de 2003 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenar los gastos que deban abonarse contra los fondos del Proyecto PAPPUM;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar una partida especial, por el mes de noviembre de 2003, a favor de cada uno de los funcionarios que se mencionan: NOMBRE C.I. IMPORTE Alicia Britos 3.503.134-7 $ 8.706 Pola Setaro 1.252.808-6 $ 12.200 Dino Tomassini 1.660.762-8 $ 5.806 A.S. Vivian Teliz 3.641.411 $ 5.804 Ing. Agr. Alberto Gómez 1.125.499-1 $ 6.498 Cra. Graciela Rodríguez 1.166.963-5 $ 8.133 A.S. Paz Alonso 1.155.099-1 $ 5.804 Ing.Agr. Fernando Ronca 1.517.747-4 $ 5.804 2.- Dichas partidas serán atendidas con cargo a los fondos extrapresupuestales de la Comisión Europea, aplicando el Código 104, a través del Servicio de Liquidación de Haberes. 3.- Comuníquese al Departamento de Recursos Financieros y pase por su orden a la Contaduría General y al Servicio de Liquidación de Haberes.", "date": "2003/11/07", "file_id": "2500-009814-03", "resolution_number": "556/03/2500", "subcategory": "VIATICOS", "summary": "VIATICOS PAPPUM", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/856b81ef8b56771a03256dd7005e7b86?OpenDocument"}
