{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Asociación de Educadores Sociales para que se le conceda el uso de la vereda de la Rambla Francia y Misiones para la instalación de una carpa con motivo de la realización del \"VII Encuentro de Educadores y Educadores Sociales\", entre los días 21 y 23 de noviembre del 2003; RESULTANDO: 1º) que la Junta Local de la Zona Nº 1 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) retirar la referida carpa el 23 de noviembre de 2003; b) todo deterioro que se produzca en dicho espacio público debiendo restituir el mismo en correctas condiciones de higiene; c) que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Asociación de Educadores Sociales el uso de la vereda de la Rambla Francia y Misiones para la instalación de una carpa con motivo de la realización del \"VII Encuentro de Educadores y Educadores Sociales\", entre los días 21 y 23 de noviembre del 2003, condicionado a que: a) deberá retirarse la referida carpa el día 23 de noviembre de 2003; b) será responsable de todo deterioro que se produzca en dicho espacio público debiendo restituir el mismo en correctas condiciones de higiene; c) los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 1 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/11/21", "file_id": "3220-013361-03", "resolution_number": "1322/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "María Noel Furtado por Asociación de Educadores Sociales autorización instalación de carpa en Rambla Francia y Misiones del 21 al 23/XI/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c5d07d6179bfe4903256de5006f914d?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a la Jefatura de Policía de Montevideo de las Referencias Nos. 63161, 63163 y 63166; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 33.667,oo es observable por contravenir lo dispuesto en el Art. 13º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que corresponde a trabajos realizados durante el ejercicio anterior; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de la Jefatura de Policía de Montevideo de las Referencias Nos. 63161, 63163 y 63166, por la suma de $ 33.667,oo (treinta y tres mil seiscientos sesenta y siete pesos uruguayos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/11/21", "file_id": "9210-002364-03", "resolution_number": "1323/03/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor de la Jefatura de Policía de Montevideo por la suma de $ 33.667,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c30eb80ffbe20ec803256deb005b9b58?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Jorge Luis Villar Serrat, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2568, al que está afectado el vehículo empadronado con el Nº 498.306, a favor del Sr. Gabriel Sotero Condon Carbajal, C.I. Nº 1:577.986-6; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 16 de estas actuaciones el futuro titular no figura inscrito como permisario del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 14/X/94 y ha aprobado la inspección anual del 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Gabriel Sotero Condon Carbajal, C.I. Nº 1:577.986-6, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2568, del que el Sr. Jorge Luis Villar Serrat figura como titular y al que está afectado el vehículo empadronado con el Nº 498.306.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/11/21", "file_id": "4720-006287-03", "resolution_number": "1324/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2568, a favor del Sr. Gabriel Sotero Condon Carbajal, C.I. Nº 1:577.986-6", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4bcad6bf1a0e18b03256dea0057a653?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sr. Luis Alberto Basso Nietzel, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2544, al que está afectado el vehículo empadronado con el Nº 497.667, a favor la Sra. Alicia Lago Peña, C.I. Nº 1:502.277-8; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 18 de estas actuaciones la futura titular no figura inscrita como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 27/VIII/98 y ha aprobado la inspección anual del 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor la Sra. Alicia Lago Peña, C.I. Nº 1:502.277-8, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2544, del que la Sr. Luis Alberto Basso Nietzel figura como titular y al que está afectado el vehículo empadronado con el Nº 497.667.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/11/21", "file_id": "4720-005388-03", "resolution_number": "1325/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2544, a favor la Sra. Alicia Lago Peña, C.I. Nº 1:502.277-8", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e0bd808d11c2ae103256dea0057ae58?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Deborah María Deus Coudet, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0743, al que está afectado el vehículo empadronado con el Nº 501.721, a favor del Sr. Carlos Ariel Possamay Lange, C.I. 1:915.539-9; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 21 de estas actuaciones el futuro titular no figura inscrito como permisario del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 7/IX/99 y ha aprobado la inspección anual del 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Carlos Ariel Possamay Lange, C.I. 1:915.539-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0743, del que la Sra. Deborah María Deus Coudet figura como titular y al que está afectado el vehículo empadronado con el Nº 501.721.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/11/21", "file_id": "4720-004824-03", "resolution_number": "1326/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0743, a favor del Sr. Carlos Ariel Possamay Lange, C.I. 1:915.539-9", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bfda9e9084b8439903256dea005774f7?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Margarita Rodríguez Abalde, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2925, al que está afectado el vehículo empadronado con el Nº 990.210, a favor del Sr. Atilio Silvio González Nodar, C.I. Nº 1:953.240-2; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 22 de estas actuaciones el futuro titular figura inscrito como permisario del servicio de que se trata, con el permiso identificado con la matrícula Nº STX 2169; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 24/V/00 y ha aprobado la inspección anual del 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Atilio Silvio González Nodar, C.I. Nº 1:953.240-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2925, del que la Sra. Margarita Rodríguez Abalde figura como titular y al que está afectado el vehículo empadronado con el Nº 990.210.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/11/21", "file_id": "4720-008808-03", "resolution_number": "1327/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2925, a favor del Sr. Atilio Silvio González Nodar, C.I. Nº 1:953.240-2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c71a99c1ac141f903256dea00577e87?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Bruno Italo y Aldo Mario Regno Bidone, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2078, al que está afectado el vehículo empadronado con el Nº 984.933, a favor de la Sra. Susana Cristina Ligerini Bazik, C.I. Nº 1:183.112-7; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 12 de estas actuaciones la futura titular no figura inscrita como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, siendolo el enajenante desde el 9/I/80 y ha aprobado la inspección anual del 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Susana Cristina Ligerini Bazik, C.I. Nº 1:183.112-7, la transferencia de la cuota parte correspondiente al Sr. Bruno Italo Regno Bidone, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2078, del que figura como tituar conjuntamente con el Sr. Aldo Mario Regno Bidone y al que está afectado el vehículo empadronado con el Nº 984.933.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/11/21", "file_id": "4720-009136-03", "resolution_number": "1328/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2078, a favor de la Sra. Susana Cristina Ligerini Bazik, C.I. Nº 1:183.112-7", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77cad7c93d03a3c303256dea0057880d?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. José María Carrato Avaro y Elena María Carrato Bravo, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1457, al que está afectado el vehículo empadronado con el Nº 513.410, a favor de la Sra. María Beatriz Vázquez Bonilla, C.I. Nº 1:450.431-5; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 20 de estas actuaciones la futura titular no figura inscrita como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 18/X/72 y 27/IX/96 respectivamente y ha aprobado la inspección anual del 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. María Beatriz Vázquez Bonilla, C.I. Nº 1:450.431-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1457, del que los Sres. José María Carrato Avaro y Elena María Carrato Bravo figuran como titulares y al que está afectado el vehículo empadronado con el Nº 513.410.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/11/21", "file_id": "4720-008771-03", "resolution_number": "1329/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1457, a favor de la Sra. María Beatriz Vázquez Bonilla, C.I. Nº 1:450.431-5", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d08a5a851526f1b03256dea00578ee4?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. María Elena Dos Santos Ignacio, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2434, al que está afectado el vehículo empadronado con el Nº 971.718, a favor de los Sres. Jorge Fernando Carballido Tenreiro y Patricia María Riera González, C.I. Nos. 1:755.049-2 y 1:327.690-3 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 20 y fs. 22 de estas actuaciones los futuros titulares figuran inscritos como permisarios del servicio de que se trata, con los permisos identificados con los Nos. STX 0240 y STX 1239; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 22/IX/98 y ha aprobado la inspección anual del 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Jorge Fernando Carballido Tenreiro y Patricia María Riera González, C.I. Nos. 1:755.049-2 y 1:327.690-3 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2434, del que la Sra. María Elena Dos Santos Ignacio figura como titular y al que está afectado el vehículo empadronado con el Nº 971.718.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/11/21", "file_id": "4720-007998-03", "resolution_number": "1330/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2434, a favor de los Sres. Jorge Fernando Carballido Tenreiro y Patricia María Riera González, C.I. Nos. 1:755.049-2 y 1:327.690-3 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ec93f09b16b1ac903256dea00579b7e?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Gilda Eugenio Malzone Paroli, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0987, al que está afectado el vehículo empadronado con el Nº 905.576, a favor el Sr. Gustavo Montgomery Soler, C.I. Nº 1:903.825-2; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 18 de estas actuaciones el futuro titular no figura inscrito como permisario del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 5/XII/00 y ha aprobado la inspección anual del 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor el Sr. Gustavo Montgomery Soler, C.I. Nº 1:903.825-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0987, del que la Sra. Gilda Eugenio Malzone Paroli figura como titular y al que está afectado el vehículo empadronado con el Nº 905.576.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/11/21", "file_id": "4720-008352-03", "resolution_number": "1331/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0987, a favor el Sr. Gustavo Montgomery Soler, C.I. Nº 1:903.825-2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b259732e72ecc51e03256dea0056ccd2?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. José María Aldaz Andueza, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2938, al que está afectado el vehículo empadronado con el Nº 506.068, a favor de los Sres. Camilo José y Pilar Saavedra Delle Piane, C.I. Nos. 1:111.174-1 y 1:351.939-5 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 23 y fs. 25 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 28/XI/95 y ha aprobado la inspección anual del 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Camilo José y Pilar Saavedra Delle Piane, C.I. Nos. 1:111.174-1 y 1:351.939-5 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2938, del que el Sr. José María Aldaz Andueza figura como titular y al que está afectado el vehículo empadronado con el Nº 506.068.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/11/21", "file_id": "4720-008415-03", "resolution_number": "1332/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2938, a favor de los Sres. Camilo José y Pilar Saavedra Delle Piane, C.I. Nos. 1:111.174-1 y 1:351.939-5 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f014f1ddf7c68f7f03256dea0056dff8?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Jorge Luis Gallo Zucca, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0066, al que está afectado el vehículo empadronado con el Nº 449.046, a favor de la Sra. Lourdes Adriana Szezurek Barbato, C.I. Nº 2:801.464-9; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que fue aprobado en la inspección anual obligatoria del 2003; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Lourdes Adriana Szezurek Barbato, C.I. Nº 2:801.464-9, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0066, del que el Sr. Jorge Luis Gallo Zucca figura como titular y al que está afectado el vehículo empadronado con el Nº 449.046.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2003/11/21", "file_id": "4720-003857-03", "resolution_number": "1333/03/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. Nº SRE 0066.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e091df43e6a0627f03256dea00576609?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Nancy Graciela González Suárez, Carlos Touriño Morgade y Libertad Morgade Leal, tendiente a que se autorice la transferencia de la cuota parte del permiso correspondiente a la primera de los nombrados para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1018, al que está afectado el vehículo empadronado con el Nº 974.739, a favor de la Sra. Libertad Morgade Leal, C.I. Nº 1:101.412-7; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 13 de estas actuaciones la futura titular figura inscrita como permisaria del servicio de que se trata, con los permisos identificados con los Nos. STX 1042 y STX 1018; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, siendolo la enajenante desde el 3/V/02 y ha aprobado la inspección anual del 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Libertad Morgade Leal, C.I. Nº 1:101.412-7, la transferencia de la cuota parte correspondiente a la Sra. Nancy Graciela González Suárez del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1018, del que la última de las nombradas figura como titular conjuntamente con los Sres. Carlos Touriño Morgade y Libertad Morgade Leal y al que está afectado el vehículo empadronado con el Nº 974.739.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/11/21", "file_id": "4720-009052-03", "resolution_number": "1334/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1018, a favor de la Sra. Libertado Morgade Leal, C.I. Nº 1:101.412-7", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02fdc59f28c8eb1d03256dea00573487?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Jardín de Infantes \"Gurisitos\" para que se le conceda autorización para la realización de una bicicleteada el 5/XII/03 de 14:30 a 16:30 con cierre de la calle Matto Grosso desde Avda. Gral. Eugenio Garzón hasta Eduardo Raíz; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados balizar los cruces indicando el cierre de la calle, corriendo con los gastos que ello demande, debiendo además solicitar apoyo al Cuerpo de Policía de Tránsito; 2º) que el Servicio Centro Comunal Zonal Nº 12 tomó conocimiento; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Jardín de Infantes \"Gurisitos\" la realización de una bicicleteada el 5/XII/03 de 14:30 a 16:30 con cierre de la calle Matto Grosso desde Avda. Gral. Eugenio Garzón hasta Eduardo Raíz, los interesados deberán balizar los cruces indicando el cierre de la calle, corriendo con los gastos que ello demande, así como solicitar apoyo al Cuerpo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 12 y al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/11/21", "file_id": "4701-029453-03", "resolution_number": "1335/03/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Jardín de Infantes \"Gurisitos\" solicita el cierre de la calle Matto Grosso para bicicleteada el 5/XII/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce9518e0ecbdf82803256dea00552973?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.505 del 30/X/03, promulgado por Resolución Nº 4.635/03 del 10/XI/03; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Imponer una multa de 350 U.R. (trescientas cincuenta unidades reajustables) a FERRELEC, RUC 21 262693 0010, con domicilio en la calle Treinta y Tres Nº 1283, por infracción a lo dispuesto en Artículo D.2215 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por remoción de pavimento sin autorización en una superficie de 200 m2., en el Cno. Los Orientales y Cno. el Polvorín.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Municipal bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/11/21", "file_id": "1060-082183-02", "resolution_number": "1336/03/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 30.505 del 30/X/03, Imponer multa 350 U.R., FERRELEC, infracción Cno. Los Orientales y Cno. el Polvorín.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/220776914afee27103256dea005842b9?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.503 del 30/X/03, promulgado por Resolución Nº 4.628/03 del 10/XI/03; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Imponer una multa de 350 U.R. (trescientas cincuenta unidades reajustables) a FERRELEC, RUC 21 262693 0010, con domicilio en la calle Treinta y Tres Nº 1283, por infracción a lo dispuesto en Artículo D.2215 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por remoción de pavimento sin autorización en una superficie de 200 m2., en el Cno. Los Orientales y Cno. De la Redención.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Municipal bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/11/21", "file_id": "1060-082204-02", "resolution_number": "1337/03/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 30.503 del 30/X/03, Imponer multa 350 U.R., FERRELEC, infracción Cno. Los Orientales y Cno. De la Redención.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9e67cd8b41f74f703256dea00585926?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.504 del 30/X/03, promulgado por Resolución Nº 4.631/03 del 10/XI/03; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Imponer una multa de 350 U.R. (trescientas cincuenta unidades reajustables) a FERRELEC, RUC 21 262693 0010, con domicilio en la calle Treinta y Tres Nº 1283, por infracción a lo dispuesto en Artículo D.2215 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por remoción de pavimento sin autorización en una superficie de 200 m2., en el Cno. Los Orientales y Cno. Rey del Monte.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Municipal bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/11/21", "file_id": "1060-082199-02", "resolution_number": "1338/03/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 30.504 del 30/X/03, Imponer multa 350 U.R., FERRELEC, infracción Cno. Los Orientales y Cno. Rey del Monte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb4dbf56332f6f8703256dea00585128?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 4.488,64 a la empresa INTERFASE S.A., por la compra de microcomputadores (Referencia 243840); RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que el 18 de noviembre del año en curso, la Contadora General Municipal, eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U$S 4.488,64 (CUATRO MIL CUATROCIENTOS OCHENTA Y OCHO DOLARES ESTADOUNIDENSES CON 64/100) a favor de la empresa INTERFASE S.A.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/11/21", "file_id": "9210-016105-03", "resolution_number": "186/03/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de U$S 4.488,64 a la empresa INTERFASE S.A., por la compra de microcomputadores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf37b0cfec05cab503256de5004541e7?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el curso \"Capacitación en Negociación\", a llevarse a cabo entre los días 8 al 12 de diciembre del año en curso, en el Instituto ORGI; RESULTANDO: 1o) que dicho curso tiene como objetivo capacitar a sus participantes para generar estrategias de crecimiento empresariales; 2o) que la Dirección Administrativa del Departamento, expresa que dada la temática a tratarte se entiende oportuna la concurrencia del Secretario de las Oficinas Centrales, Sr. Jorge Lemos, C.I. 1.955.264; 3o) que el costo del curso, asciende a la suma de $ 400,oo, por participante; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, efectuó la solicitud SEFI No. 14668, por la suma mencionada; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la concurrencia del Secretario de las Oficinas Centrales, Sr. Jorge Lemos, C.I. 1.955.264, al curso \"Capacitación en Negociación, a llevarse a cabo entre los días 8 al 12 de diciembre del año en curso, en el Instituto ORGI, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Asignar una Partida Especial, sujeta a rendición de cuentas, por la suma de $ 400,oo, a efectos de cubrir los gastos de inscripción del citado funcionario. 3o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Administración de Recursos Humanos, a las Unidades de Gestión Presupuestal del Departamento de Desarrollo Ambiental, Empleo, Selección y Carrera Funcional, Auditoría de Personal; cumplido y previa intervención de la Contaduría General, pase al Sector Despacho para la notificación correspondiente.", "date": "2003/11/21", "file_id": "6302-006097-03", "resolution_number": "357/03/6300", "subcategory": "CONCURRENCIA A EVENTOS", "summary": "Se autoriza la concurrencia del funcionario Jorge Lemos al curso \"Capacitación de Negociación\", a dictarse los días 8 al 12 de diciembre, en el Instituto Orgi.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c66eca8d6d638a1c03256de9005505e0?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma EMPORIO DE LOS FILTROS, por la adquisición de elementos de filtro de aceite, para el Servicio de Mantenimiento de Vehículos; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 2.834,69, según Referencia No. 249517; 2o) que el 20 de noviembre de 2003, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 20 de noviembre de 2003, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS DOS MIL OCHOCIENTOS TREINTA Y CUATRO CON SESENTA Y NUEVE CENTESIMOS ($ 2.834,69) a favor de la firma EMPORIO DE LOS FILTROS, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2003/11/21", "file_id": "9210-016283-03", "resolution_number": "358/03/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma Emporio de los Filtros, por la suma de $ 2.834,69, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1638ef2f568779203256de90055095a?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma AYALA S.A., por la adquisición de 6 tomas de fuerza, para el Servicio de Mantenimiento de Vehículos; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 34.206,oo, según Referencia No. 247534; 2o) que el 20 de noviembre de 2003, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 20 de noviembre de 2003, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS TREINTA Y CUATRO MIL DOSCIENTOS SEIS ($ 34.206,oo) a favor de la firma AYALA S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2003/11/21", "file_id": "9210-016278-03", "resolution_number": "359/03/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma AYALA S.A., por la suma de $ 34.206,oo, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f5543c650ce7fde03256de9005509e0?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la organización de las festividades públicas del próximo Carnaval 2004, las que se realizarán durante el mes de febrero; RESULTANDO: que la División Turismo y Recreación eleva para su aprobación, el Reglamento General del Carnaval 2004, el cual luce agregado de fs. 2 a fs. 11 de estos obrados; CONSIDERANDO: que por Resolución No. 2.471/00 del 17/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata al Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Aprobar el Reglamento General que regirá las actividades a desarrollarse durante los festejos del Carnaval 2004, el cual luce agregado como ANEXO y forma parte integral de la presente resolución.- 2.-Comuníquese a la Secretaría General, a la División Turismo y Recreación, a los Servicios de Prensa y Comunicación, Relaciones Públicas, Turismo y Eventos y a D.A.E.C.P.U. y pase a la Unidad de Festejos y Espectáculos.-", "date": "2003/11/21", "file_id": "9055-010667-03", "resolution_number": "372/03/8000", "subcategory": "REGLAMENTOS", "summary": "Aprobar el Reglamento General que regirá las festividades del Carnaval 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98e554381e6833bf03256def0054e247?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la nota efectuada por el Servicio Mutuo de Bienestar Social de Funcionarios y Ex-Funcionarios de la I.M.M. (SM), solicitando se autorice un adelanto a cuenta de la retención correspondiente al mes de octubre de 2003; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que procede transferir la suma de $ 1:000.000,00 a la mencionada entidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Transferir al Servicio Mutuo de Bienestar Social de Funcionarios y Ex-Funcionarios de la I.M.M. (SM), la suma de PESOS URUGUAYOS UN MILLON ($ 1:000.000,00) por concepto de adelanto a cuenta de la retención correspondiente al mes de octubre de 2003.- 2o.- Pase al Servicio de Contabilidad General.-", "date": "2003/11/21", "file_id": "8962-001068-03", "resolution_number": "4315/03/2000", "subcategory": "TRANSFERENCIA", "summary": "Se transfiere al Servicio Mutuo de Bienestar Social de Funcionarios y Ex-Funcionarios de la I.M.M. (SM), la suma de PESOS URUGUAYOS UN MILLON ($ 1:000.000,00) por concepto de adelanto a cuenta de la retención correspondiente al mes de octubre de 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/532bf1e3f5e297cc03256de5006b527a?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la consulta formulada por la Dirección General de Registros en cuanto al control del pago de la Contribución Inmobiliaria en las escrituras de reglamento de copropiedad de los edificios construidos al amparo de la Ley No. 10.751; RESULTANDO: 1o.) que por Decreto Departamental No. 24.732 de 22 de noviembre de 1990 se facultó a esta Intendencia a gravar con el impuesto de Contribución Inmobiliaria a las futuras unidades de propiedad horizontal, independientemente de que se haya otorgado o no la habilitación final del edificio; 2o.) que la referida disposición, constituyó en sujeto pasivo de dicho impuesto al propietario, poseedor o promitente comprador con promesa inscripta de las futuras unidades de propiedad horizontal, desde el ejercicio siguiente al que éstas se encuentren terminadas; 3o.) que dicha norma contempló la situación del contribuyente promitente comprador de un edificio sin habilitación, otorgándole el derecho de pagar en forma individual el citado impuesto sin sujeción al resto de la copropiedad, evitando la responsabilidad solidaria, así como la aplicación de una alícuota mayor al efectuarse la determinación tributaria sobre todo edificio; 4o.) que si bien el reglamento de copropiedad, no resulta preceptivo para otorgar la traslación del dominio, cuando la propiedad horizontal se rige por la Ley No. 10.751, su otorgamiento resulta imprescindible para proceder a la escrituración ya que, entre las estipulaciones del mismo se encuentra la constitución de la hipoteca recíproca que nace para garantizar a cada uno de los copropietarios el eventual incumplimiento en el pago de los gastos comunes por los otros, gravando a cada unidad recíprocamente a favor de las otras; 5o.) que de no otorgarse el reglamento se perpetúa las situación de promitente comprador enervándose la protección buscada tanto para el ente acreedor como para el propio titular del inmueble que, frente al incumplimiento de pago de gastos comunes no puede hacer efectiva la hipoteca recíproca; 6o.) que el literal c) del Art. 1o. de la Ley No. 9.328 establece como salvedad a la obligación del control del pago del impuesto por parte de las oficinas públicas, el caso de que la gestión que se realice traiga como consecuencia el pago de la contribución; 7o.) que la Asesoría Jurídica del Departamento de Recursos Financieros se pronuncia en sentido afirmativo en cuanto a omitir el control individual del pago del impuesto de Contribución Inmobiliaria al otorgarse los reglamentos de copropiedad en los edificios regidos exclusivamente por la Ley No. 10.751; CONSIDERANDO: que cuando la Ley exige la obligación de control de pago del impuesto persigue la protección del tributo, la que se logra entre otros mejorando la posición del acreedor así como potenciando la posibilidad de hacer efectivo el crédito;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Hacer suyo el dictamen de la Asesoría Jurídica, por considerar que la omisión del control del pago del impuesto de Contribución Inmobiliaria en las autorizaciones de las escrituras de reglamento de copropiedad de los edificios regidos por la Ley No. 10.751, no afectan la calidad de acreedor de esta Intendencia Municipal.- 2o.- Pase al Departamento Jurídico para que libre comunicación a la Dirección General de Registros.-", "date": "2003/11/21", "file_id": "1001-056719-03", "resolution_number": "4316/03/2000", "subcategory": "VARIOS", "summary": "Se hace suyo el dictamen de la Asesoría Jurídica, por considerar que la omisión del control el pago del impuesto de Contribución Inmobiliaria en las autorizaciones de las escrituras de reglamento de copropiedad de los edificios regidos por la Ley No. 10.751, no afectan la calidad de acreedor de esta Intendencia Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7e1a2597468513203256de5006d00ea?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma RELDIR S.A., solicitando la devolución de la garantía de mantenimiento de oferta de la Licitación Abreviada No. 8888/276, depositada en el Servicio de Tesorería; RESULTANDO: 1º.) que la gestionante declara haber extraviado el comprobante de dicho depósito; 2º.) que el Servicio de Tesorería informa que la garantía No. 78276 se encuentra en custodia y esta en el Sistema de Apoyo; 3º.) que el Servicio Compras expresa que la empesa no recuerda donde realizó la prestación y este Servicio no tiene ningun archivo en donde consultarlo y como el recibo original fue extraviado correspondería propiciar una resolución autorizando su devolución; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor de la firma RELDIR S.A., de la garantía de fiel cumplimiento de obligaciones No. 78276, depositada en el Servicio de Tesorería.- 2º.- Pase al Servicio de Compras.-", "date": "2003/11/21", "file_id": "5320-004901-03", "resolution_number": "4317/03/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma RELDIR S.A., de la garantía de fiel cumplimiento de obligaciones No. 78276, depositada en el Servicio de Tesorería.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79518a9c014b4d9103256deb005d2b0d?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICO", "content": "VISTO: la Resolución Nº 4675/03 de 10 de noviembre de 2003; RESULTANDO: que por la misma no se hizo lugar a los recursos de reposición interpuestos por los funcionarios Sres. Luis Muniz, C.I. Nº 1.769.939-4, Manuel Ricardi, C.I. Nº 1.233.992-6 y Stella Lairihoy, C.I. Nº 1.297.329-0, quienes revistan en el Casino Parque Hotel, contra la Resolución Nº 3874/03 de fecha 22 de setiembre de 2003, por la que se les sancionó con 14 (catorce) días de suspensión sin goce de sueldo, debido a que vieron comprometida su responsabilidad administrativa, en conducta prevista en el Art. R. 423.3 literal \"a\" del Volumen III del Digesto Municipal, por el faltante de 2 fichas de $ 1.000,oo de la Mesa de Ruleta No. 4, a cargo de los citados funcionarios, el día 12 de julio de 2002; CONSIDERANDO: 1º) que el Departamento Jurídico informa (fs. 10) que se ha procedido a un nuevo examen de las actuaciones, a solicitud de la Dirección General del Departamento de Desarrollo Económico e Integración Regional, del cual surge que se da por suficientemente probada la responsabilidad administrativa de los tres funcionarios, correspondiendo abordar el problema del \"quantum\" de la sanción a recaer; 2º) que en tal sentido se informa que se debe hacer valer la atenuante consagrada en el Art. R. 423.6 Lit. b del Vol. III del Digesto Municipal, pareciendo adecuado mantener la sanción de 14 (catirce) días de suspensión para la Sra. Lairihoy, quien cuenta con tres antecedentes de suspensión, y establecer en 8 (ocho) los días de suspensión para los Sres. Muniz y Ricardi, tomando en cuenta que en el primer caso no se registran sanciones y en el segundo solamente una observación anterior; 3º) que en consecuencia el Departamento Jurídico estima que debería dictarse resolución conforme a lo dictaminado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.-Modificar el numeral 2º de la Resolución Nº 3874/03 de 22 de setiembre de 2003, únicamente en lo relativo a los funcionarios Sres. Luis Muniz, C.I. Nº 1.769.939-4 y Manuel Ricardi, C.I. Nº 1.233.992-6, estableciendo que la sanción a aplicárseles es de 8 (ocho) días de suspensión sin goce de sueldo. 2º.-Comuníquese a la División Administración de Personal; a Casinos Municipales, a las Unidades Auditoría de Personal, Empleos y al Servicio de Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2003/11/21", "file_id": "2500-007583-02", "resolution_number": "4839/03", "subcategory": "VARIOS", "summary": "Se modifica el numeral 2º de la Resolución Nº 3874/03 de 22 de setiembre de 2003, únicamente en lo relativo a los funcionarios Sres. Luis Muniz y Manuel Ricardi, estableciendo que la sanción a aplicárseles es de 8 (ocho) días de suspensión sin goce de sueldo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f71dd3c82ef2e5f203256e1c004d90ca?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 100.928,56, correspondiente a la sexta cuota mensual por intereses devengados por el préstamo otorgado por el Banco Surinvest S.A., a esta Intendencia Municipal (Solicitud 69459); RESULTANDO: que la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U$S 100.928,56 (DOLARES AMERICANOS CIEN MIL NOVECIENTOS VEINTIOCHO CON 56/100) correspondiente a la sexta cuota semestral por intereses devengados por el préstamo otorgado por el Banco Surinvest S.A. a esta Intendencia Municipal.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/11/21", "file_id": "9210-016330-03", "resolution_number": "4840/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de U$S 100.928,56 correspondiente a la sexta cuota semestral por intereses devengados por el préstamo otorgado por el Banco Surinvest S.A. a esta Intendencia Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b01ab20f062993303256e1c004db4d5?OpenDocument"}
{"approval_date": "21/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Jesús San Martín Cabrera; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del permiso de explotación de un quiosco fijo ubicado en Avda. del Libertador Brig. Gral. Juan Antonio Lavalleja frente al Nº 1744 esquina Valparaiso del que era titular su madre, Sra. Teresa Cabrera, fallecida el día 16 de marzo de 2000; 2o.) que con fecha 30 de julio de 2003, los Sres. Jorge San Martín y Jorge Cabrera, esposo e hijo de la Sra. Teresa Cabrera prestan su conformidad a que el referido permiso se traspase al Sr. San Martín Cabrera; 3o.) que el gestionante con fecha 8 de los corrientes (fs. 7) señala que se hará cargo de lo adeudado, efectuando un pago contado de $ 60.000; 4o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: las facultades delegadas por Resolución Nº 2473/00 de 17 de julio de 2000 del Sr. Intendente Municipal; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en Avda. del Libertador Brig. Gral. Juan Antonio Lavalleja frente al Nº 1744 esquina Valparaiso, a favor del Sr. JESUS MARIA SAN MARTIN CABRERA, C.I. Nº 3.435.305-1, con domicilio en la calle Gonzalo Ramírez Nº 1665 Apto. 2, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1297.1: A) El permisario deberá abonar: cuota mensual....................................U.R. 11.- cuota anual........................................U.R. 24.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar y rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización; a la División Tránsito y Transporte; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2003/11/21", "file_id": "7300-012983-03", "resolution_number": "570/03/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA JESUS MARIA SAN MARTIN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/240d7c95329f9bf603256de5005deed0?OpenDocument"}
