{"approval_date": "27/11/2003", "authors": [{"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 2.785,64 a Mundo Mac, por ajuste por diferencia de cambio (Ref. 244847, 252079); RESULTANDO: que el 25 de noviembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 2.785,64 (PESOS URUGUAYOS DOS MIL SETECIENTOS OCHENTA Y CINCO CON 64/100) a favor de Mundo Mac.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/11/27", "file_id": "9210-016634-03", "resolution_number": "187/03/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 2.785,64, a favor de Mundo Mac.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2113c6512a69604a03256dec00413909?OpenDocument"}
{"approval_date": "27/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la recarga de microgarrafas de GLP, Categoría III, ubicada en la calle La Paz No. 1796, dentro de los límites del Servicio Centro Comunal Zonal No. 2, propiedad de la Sra. Nelly Fernández; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas, con fecha 20 de noviembre de 2003 y según consta en Acta No. 8818, informa que en inspección de rutina, en el local de referencia, se destaca la existencia de un compresor con válvula para conexión con cilindro de 45 Kg., elemento que la ordenanza vigente prohibe que sea usado para la recarga de supergas e incluso permanezca dentro del local en que se hace dicha operación; 2o) que en dicho acto, se intimó a la firma mencionada al retiro inmediato del compresor; 3o) que el citado Servicio, culmina su informe indicando que la irregularidad constatada, amerita la aplicación de sanciones punitivas; CONSIDERANDO: 1o) que la Dirección del Servicio de Instalaciones Mecánicas y Eléctricas, sugiere la aplicación de una multa de 30 U.R., a la Sra. Nelly Fernández, por incumplimiento a lo establecido en los Decretos Nos. 14.910 (Reglamento de establecimientos de recarga de supergás y depósitos de garrafas llenas) y en concordancia con lo preceptuado en el Inciso B del Numeral 5o. del Artículo 6o. del Decreto 21.626 Régimen Punitivo; 2o) que según Resolución No. 2478/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de TREINTA UNIDADES REAJUSTABLES (30 U.R.), a la Sra. Nelly Fernández, C.I. 1.463.513-8, propietario del local sito en la calle La Paz No. 1796, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio Centro Comunal Zonal No. 2, a la Unidad de Gestión de Contribuyentes y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación del infractor, al que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2003/11/27", "file_id": "6361-013000-01", "resolution_number": "372/03/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 30 U.R., a la Sra. Nelly Fernández, por incumplimiento a la normativa vigente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec4858b1b343a79803256df0004f76f2?OpenDocument"}
{"approval_date": "27/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma ARVAL S.A., por la adquisición de repuestos de informática, para la Planta de Tratamiento de Residuos Orgánicos, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 41,01, según Referencia No. 251229; 2o) que el 25 de noviembre de 2003, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 26 de noviembre de 2003, informa que se realizó el traspaso No. 100440, para hacer frente al gasto; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS CUARENTA Y UNO CON UN CENTESIMO ($ 41,01) a favor de la firma ARVAL S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2003/11/27", "file_id": "9210-016613-03", "resolution_number": "373/03/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma ARVAL S.A., por la suma de $ 41,01, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13d71a5c0c705d3403256df0004f7ee9?OpenDocument"}
{"approval_date": "27/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma INTERAGROVIAL S.A., por la adquisición de abrazadera, engranajes y 6 recambios de válvula gobernadora, para el Servicio de Mantenimiento de Vehículos; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 23.186,96, según Referencias Nos. 246875, 248093 y 248095; 2o) que el 25 de noviembre de 2003, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 26 de noviembre de 2003, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS VEINTITRES MIL CIENTO OCHENTA Y SEIS CON NOVENTA Y SEIS CENTESIMOS ($ 23.186,96) a favor de la firma INTERAGROVIAL S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2003/11/27", "file_id": "9210-016608-03", "resolution_number": "374/03/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera al gasto a favor de la firma INTERAGROVIAL S.A., por la suma de $ 23.186,96, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60f89708efd7323803256df0004f7f03?OpenDocument"}
{"approval_date": "27/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma BEIROA Y CIA., por la adquisición de lámparas, para la División Limpieza; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 16.348,oo, según Referencia No. 252500; 2o) que el 21 de noviembre de 2003, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 26 de noviembre de 2003, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS DIECISEIS MIL TRESCIENTOS CUARENTA Y OCHO ($ 16.348,oo) a favor de la firma BEIROA Y CIA, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2003/11/27", "file_id": "9210-016440-03", "resolution_number": "375/03/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma BEIROA Y CIA., por la suma de $ 16.348,oo, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d68604fae5ea175303256df0004f7f1c?OpenDocument"}
{"approval_date": "27/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por Servicio de Estudios y Proyectos de Saneamiento; RESULTANDO: 1o) que el citado Servicio informa, que se vienen realizando diversos estudios técnicos, relacionados con el proyecto de un futuro emisario sub-fluvial destinado a disponer en el Río de la Plata las aguas cloacales de la zona centro - oeste de la ciudad de Montevideo, en coordinación con la Unidad Ejecutora del Plan de Saneamiento y la Facultad de Ingeniería; 2o) que en tal sentido, se ha adquirido instrumental de medición de corrientes y otros parámetros de interés, que se hace necesario fondear a la brevedad, tareas que se viene coordinado con el Servicio Oceanográfico, Hidrográfico y Meteorológico de la Armada Nacional; 3o) que a tales efectos, es necesaria la asignación de una Partida Especial, de $ 20.000,oo, para hacer frente al gasto de diversos fungibles requeridos para el fondeo (cuerdas, cadenas, lastres para los domos de soporte de los correntógrafos, etc.); CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal efectuó la solicitud SEFI No. 14716, por la citada suma; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial, a favor del Servicio de Estudios y Proyectos de Saneamiento, por la suma de $ 20.000,oo (pesos uruguayos veinte mil), sujeta a rendición de cuentas, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, al Servicio de Estudios y Proyectos de Saneamiento y a la Unidad de Gestión Presupuestal; cumplido, pase a Contaduría General para intervención y contralor del gasto y liberación de la partida correspondiente.", "date": "2003/11/27", "file_id": "9073-000934-03", "resolution_number": "376/03/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial por la suma de $ 20.000,oo, a favor del Servicio de Estudios y Proyectos de Saneamiento. SEFI 14716.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9285b75ff2b259a003256df0004f7a58?OpenDocument"}
{"approval_date": "27/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la adquisición de repuestos para una máquina compactadora, para la División Limpieza, según Licitación Abreviada No. 16909/1; RESULTANDO: 1o) que se debe realizar un completo de Fondo 3230, se deben abonar los gastos de importación correspondientes; 2o) que a tales efectos, es necesaria la asignación de una Partida Especial, de $ 5.000,oo, para hacer frente al gasto mencionado; CONSIDERANDO: 1o) que se realizó la solicitud SEFI No. 14708, por la suma mencionada; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de PESOS URUGUAYOS CINCO MIL ($ 5.000,oo), sujeta a rendición de cuentas, a favor de la División Abastecimientos, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Abastecimientos, al Servicio de Tesorería, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General para la intervención y contralor del gasto y libramiento de la orden de pago correspondiente.", "date": "2003/11/27", "file_id": "6302-006359-03", "resolution_number": "377/03/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial, por la suma de $ 5.000,oo, para hacer frente a gastos de importación. SEFI 14708.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4adc21dd9c7611fb03256df0004f7a86?OpenDocument"}
{"approval_date": "27/11/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.510 de 30 de octubre de 2003, promulgado por Resolución No. 4640/03 de 10 de noviembre de 2003, por el cual de conformidad con la Resolución No. 4157/03 de 9 de octubre de 2003, se faculta a este Ejecutivo a otorgar a las personas y por los adeudos que se indican, las quitas en los adeudos generados de acuerdo a la nómina que se establece, sobre Contribución Inmobiliaria, Tasa General Municipal, Cons. de Alcantarillado y Tarifa de Saneamiento; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Otorgar a las personas y por los adeudos que se indican, las quitas en los adeudos generados de acuerdo a la nómina que se establece en el Decreto No. 30.510 de fecha 30/10/2003, sobre Contribución Inmobiliaria, Tasa General Municipal, Conservación de Alcantarillado y Tarifa de Saneamiento.- 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Administración de Saneamiento y de Ingresos Inmobiliarios, al Nodo Informático del Departamento de Recursos Financieros y pase al Servicio Central de Inspección General para las notificaciones correspondientes.-", "date": "2003/11/27", "file_id": "8962-000808-03", "resolution_number": "4318/03/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga a las personas y por los adeudos que se indican, las quitas en los adeudos generados de acuerdo a la nómina que se establece en el Decreto No. 30.510 de fecha 30/10/2003, sobre Contribución Inmobiliaria, Tasa General Municipal, Conservación de Alcantarillado y Tarifa de Saneamiento.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b00664a390c99d2903256deb005682b1?OpenDocument"}
{"approval_date": "27/11/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 3698/03/2000 de 2 de setiembre de 2003, se convalidó la promoción realizada por la firma Gauchito de Oro S.A. entre los días 11 y 22 de junio de 2003; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada de fs. 15 a fs. 17 de obrados de la que surge la realización de la promoción, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 805.834; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción convalidada por Resolución No. 3698/03/2000 de 2 de setiembre de 2003.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma Gauchito de Oro S.A. depositada en el Servicio de Tesorería con el No. 805.834.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2003/11/27", "file_id": "2240-012751-03", "resolution_number": "4319/03/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción convalidada por Resolución No. 3698/03/2000 de 2 de setiembre de 2003 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma Gauchito de Oro S.A. depositada en el Servicio de Tesorería con el No. 805.834.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/084ad257cb85b9c703256deb005d2b3b?OpenDocument"}
{"approval_date": "27/11/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 3694/03/2000 de 2 de setiembre de 2003, se convalidó el sorteo de la promoción realizada por la firma Henderson y Cía. S.A. de fecha 13 de mayo de 2002; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial de la que surge la realización del sorteo, como asimismo, la efectiva entrega del premio a la persona favorecida; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 805.038; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes al sorteo de la promoción convalidada por Resolución No. 3694/03/2000 de 2 de setiembre de 2003.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma Henderson y Cía. S.A., depositada en el Servicio de Tesorería con el No. 805.038.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2003/11/27", "file_id": "2240-019743-02", "resolution_number": "4320/03/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo de la promoción convalidada por Resolución No. 3694/03/2000 de 2 de setiembre de 2003 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma Henderson y Cía. S.A., depositada en el Servicio de Tesorería con el No. 805.038.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf1dfb2828daa9db03256deb005d2b74?OpenDocument"}
{"approval_date": "27/11/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 548/03/2000 de fecha 4/02/03 se confirmaron las sumas adeudadas a esta Administración por concepto de Contribución Inmobiliaria y Tasa General Municipal del inmueble padrón No. 3.971, ubicado en la calle Reconquista No. 389, a nombre de la Sra. Silvia Leonor Treinti Soto; RESULTANDO: que el Servicio de Gestión de Contribuyentes informa que se ingresó exoneración correspondiente al padrón No. 3.971 según Resolución No. 1076/99/2000, de 13 de abril de 1999, según resulta de la documentación agregada, por lo que corresponde revocar la Resolución No. 548/03/2000 confirmatoria de la deuda; CONSIDERANDO: que por Resolución No. 2723/00 de 8 de agosto de 2000, modificada por Resolución No. 4295/01 del 12 de noviembre de 2001, el señor Intendente Municipal de Montevideo delegó en la Comisión Especial creada por dicha Resolución, la facultad de confirmar las sumas adeudadas a esta Administración por concepto de tributos municipales;LA COMISION ESPECIAL CREADA POR RESOLUCIÓN No. 2723/00 RESUELVE:1o.- Dejar sin efecto la Resolución Interna No. 548/03/2000 de fecha 4 de febrero de 2003.- 2o.- Pase al Servicio de Gestión de Contribuyentes.-", "date": "2003/11/27", "file_id": "9907-020846-02", "resolution_number": "4321/03/2000", "subcategory": "DEJAR SIN EFECTO RESOLUCIONES", "summary": "Se Deja sin efecto la Resolución Interna No. 548/03/2000 de fecha 4 de febrero de 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc172099dc7921a903256deb005d2b94?OpenDocument"}
{"approval_date": "27/11/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por el Sr. Enrique Hontou, solicitando la devolución de las garantías Nos. 19547 y 19548 referentes a las Licitaciones Públicas Nos. 16/97 y 18/97, depositadas en el Servicio de Tesorería; RESULTANDO: 1º.) que el gestionante declara haber extraviado los comprobantes de dichos depósitos; 2º.) que el Servicio de Locomoción informa que el Sr. Enrique Hontou ha dado cumplimiento con los contratos relacionados con las garantías mencionadas; 3º.) que el Servicio de Tesorería expresa que consultado el sistema auxiliar de garantías las referidas se encuentran en custodia en el Servicio; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor del Sr. Enrique Hontou, de las garantías Nos. 19547 y 19548, depositadas en el Servicio de Tesorería.- 2º.- Pase al Servicio Central de Locomoción.-", "date": "2003/11/27", "file_id": "5210-015926-03", "resolution_number": "4322/03/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor del Sr. Enrique Hontou, de las garantías Nos. 19547 y 19548, depositadas en el Servicio de Tesorería.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45660152df938ad003256deb005d2bc2?OpenDocument"}
{"approval_date": "27/11/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Sr. Juan Fontes Apestegui solicitando se le permita poder saldar las deudas del impuesto de Contribución Inmobiliaria (C.C 435002), impuestos domiciliarios (C.C. 809683), Tarifa de Saneamiento (C.C. 2893910) y Patente de Rodados (C.C. 1301555), de las cuales es el titular, mediante la realización de trabajos en esta Comuna; RESULTANDO: que el gestionante expresa que esta atravesando por una difícil situación económica, ya que tanto él como su esposa se encuentran sin empleo y sin posibilidades inmediatas de conseguirlo; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que el pago mediante la modalidad de entrega de bienes y prestación de servicios está regulada por el Decreto No. 30.094 de 22 de octubre de 2002, Art. 31o., que prevé que por vía de excepción y mediante resolución fundada del Intendente se pueda aceptar el pago de precios municipales mediante esta modalidad; 2o.) que continúa expresando el mencionado Asesor que de acuerdo a la doctrina nacional y latinoamericana, en su gran mayoría, sostienen que la fuente de pago de precios es el acuerdo de voluntades entre, en el caso concreto, el Gobierno Departamental y el receptor o usuario del Servicio, pues el precio constituye una obligación \"ex - contractu\", a diferencia de los tributos que es una obligación \"ex - lege\"; por lo expuesto, no corresponde acceder a lo peticionado por no encuadrar en la hipótesis prevista por el Art. 31o. del Decreto No. 30.094, sin perjuicio de ello se sugiere dado el tiempo transcurrido desde la fecha de presentación del interesado y la de la solicitud del presente informe se aplique el IPC, entre las fechas precitadas, como forma de no agravar la situación contributiva del solicitante; 3o.) que el Director General del Departamento de Recursos Financieros expresa que de acuerdo a lo expresado precedentemente corresponde dictar resolución exonerando de multas y recargos y aplicar el IPC durante el período comprendido entre la fecha de presentación del interesado y el 24 de octubre de 2003;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Exonerar de multas y recargos y aplicar el IPC durante el período comprendido entre la fecha de presentación del interesado y el 24 de octubre de 2003, a las deudas del impuesto de Contribución Inmobiliaria C.C. 435002 tributos domiciliarios (C.C. 809683), Tarifa de Saneamiento (C.C. 2893910) y Patente de Rodados (C.C 1301555), de las cuales es titular el Sr. Juan Fontes Apestegui.- 2o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 3o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase por su orden por los Servicio de Ingresos Inmobiliarios, de Ingresos Vehiculares y de Administración de Saneamiento.-", "date": "2003/11/27", "file_id": "2000-002124-03", "resolution_number": "4323/03/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se exonera de multas y recargos y aplicar el IPC durante el período comprendido entre la fecha de presentación del interesado y el 24 de octubre de 2003, a las deudas del impuesto de Contribución Inmobiliaria C.C. 435002 tributos domiciliarios (C.C. 809683), Tarifa de Saneamiento (C.C. 2893910) y Patente de Rodados (C.C 1301555), de las cuales es titular el Sr. Juan Fontes Apestegui.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/328f2dcc1f452a3803256deb005d2be1?OpenDocument"}
{"approval_date": "27/11/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Van Dam S.A., solicitando autorización para realizar una promoción desde el 8 de setiembre al 21 de noviembre de 2003, con un sorteo final el día 28 de noviembre de 2003; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción y sorteo, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 24.930,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 1.246,50, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 180,00, importe que corresponde al 20% del valor de los premios, según garantía No. 806134; CONSIDERANDO: 1o.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su autorización en la forma y condiciones establecidas; 2o.) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada desde el 8 de setiembre al 21 de noviembre de 2003, por la firma Van Dam S.A. y el sorteo final del día 28 de noviembre de 2003.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS MIL DOSCIENTOS CUARENTA Y SEIS CON CINCUENTA CENTESIMOS ($ 1.246,50), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de DOLARES AMERICANOS CIENTO OCHENTA (U$S 180,00) equivalente al veinte por ciento (20%) del valor de los premios según garantía No. 806134.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2003/11/27", "file_id": "2240-028332-03", "resolution_number": "4324/03/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada desde el 8 de setiembre al 21 de noviembre de 2003, por la firma Van Dam S.A. y el sorteo final del día 28 de noviembre de 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/422e74140d8cce4f03256deb005d2bff?OpenDocument"}
{"approval_date": "27/11/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Kraft Foods Uruguay S.A., solicitando autorización para realizar una promoción hasta el 30 de noviembre de 2003, denominada Cine Tour 2003 - Club Social; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 40.600,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 12.030,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 280,00, importe que corresponde al 20% del valor de los premios, según garantía No. 806165; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su autorización en la forma y condiciones establecidas; 2o.) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada hasta el 30 de noviembre de 2003, por la firma Kraft Foods Uruguay S.A..- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS DOCE MIL TREINTA ($ 12.030,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de DOLARES AMERICANOS DOSCIENTOS OCHENTA (U$S 280,00) equivalente al veinte por ciento (20%) del valor de los premios según garantía No. 806165.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2003/11/27", "file_id": "2240-029797-03", "resolution_number": "4325/03/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada hasta el 30 de noviembre de 2003, por la firma Kraft Foods Uruguay S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4dc00d9cc59462803256deb005d2c42?OpenDocument"}
{"approval_date": "27/11/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Sr. Luis Alberto Pascasio solicitando se le permita poder saldar la deuda de tributos municipales que grava al inmueble padrón No. 11.304 mediante la realización de trabajos; RESULTANDO: que el gestionante expresa que por razones económicas no puede cumplir con la deuda de tributos municipales; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que el pago mediante la modalidad de entrega de bienes y prestación de servicios está regulada por el Decreto No. 30.094 de 22 de octubre de 2002, Art. 31o., que prevé que por vía de excepción y mediante resolución fundada del Intendente se pueda aceptar el pago de precios municipales mediante esta modalidad; 2o.) que de acuerdo a la doctrina nacional y latinoamericana, en su gran mayoría, sostienen que la fuente de pago de precios es el acuerdo de voluntades entre, en el caso concreto, el Gobierno Departamental y el receptor o usuario del Servicio, pues el precio constituye una obligación \"ex - contractu\", a diferencia de los tributos que es una obligación \"ex - lege\"; por lo expuesto, no corresponde acceder a lo peticionado por no encuadrar en la hipótesis prevista por el Art. 31o. del Decreto No. 30.094, sin perjuicio de ello se sugiere dado el tiempo transcurrido desde la fecha de presentación del interesado y la de la solicitud del presente informe se aplique el IPC, entre las fechas precitadas, como forma de no agravar la situación contributiva del solicitante; 3o.) que el Director General del Departamento de Recursos Financieros expresa que de acuerdo a lo expresado precedentemente corresponde dictar resolución exonerando de multa y recargos y aplicar el IPC durante el período comprendido entre la fecha de presentación del interesado y el 24 de octubre de 2003;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Exonerar de multa y recargos y aplicar el IPC durante el período comprendido entre la fecha de presentación del interesado y el 24 de octubre de 2003, a la deuda del impuesto de Contribución Inmobiliaria que grava al inmueble padrón No. 11.304, propiedad del Sr. Luis Alberto Pascasio.- 2o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 3o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Ingresos Inmobiliarios.-", "date": "2003/11/27", "file_id": "8961-000577-03", "resolution_number": "4326/03/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se exonera de multa y recargos y aplicar el IPC durante el período comprendido entre la fecha de presentación del interesado y el 24 de octubre de 2003, a la deuda del impuesto de Contribución Inmobiliaria que grava al inmueble padrón No. 11.304, propiedad del Sr. Luis Alberto Pascasio.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9544a0cea3b7736f03256deb005d2c23?OpenDocument"}
{"approval_date": "27/11/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Unidad Central de Presupuesto, solicitando una partida especial, por la suma de $ 1.400,00, para atender el pago de cuota de asistencia a las XVI Jornadas de Contabilidad y Presupuesto Público; RESULTANDO: que se realizó la solicitud SEFI No. 14698; CONSIDERANDO: que por Resolución No. 2584/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Asignar a la Unidad Central de Presupuesto, una partida especial por la suma de PESOS URUGUAYOS MIL CUATROCIENTOS ($ 1.400,00), según solicitud SEFI No. 14698, por los conceptos detallados en la parte expositiva de la presente Resolución.- 2o.- Pase al Servicio de Contabilidad General.-", "date": "2003/11/27", "file_id": "2005-000297-03", "resolution_number": "4327/03/2000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se asigna a la Unidad Central de Presupuesto, una partida especial por la suma de PESOS URUGUAYOS MIL CUATROCIENTOS ($ 1.400,00), según solicitud SEFI No. 14698.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f38636794e84d9603256deb005d2c5b?OpenDocument"}
{"approval_date": "27/11/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la expropiación del predio empadronado con el número 151.380/001, afectado por el ensanche del Br. José Batlle y Ordóñez entre los Caminos Molinos de Raffo y Cnel. Raíz; RESULTANDO: 1o.) que culminados los trámites de rigor de la expropiación de que se trata, el Servicio de Escribanía propicia la celebración de un Comodato con los expropiados, cuyo borrador adjunta, concediéndoles un plazo de 180 días para entregar la ocupación del bien en cuestión, por haberlo solicitado para poder solucionar el problema de mudanza; 2o.) que asimismo señala que se trata de una expropiación enmarcada en el ensanche del Br. José Batlle y Ordóñez, que para llegar a un acuerdo se ha tenido que considerar una serie de contemplaciones necesarias para poder firmar los documentos correspondientes; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Aprobar el texto de Comodato a celebrarse con los titulares del inmueble Padrón No. 151.380/001, en los siguientes términos: COMODATO.- En la ciudad de Montevideo, el de del año , comparecen: POR UNA PARTE: El en nombre y representación de la INTENDENCIA MUNICIPAL DE MONTEVIDEO, en su carácter de de la misma, con sede en esta ciudad en la Avenida 18 de Julio número 1360, inscripta en el Registro Unico de Contribuyentes con el número 21 176335 0018, y POR OTRA PARTE: I) , en representación y en calidad de de TEMU S.A., inscripta en el Registro Unico de Contribuyentes de la Dirección General Impositiva, con el Número 21235239 0014, con domicilio en esta ciudad, en Bulevar José Batlle y Ordóñez 5680.- Y CONVIENEN LO SIGUIENTE: PRIMERO: Antecedentes. I) Simultáneamente con la firma del presente convenio, la IMM adquiere por título expropiación y modo tradición, de la parte nombrada en segundo lugar, la Unidad de Propiedad Horizontal 001 que forma parte de las construcciones existentes en un solar de terreno sito en la 21ra. Sección Judicial de Montevideo, Localidad Catastral Montevideo, empadronada con el No. 151.380 (matriz). La Unidad está empadronada individualmente con el No. 151.380/001 y se describe en el plano de fraccionamiento horizontal del Agr. Heber Oddone de noviembre de 1986, inscripto en la Dirección General del Catastro Nacional el 29 de diciembre del mismo año con el No. 9859.- Dicha Unidad tiene frente al Bulevar José Batlle y Ordóñez estando su puerta de acceso señalada con el No. 5680.- II) La expropiada solicitó a la IMM autorización para permanecer en el inmueble por un plazo de 180 días contados desde el día de firmar la escritura de expropiación para poder solucionar el problema de la mudanza, y realizar refacciones en el inmueble que adquiere, lo que fue concedido por la IMM en las condiciones que se establecen en este contrato.-SEGUNDO: Objeto. La Intendencia Municipal de Montevideo da en comodato a TEMU S.A., quien toma en tal concepto, la Unidad de Propiedad Horizontal empadronada con el No. 151.380/001 con frente a Bulevar José Batlle y Ordóñez No 5680.- TERCERO: Ocupación. La parte comodataria ya ocupa el inmueble, obligándose a devolverlo en un plazo de ciento ochenta días contados a partir de hoy, esto es el día veintiocho (28) de mayo de 2003.-CUARTO: La comodataria se obliga a no ceder el presente contrato, mantener la unidad dada en comodato en el actual estado de conservación en que se encuentra como un buen padre de familia y devolverlo en las mismas condiciones que lo recibió, la que declara en este acto que se encuentran en buen estado de conservación.- QUINTO: Incumplimiento. Para el caso de incumplimiento de la comodataria, se pacta una multa de UR 20 por cada día de atraso en la entrega de la ocupación de la Unidad de Propiedad Horizontal objeto de este contrato.- SEXTO: Generales. Se pacta expresamente: a) la mora se producirá de pleno derecho; b) las partes constituyen domicilio a los efectos de este contrato en los indicados en la comparecencia, c) se da validez al telegrama colacionado para las comunicaciones entre las partes; d) la indivisibilidad de las obligaciones.- SEPTIMO: Para constancia se otorga y firma el presente en el lugar y fecha indicados al comienzo, en dos ejemplares del mismo tenor, y se solicita a la Escribana interviniente certifique las firmas que lucirá este documento.- 2o. Delegar la firma del Contrato de Comodato que se aprueba por el numeral anterior, en el Director General del Departamento Jurídico.- 3o. Comuníquese a la Unidad Central de Planificación Municipal, al Departamento Jurídico, al Servicio de Relaciones Públicas y pase al de Escribanía.-", "date": "2003/11/27", "file_id": "6402-000089-00", "resolution_number": "4939/03", "subcategory": "VARIOS", "summary": "Se aprueba texto de Comodato a celebrarse con los titulares del inmueble Padrón No. 151.380 (matriz), en los términos que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a89a32734179d31703256e2300569118?OpenDocument"}
{"approval_date": "27/11/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 21 de noviembre del año en curso, de la Coordinadora \"B\" - FA - EP, por el cual solicita autorización para utilizar la Plaza de los Treinta y Tres Orientales, para realizar un Acto junto con la Asociación de Funcionarios del Círculo Católico de Obreros de Montevideo, convocando a la ciudadanía a adherirse a la campaña por la derogación de la Ley de Asociación de ANCAP, el 26 de noviembre de 2003, en el horario de 19 a 23; RESULTANDO: 1o.) que la Junta Local de la Zona No. 2 no tiene inconveniente en acceder a lo solicitado; 2o.) que la División Espacios Públicos y Edificaciones remite estas actuaciones a fin de propiciar la correspondiente resolución, autorizando al Sr. Adhemar Bas por la Coordinadora \"B\" del Frente Amplio-Encuentro Progresista, a hacer uso de la mencionada Plaza en la forma indicada, condicionado a que el gestionante se responsabilice de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente. Asimismo deberá realizar las coordinaciones con el Servicio Central de Inspección General; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar al Sr. Adhemar Bas por la Coordinadora \"B\" del Frente Amplio-Encuentro Progresista, a hacer uso de la Plaza de los Treinta y Tres Orientales, el 26 de noviembre de 2003, en el horario de 19 a 23, a fin de llevar a cabo un Acto por la derogación de la Ley de Asociación de ANCAP.- 2. Establecer que el gestionante será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse deberá ajustarse a la normativa vigente; asimismo deberá realizar las coordinaciones con el Servicio Central de Inspección General .- 3. Comuníquese a la Jefatura de Policía de Montevideo, a la División Espacios Públicos y Edificaciones, al Servicio Central de Inspección General y pase al Servicio Centro Comunal Zonal No. 2 para notificar al interesado y demás efectos.-", "date": "2003/11/27", "file_id": "4001-007716-03", "resolution_number": "4940/03", "subcategory": "VARIOS", "summary": "Se autoriza al Sr. Adhemar Bas de la Coordinadora \"B\" Frente Amplio-Encuentro Progresista, a hacer uso de la Plaza de los Treinta y Tres Orientales, el 26/11/03, para llevar a cabo un Acto por la campaña a la derogación de la Ley de Asociación de ANCAP.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66c2a916d79fad2603256e2300569145?OpenDocument"}
{"approval_date": "27/11/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que durante el mes de diciembre corresponde el pago de la segunda cuota de aguinaldo de los funcionarios municipales; RESULTANDO: 1o.) que las consecuencias de la profunda crisis económico-financiera que sufre todo el país, afectó en forma grave el nivel de ingresos proyectados por esta Intendencia para el ejercicio 2003, ya sea por el descenso en el nivel de actividad, aumento de la morosidad, ajuste de tributos por debajo de la inflación, etc.; 2o.) que esta caída de ingresos sumada al importante aumento de los egresos a causa del brusco incremento de la devaluación, inflación, tarifas públicas y tasas de interés han determinado que el flujo de caja proyectado para el mes de diciembre indique que pueden existir dificultades para hacer frente a la totalidad de los egresos proyectados; 3o.) que se considera adecuado solicitar financiamiento externo para hacer frente a las obligaciones estimándose conveniente usar la línea de crédito que para pago de aguinaldos habilita regularmente el BROU para todas las instituciones públicas y privadas; 4o.) que en tal sentido, se ha solicitado al BROU las condiciones respecto a plazos, cuotas y tasa de interés, habiéndose obtenido un anticipo de respuesta favorable a dicha solicitud; CONSIDERANDO: 1o.) que de acuerdo a lo establecido en el artículo 301o., inciso 2, de la Constitución de la República, es necesaria la anuencia de la Junta Departamental de Montevideo; 2o.) que en consecuencia resulta necesario promover ante el Legislativo Comunal un Decreto que autorice a la IMM a tramitar el préstamo antedicho; 3o.) que el Director General del Departamento de Recursos Financieros entiende que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo a solicitar un crédito al BROU (Banco de la República Oriental del Uruguay) por un importe total de hasta $ 55.000.000,00 (pesos uruguayos cincuenta y cinco millones), con destino al pago de la segunda cuota de aguinaldo del año 2003.- Artículo 2o.- Respecto a las condiciones del préstamo, se autoriza la contratación en condiciones similares a las del ejercicio anterior (hasta cinco cuotas con último vencimiento en mayo de 2004 e intereses sobre saldos). En lo referente a la tasa de interés más impuestos, se aceptará como referencia la llamada tasa financiera en el entorno del 30% anual corregida por los puntos que reflejen adecuadamente las eventuales variaciones operadas en el mercado nacional e internacional a la fecha de otorgamiento.- Artículo 3o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2003/11/27", "file_id": "8962-001094-03", "resolution_number": "4941/03", "subcategory": "PRESTAMOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a la Intendencia Municipal de Montevideo a solicitar un crédito al BROU por un importe total de hasta $ 55.000.000,00, con destino al pago de la segunda cuota de aguinaldo del año 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1afd6f404efed7ae03256e23005655ec?OpenDocument"}
{"approval_date": "27/11/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los acuerdos de cooperación celebrados entre esta Intendencia Municipal y la Comisión Europea en el marco del Programa URB-AL; RESULTANDO: 1o.) que la Intendencia Municipal de Montevideo ha firmado el Contrato ALR/B7-3110/2000/0021/B5-P1-02 con la Comisión Europea el 30 de abril de 2003, para la ejecución del Proyecto \"Ciudad Vieja Renueva\" en el marco de la Fase II del Programa URB-AL que requiere desarrollar un Programa de Apoyo y Formación Laboral dirigido a la población residente en Ciudad Vieja con dificultades de inserción laboral; 2o.) que se realizó un llamado a Organizaciones No Gubernamentales, a efectos de suscribir un convenio para diseñar y ejecutar una propuesta de acompañamiento socio-educativo de los/las participantes del Programa de Apoyo y Formación Laboral en el marco del Proyecto \"Ciudad Vieja Renueva\" del Programa URB-AL; 3o.) que la Comisión Asesora de dicho llamado recomendó la realización de un convenio con la Iglesia Anglicana del Uruguay, cuyo texto se aprobó por Resolución Nº 4678/03 de 10 de los corrientes; 4o.) que se informa que se padeció error en la transcripción del texto, por lo que corresponde la rectificación del mismo; CONSIDERANDO: que en mérito a lo expuesto, la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución dejando sin efecto la Resolución Nº 4678/03 y prestando aprobación al nuevo texto de convenio a suscribir entre las partes; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Dejar sin efecto lo dispuesto por Resolución Nº 4678/03 de 10 de noviembre de 2003. 2.- Prestar aprobación al siguiente Proyecto de Convenio a celebrarse entre esta Intendencia Municipal y la Iglesia Anglicana del Uruguay para la implementación de actividades de acompañamiento socio-educativo en el Programa de Apoyo y Formación Laboral del Proyecto “Ciudad Vieja Renueva”: CONVENIO: En la ciudad de Montevideo a los ….. días del mes de …………del año 2003, POR UNA PARTE, la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por el Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. ................, con domicilio en la calle Dr. Luis Piera de esta ciudad y POR OTRA PARTE, la Iglesia Anglicana del Uruguay, en adelante la Institución, con domicilio en esta ciudad en la calle Reconquista Nº 522, representada por el Obispo Diocesano Monseñor Miguel Tamayo, C.I. 4.629.633-2, acuerdan celebrar el siguiente convenio: PRIMERO: ANTECEDENTES: La Institución cumple con los requisitos establecidos por la Intendencia en cuanto: a) antecedentes laborales con la población objeto de este convenio, b) cuenta con un equipo técnico calificado para llevar adelante la implementación de la propuesta técnico-metodológica de intervención y c) cuenta con un programa de acompañamiento socio-educativo dirigido a la población de Ciudad Vieja que participará del Programa de Apoyo e Inserción Laboral. SEGUNDO: OBJETO: El presente convenio tiene por objeto diseñar y ejecutar una propuesta de acompañamiento socio-educativo de los/las participantes del Programa de Apoyo y Formación Laboral en el marco del proyecto “Ciudad Vieja Renueva” del Programa URB-AL. TERCERO: OBLIGACIONES DE LA INSTITUCION: La Institución será responsable de: a) elaborar una propuesta y ejecutar las tareas en el área socio-educativa para dicho Programa de Apoyo y Formación Laboral de acuerdo al Contrato y al Plan de Trabajo suscrito entre la Intendencia Municipal de Montevideo y la Comisión Europea; b) elaboración de la propuesta socio-educativa para dicho Programa; c) acompañamiento a participantes de la Escuela-Taller durante el desarrollo de los cursos y un máximo de 6 meses posteriores a la finalización de los mismos; d) seguimiento a jóvenes durante la realización de pasantías en empresas y un máximo de 6 meses posteriores a la finalización de las mismas; e) promoción y acompañamiento a emprendimientos laborales de carácter asociativo e individual; f) cumplir con todas las indicaciones relacionadas al proyecto que disponga el Equipo Coordinador del Proyecto Ciudad Vieja Renueva; g) garantizar la asistencia del o los técnicos o del suplente adecuadamente capacitado de la Iglesia Anglicana responsable del acompañamiento socio-educativo, de acuerdo a una carga horaria mínima de 20 hs. semanales; h) garantizar la calidad técnica de los trabajos; i) efectuar evaluaciones de desempeño del o los técnicos antes referidos, conjuntamente con el Equipo de Coordinación del Proyecto. CUARTO: OBLIGACIONES DE LA INTENDENCIA: Por su parte la Intendencia se obliga a: a) efectuar las transferencias de fondos según las tareas desempeñadas de conformidad con la cláusula tercera, y la transferencia de fondos totalizará $ 1.237.915 (un millón doscientos treinta y siete mil novecientos quince pesos uruguayos) y se realizará en cuatro cuotas trimestrales de $ 309.478,00 (trescientos nueve mil cuatrocientos setenta y ocho pesos uruguayos), la primera pagadera al momento de la firma del presente convenio. La transferencia se hará con el siguiente destino: $ 1.031.616 correspondientes a $ 3.582 mensuales por concepto de beca a cada participante de la Escuela Taller durante los 6 meses de cada curso (2 cursos); $154.747 por concepto del seguimiento socio-educativo y tareas administrativas y $ 51.552 por concepto de Seguros de Accidentes. Dichos fondos procederán de los recursos extrapresupuestales que la Intendencia administra en el marco de los acuerdos con la Comisión Europea, b) garantizar el suministro de los materiales y la información necesaria para el desempeño de las tareas. QUINTO: PLAZOS: El presente Convenio tendrá una duración de 1 año a partir de su firma y podrá ser renovado previa evaluación por única vez por un plazo equivalente. SEXTO: COORDINACION Y SEGUIMIENTO: Se establecerá una fluida coordinación entre el Coordinador del Proyecto y la Institución para la realización de las tareas objeto del convenio, siendo las mismas supervisadas por dicho Coordinador. Este dispondrá la realización de controles a efectos de notificar por escrito a la Institución todo eventual incumplimiento o inobservancia de los trabajos acordados. SEPTIMO: RENDICIÓN DE CUENTAS: La Institución deberá rendir cuentas mensualmente ante la Intendencia de la utilización de los fondos transferidos. La Intendencia se reserva el derecho de efectuar auditorías que permitan verificar que el destino de los fondos transferidos sea el pactado en este Convenio. En caso de incumplimiento en la presentación de las referidas rendiciones por más de 2 (dos) meses, no se realizará el pago respectivo. OCTAVO: RESPONSABILIDADES: Todo lo vinculado a la relación laboral establecida con los becarios de la Escuela Taller, así como las obligaciones generadas con otros organismos estatales, será responsabilidad de la Institución, no teniendo la Intendencia ninguna obligación más que la estipulada en el presente convenio. NOVENO: ACCIDENTES DE TRABAJO : En el caso que los participantes de la Escuela Taller sufriesen cualquier accidente durante la realización de las tareas prácticas de aprendizaje, la responsabilidad será de la Institución. DECIMO: INCUMPLIMIENTO: La no realización en tiempo y forma de cualquiera de las tareas convenidas, por motivos atribuibles a la Institución, darán lugar a que el Coordinador del Proyecto disponga de personal de la Intendencia, o que se ordene su realización a terceros, descontándose el costo de estos trabajos del monto a transferir. Para constancia y como prueba de conformidad, se firman dos ejemplares de un mismo tenor en el lugar y fecha arriba indicados. 2.- La erogación correspondiente a la primera cuota, se atenderá según Solicitud SEFI Nº 68993. 3.- Delegar en el Director General del Departamento de Desarrollo Económico e Integración Regional la potestad de suscribir el convenio cuyo texto se aprueba por el numeral 1º de la presente. 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación; a la Unidad de Convenios y pase por su orden a la Contaduría General y al Departamento de Desarrollo Económico e Integración Regional para su suscripción, el que librará comunicación al Servicio de Escribanía.", "date": "2003/11/27", "file_id": "1030-001917-03", "resolution_number": "4942/03", "subcategory": "PROYECTO URBAL", "summary": "Prestar aprobación al Proyecto de Convenio a celebrarse entre esta Intendencia Municipal y la Iglesia Anglicana del Uruguay para la implementación de actividades de acompañamiento socio-educativo en el Programa de Apoyo y Formación Laboral del Proyecto “Ciudad Vieja Renueva”.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2ac555eeb04826403256e2300563e99?OpenDocument"}
{"approval_date": "27/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la nota presentada por la Asociación de Feriantes de Ferias Especiales; RESULTANDO: que por la misma solicitan prorrogar el funcionamiento de las referidas Ferias Especiales, así como realizar las previstas para los días jueves 25 de diciembre y 1o. de enero, los días lunes 22 de dciembre hasta las 16 horas, y lunes 29 de diciembre hasta las 15 horas, la del día martes 6 de enero para el lunes 5 de enero hasta las 17 horas, a fin de atender la expectativa que se producirá con motivo de las fiestas tradicionales de Navidad, Fin de Año y Reyes; CONSIDERANDO: que por lo expuesto, podría accederse a lo solicitado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar el horario especial para funcionamiento los días que se indican en las Ferias Especiales: desde el 2 al 19 de diciembre de 2003...........una hora más por feria del 20 al 24 de diciembre de 2003.................dos horas más por feria del 26 de diciembre al 2 de enero de 2004....una hora más por feria el día 3 de enero de 2004.............................dos horas más por feria el día 4 de enero de 2004.............................tres horas más por feria 2.- Disponer que la Feria Especial que se realiza en la Av. Julio R. Mendilaharsu (Prado), se llevará a cabo: * la del día jueves 25 de diciembre de 2003..........el día lunes 22 de diciembre de 2003 hasta las 16 horas. * la del día jueves 1o. de enero de 2004................el lunes 29 de dciembre de 2003 hasta las 15 horas. La Feria Especial que se realiza en el Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) del día martes 6 de enero de 2004 se llevará a cabo el día lunes 5 de enero de 2004 hasta las 17 horas. 3.- Comuníquese al Departamento de Descentralización; a la División Tránsito y Transporte; al Servicio Central de Inspección General; y pase a sus efectos a la División Promoción Económica para notificación de los interesados y demás efectos.", "date": "2003/11/27", "file_id": "2500-010851-03", "resolution_number": "581/03/2500", "subcategory": "FERIAS", "summary": "HORARIOS ESPECIALES PARA LAS FIESTAS EN FERIAS ESPECIALES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea62de81d0ac5c4f03256deb005f33d8?OpenDocument"}
{"approval_date": "27/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por integrantes del Emprendimiento Abriendo Surco, Grupo Los Cardos; RESULTANDO: 1o.) que por la misma solicitan un puesto de venta en la Feria Especial del Parque Rodó, de los días domingo, para un grupo de compañeros artesanos (tejidos, flores secas, venta de miel, etc.), integrantes de esa Institución; 2o.) que la Junta Local del Servicio Centro Comunal Zonal Nº 17 sugiere otorgar un puesto, como experiencia piloto, por un período de seis meses, ya que siendo varias las familias intervinientes en ese programa, no sería de equidad otorgar permiso definitivo a un solo grupo; 3o.) que la Unidad Gestión Comercial informa que podría autorizarse el puesto Nº 45 de la Feria Permanente de Plaza Oribe, que se encuentra vacante; CONSIDERANDO: 1o.) que por la índole de la solicitud y la naturaleza de la gestionante es merecedora de la colaboración municipal, estimándose oportuno acceder a lo solicitado; 2o.) que la División Promoción Económica eleva actuaciones para su aprobación; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Otorgar el puesto Nº 45 de la Feria Permanente de Plaza Oribe, al Grupo Los Cardos. Serán responsables de la atención de dicho puesto las Sras. Yisel Rodríguez, C.I. Nº 2.563.994-5 y Mabel Curbelo, C.I. Nº 1.488.692-1. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2003/11/27", "file_id": "2500-006064-03", "resolution_number": "582/03/2500", "subcategory": "FERIAS", "summary": "OTORGAR PUESTO AL EMPRENDIMIENTO ABRIENDO SURCOS, GRUPO LOS CARDOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d010ceb9ed24931103256deb006ad836?OpenDocument"}
