{"approval_date": "28/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a T.S. & P. S.R.L. de la Referencia Nº 246754; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 36.510,99 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de T.S. & P. S.R.L. de la Referencia Nº 246754, por la suma de $ 36.510,99 (treinta y seis mil quinientos diez pesos uruguayos con noventa y nueve centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/11/28", "file_id": "9210-016660-03", "resolution_number": "1353/03/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor de T.S.& P. S.R.L. de la Referencia Nº 246754.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2fa5fbaaae16d38c03256df2005c6367?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a T.S. & P S.R.L. de la Referencia Nº 250475; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 37.409,08 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de T.S. & P. S.R.L. de la Referencia Nº 250475, por la suma de $ 37.409,08 (treinta y siete mil cuatrocientos nueve pesos uruguayos con ocho centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/11/28", "file_id": "9210-016676-03", "resolution_number": "1354/03/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor de T.S.& P. de la Referencia Nº 290475.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e855cbe087d7f5603256df2005c63f6?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Sergio Enrique por la Comisión Defensa de ANCAP Zona 3 para que se le conceda el uso de la Terminal Goes, para realizar un encuentro para información sobre el referéndum y una actividad cultural el 29/XI/03 de 18:00 a 24:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 3 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y b) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Sergio Enrique por la Comisión Defensa de ANCAP Zona 3 el uso de la Terminal Goes, para realizar un encuentro para información sobre el referéndum y una actividad cultural el 29/XI/03 de 18:00 a 24:00 horas, condicionado a que: a) será responsabilidad del solicitante todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene; b) se prohibe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y c) los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente .- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 3 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/11/28", "file_id": "3240-009364-03", "resolution_number": "1355/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Sr. Sergio Enrique por Comisión Defensa de ANCAP Zona 3 autorización uso plaza terminal Goes el 29/XI/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddd3c340ee190c2103256dec006c6d45?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.520 del 13/XI/03 promulgado por Resolución Nº 4852/03 del 24/XI/03; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Enajenar a la Sra. Maritza Gloria Urricelqui Bebanz, C.I. Nº 1:886.852-9, el Solar N° 72, Manzana E del ex-Barrio en Condominio N° 10, predio empadronado con el N° 411.969, sito con frente a Pasaje A (Cno. Andaluz Nº 5490).- 2º.- Establecer como precio de enajenación la suma de 250 U.R. (doscientas cincuenta unidades reajustables) la que se pagará en cuotas iguales, mensuales y consecutivas de 2 U.R. (dos unidades reajustables).- 3º.- Pase al Servicio de Tierras y Viviendas.-", "date": "2003/11/28", "file_id": "4149-003951-01", "resolution_number": "1356/03/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 30.520, enajenar Predio 411.969 ,Maritza Urricelqui.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20af9616740bce7e03256df2005b9916?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.521 del 13/XI/03 promulgado por Resolución Nº 4856/03 del 24/XI/03; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Enajenar a la Cooperativa de Vivienda por Ayuda Mutua Aragón el predio de propiedad municipal empadronado con el Nº 2.508, sito con frente a la calle Guaraní Nos. 1461/63, para la construcción de sus viviendas.- 2º.- Establecer como precio de enajenación la suma de 1.785 U.R. (mil setecientas ochenta y cinco unidades reajustables) incluido el subsidio del 38,6% (treinta y ocho con seis por ciento) siendo su forma de pago las condiciones previstas por la Reglamentación aprobada por Resolución de la Intendencia Municipal N° 2.791/94 del 19/VIII/94.- 3º.- Comuníquese a la División Espacios Públicos y Edificaciones y Pase al Servicio de Tierras y Viviendas.-", "date": "2003/11/28", "file_id": "4149-002755-03", "resolution_number": "1357/03/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificación del Decreto Nº 30.521 Enajenar a la Cooperativa de Vivienda por Ayuda Mutua Aragón el predio de propiedad municipal Padrón Nº 2.508.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7bf8f92ac03d02b903256df2005b99f2?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.519 del 13/XI/03 promulgado por Resolución Nº 4850/03 del 24/XI/03; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Enajenar a la Sra. Liliana Albornoz Osorio, C.I. Nº 2.840.231-7 el Solar N° 7, Manzana A del ex-Barrio en Condominio N° 10, predio empadronado con el N° 411.905, sito con frente al Pasaje A Nº 5460.- 2º.- Establecer como precio de enajenación la suma de 180 U.R. (ciento ochenta unidades reajustables) la que se pagará en cuotas iguales, mensuales y consecutivas de 1 U.R. (una unidad reajustables) de la cual deberá deducirse la suma de 9 U.R. (nueve unidades reajustables) ya abonadas.- 3º.- Pase al Servicio de Tierras y Viviendas.-", "date": "2003/11/28", "file_id": "4149-002180-99", "resolution_number": "1358/03/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 30.519 enajenar Padrón Nº 411.905, Sra. Liliana Albornoz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a395831426ba2d503256df2005b9a76?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.526 del 13/XI/03 promulgado por Resolución Nº 4854/03 del 24/XI/03; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 74,2050 U.R. (setenta y cuatro unidades reajustables con dos mil cincuenta diezmilésimas) al Ministerio de Economía y Finanzas, RUC 21 285445 0013, propietario del inmueble empadronado con el Nº 4258, sito en la calle Rincón Nº 508, con domicilio en la calle Colonia Nº 1089, por infracción al Art. 3º, numeral 12, literal A, inciso h) del Decreto No. 21.626 promulgado el 23/IV/84, actualizado en sus montos por Resolución Nº 5830 del 14/VII/88.- 2º.- Advertir al infractor que en caso de incumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicaría una multa de 111,3075 U.R. (ciento once unidades reajustables con tres mil setenta y cinco diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2003/11/28", "file_id": "4114-001237-03", "resolution_number": "1359/03/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 30.526 multa de 74,2050 U.R. al Ministerio de Economía y Finanzas por fallas constructivas en Rincón Nº 508.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b242c1550a93e15103256df2005b9b59?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Servicio de Obras por Administración, tendiente a obtener una Partida Especial de $ 1.800,oo para atender las matrículas del curso de Gestión de Proyectos \"Conceptos y prácticas básicas del PMI enfocado a la Arquitectura\" a los Arqtos. Alejandro Acosta y Lara Gutiérrez C.I. Nº 1:703.787 y Daniel Acosta Rega C.I. Nº 1:742.205, a realizarse los días 29/XI/03 y 6/XII/03; RESULTANDO: 1º) que la División Espacios Públicos y Edificaciones comparte la necesidad de brindar estos curso de Gestión de Proyectos; 2º) que en tal sentido se ingresó al SEFI la Solicitud Nº 14715; CONSIDERANDO: lo dispuesto en el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Asignar a la División Espacios Públicos y Edificaciones una Partida Especial de $ 1.800,oo (mil ochocientos pesos uruguayos) para atender las matrículas del curso de Gestión de Proyectos \"Conceptos y prácticas básicas del PMI enfocado a la Arquitectura\" para los Arqtos. Alejandro Acosta y Lara Gutiérrez C.I. Nº 1:703.787 y Daciel Acosta Rega C.I. Nº 1:742.205, a realizarse los días 29/XI/03 y 6/XII/03.- 2º.- Atender dicha erogación con cargo al Actividad 304040101, Derivado 289000.- 3º.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4º.- Comuníquese al Departamento de Recursos Financieros y a la División Espacios Públicos y Edificaciones y pase a la Contaduría General.-", "date": "2003/11/28", "file_id": "4120-003221-03", "resolution_number": "1360/03/4000", "subcategory": "PARTIDA ESPECIAL", "summary": "Partida Especial pago matrículas curso Gestión de Proyectos a los Arqtos. Alejandro Acosta y Lara y Daniel Costa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3795d790b3d8622b03256dec006e6122?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el llamado a licitación para el proyecto y construcción del intercambiador de Avda. Italia y Barradas; RESULTANDO: 1º) que a los efectos de realizar la evaluación técnica de las ofertas presentadas se entiende pertinente crear una Comisión a nivel de este Departamento, la que tendrá plazo hasta el 10 de diciembre del corriente año para expedirse; 2°) que a tales efectos se propone designar para integrar la misma a los siguientes funcionarios, los que serán eximidos de desempeñar cualquier otra tarea hasta su informe final: - Ing. Alberto Torres, C.I. Nº 1:250.182, por la División Tránsito y Transporte - Arq. Jorge Vázquez, C.I. Nº 1.322.798, por la División Espacios Públicos y Edificaciones - Ing. Juan Abad, C.I. Nº 1:412.784, por la División Vialidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Crear una Comisión, a nivel de este Departamento, con el cometido de la evaluación técnica de las ofertas presentadas en el llamado a licitación para el proyecto y construcción del intercambiador de Avda. Italia y Barradas.- 2º.- Designar como integrantes de la misma a los siguientes funcionarios, los que serán eximidos de desempeñar cualquier otras tareas no urgentes hasta su informe final: - Ing. Alberto Torres, C.I. Nº 1:250.182, por la División Tránsito y Transporte - Arq. Jorge Vázquez, C.I. Nº 1.322.798, por la División Espacios Públicos y Edificaciones - Ing. Juan Abad, C.I. Nº 1:412.784, por la División Vialidad;- .- 3º.- Comuníquese al Departamento de Recursos Humanos y a las Divisiones Tránsito y Transporte, Espacios Públicos y Edificaciones y Vialidad y pase a la Oficina Central de este Departamento.-", "date": "2003/11/28", "file_id": "4001-007873-03", "resolution_number": "1361/03/4000", "subcategory": "DESIGNACIONES", "summary": "Crear Comisión evaluación ofertas licitación proyecto y construcción de intercambiador Avda. Italia y Barradas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e1bb46b187c9e5903256dec006e59b1?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en Durazno Nos. 1566/68, propiedad del Sr. José Trigo, C.I. 395.887-6, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fecha 5/XI/03, mediante Acta A No. 11899, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia, otorgándosele un plazo de 5 (cinco) días ( planos); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Sector Hoteles, Pensiones, Inquilinatos y Afines sugiere la aplicación de una multa de U.R. 13,6213 al titular de obrados por infracción al Art. 10 del Decreto No. 27.386 y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas), al Sr. José Trigo, C.I. 395.887-6, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Durazno Nos. 1566/68, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 ( treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa. 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2003/11/28", "file_id": "5220-035749-03", "resolution_number": "1394/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 13,6213, al Sr. José Trigo, propietario del establecimiento destinado a casa de inquilinato, sito en la calle Durazno Nos. 1566/68 (planos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6759555183ddae7103256dec006c8012?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 2, relacionadas con el establecimiento destinado a parrillada y bar, sito en la calle Cassinoni No. 1711, propiedad del Sr. José Luis Caballero, C.I. 1.078.828-0, con igual domicilio a los efectos legales; RESULTANDO: 1o) que pese a los plazos concedidos y la sanciones aplicadas ( según Resoluciones Nros. 723/01 y 949/02/3000 de fechas 20/VII/01 y 24/VII/02, no ha presentado la documentación habilitante, que autorice el funcionamiento del establecimiento de referencia (habilitaciones municipales y final de bomberos); 2o) que por lo expuesto el Servicio Central de Inspección General sugiere la aplicación de dos multas U.R. 12,9552 y U.R. 19,788 respectivamente, al Sr. José Luis caballero, C.I. 1.078.828-0, por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 12,9552 (Unidades Reajustables doce con nueve mil quinientas cincuenta y dos diezmilésimas) y U.R. 19,788 (Unidades Reajustables diecinueve con setecientas ochenta y ocho milésimas) respectivamente, al Sr. José Luis Caballero, C.I. 1.078.828-0, propietario del establecimiento destinado a parrillada y bar, sito en la calle Cassinoni No. 1711, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2003/11/28", "file_id": "3230-027987-03", "resolution_number": "1395/03/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar multa al Sr. JOSE LUIS CABALLERO, propietario del establecimiento destinado a parrillada y bar, sito en la calle Cassinoni No. 1711 ( falta habilitaciones municipales y final de bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29a14ab1940302af03256dec006c81c1?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Sra. María Isabel Algorta Rachetti, C.I. 1.652.227, Licenciada en Nutrición, Gdo. SIR 16, quien se desempeña en el Servicio de Regulación Alimentaria, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el período comprendido entre el 24 y 27 de noviembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de participar en la 2da. Conferencia de las Américas sobre \" Los beneficios de la leche en la alimentación escolar\", a llevarse a cabo en el Radisson Victoria Plaza y al taller de \"Nivel Profesional Modalidades Básicas de Desempeño Profesional\", a llevarse a cabo en la Escuela de Nutrición y Dietética; 2o.) que el Servicio de Regulación Alimentaria no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo el período comprendido entre el 24 y 27 de noviembre de 2003, a la funcionaria Sra. María Isabel Algorta Rachetti, C.I. 1.652.227, Licenciada en Nutrición, Grado SIR 16, quien se desempeña en el Servicio de Regulación Alimentaria, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Unidad Empleos y pase al Servicio de Regulación Alimentaria para notificar a la interesada y demás efectos.-", "date": "2003/11/28", "file_id": "9591-004076-03", "resolution_number": "1396/03/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo a la funcionaria Sra. María Isabel Algorta Rachetti, quien se desempeña en el Servicio de Regulación Alimentaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/615ae5eea3dce93403256dec006c83a8?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de $ 9.707.49, a favor de la firma Import Trading Ltda., por concepto de factura básica, según referencia No. 245509; RESULTANDO: que con fecha 20/XI/03 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Contaduría General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 9.707,49 ( pesos uruguayos nueve mil setecientos siete con cuarenta y nueve centésimos), a favor de la firma Import Trading Ltda.- Establecer que el gasto de que se trata corresponde a la compra No. 119692, pedido No. 169163, autorizado con crédito presupuestal por la suma de $ 34.332,99, realizando complemento de pedido sin crédito presupuestal y autorizado por la Unidad Central de Presupuesto.- Comuníquese al Departamento de Recursos Financieros; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2003/11/28", "file_id": "9210-016299-03", "resolution_number": "1397/03/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 9.707.49 a favor de la firma IMPORT TRADING LTDA., según No. de referencia 245509.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/610aeef719d812fc03256dec006c8463?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Comunal Zonal No. 16; RESULTANDO: 1o.) que en las mismas solicita la incorporación al régimen de sexto día de labor, al funcionario Sr. Pablo Seltnercich, C.I. 1.791.368, Ayudante Tecnológico, Gdo. SIR 9 ; 2o.) que el funcionario de referencia además de realizar las tareas propias de su cargo, realiza tareas de recepción de reclamos de los vecinos en los temas de saneamiento, barrido y recolección , inspección de trabajos a realizar, solicitud de los mismos en los sectores centralizados, programación y control de trabajos especiales y de cuadrilla polifuncional, control e informes de tareas de barrido y levante de basurales, planificación y contralor de trabajos realizados por los trabajadores del Programa \"Jornales Solidarios\", como asimismo actualización de información y participación en el proyecto del área urbanística; 3o.) que la División Región Centro se manifiesta de conformidad; CONSIDERANDO: que se estima procedente dictar resolución accediendo a lo solicitado por un plazo de 6 (seis) meses, debiéndose evaluar la tarea realizada; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Incorporar al Régimen de sexto día de labor con su correspondiente remuneración, por el término de 6 (seis) meses, al funcionario Sr. Pablo Saltnercich, C.I. 1.791.368, Ayudante Tecnológico, Gdo. SIR 9, quien se desempeña en el Servicio Centro Comunal Zonal No. 16, a partir del 1o. de noviembre de 2003.- 2.- Comuníquese a la División Región Centro; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Unidad de Empleos y pase al Servicio Centro Comunal Zonal No. 16 para notificar al interesado y demás efectos.-", "date": "2003/11/28", "file_id": "3380-007002-03", "resolution_number": "1398/03/3000", "subcategory": "INCORPORAR SEXTO DIA", "summary": "Incorporar en régimen de sexto día de labor , por el término de seis meses, al funcionario Sr. Pablo Seltnercich, quien se desempeña en el Servicio Centro Comunal Zonal No. 16.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/635ee236466c38ad03256dec006c86fe?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el local denominado \"PRIMATA\", sito en la calle 26 de Marzo No. 1311, cuyo responsable la firma PRIMATA S.R.L., R.U.C. 214564260013, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 16/XI/03, a la hora 03:00' se comprobó, según Acta No. 9012, la presencia de niveles de sonido de 49/51 db (A), lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de U.R. 16,3250, por tratarse de la segunda reincidencia; 3o) que la División Región Oeste estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3250 (Unidades Reajustables dieciséis con tres mil doscientas cincuenta diezmilésimas), a la firma PRIMATA S.R.L., R.U.C. 214564260013, responsable del local denominado \"PRIMATA\", sito en la calle 26 de Marzo No. 1311, con igual domicilio a los efectos legales, por los motivos mencionados en la parte expositiva de la presente resolución.- Transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes, a efectos de gestionar el cobro de la diferencia.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para notificar a la firma infractora y demás efectos.-", "date": "2003/11/28", "file_id": "5220-036192-03", "resolution_number": "1399/03/3000", "subcategory": "RUIDOS MOLESTOS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 16,3250 a la firma PRIMATA S.R.L., responsable del local denominado \"PRIMATA\" sito en la calle 26 de Marzo No. 1311, por ruidos molestos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d56ad31182924b903256dec006c7f10?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 2, relacionadas con el establecimiento destinado a mayorista de golosinas, sito en la calle Mercedes No. 1832, propiedad de la firma El Emporio de los Caramelos Ltda., R.U.C. 210748570012, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en las mismas informa que pese a los plazos concedidos y la sanciones aplicadas (Resoluciones Nros. 810/02 de fecha 9/VII/02 y 276/03/3000, de fecha 7/II/03) no se ha presentado la documentación habilitante que autorice su funcionamiento (habilitación municipal y final de bomberos); 2o) que por lo expuesto el Servicio Central de Inspección General sugiere la aplicación de dos multas U.R. 12,9552 y U.R. 19,788 a la firma titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 12,9552 (Unidades Reajustables doce con nueve mil quinientas cincuenta y dos diezmilésimas) y U.R. 19,788 ( Unidades Reajustables diecinueve con setecientas ochenta y ocho milésimas) respectivamente, a la firma El Emporio de los Caramelos, R.U.C. 210748570012, propietaria del establecimiento destinado a mayorista de golosinas, sito en la calle Mercedes No. 1832, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la misma.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2003/11/28", "file_id": "3230-029790-03", "resolution_number": "1400/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar dos multas de U.R. 12,9552 y U.R. 19,788, a la firma El Emporio de los Caramelos Ltda., propietaria del establecimiento destinado a mayorista de golosinas, sito en la calle Mercedes No. 1832.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3adaa15741b1de7103256dec006c821c?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 2, relacionadas con el establecimiento destinado a taller mecánico, sito en la calle Hocquart No. 1526, propiedad del Sr. Eduardo Nuñez, C.I. 1.430.630-3, con igual domicilio a los efectos legales; RESULTANDO: 1o) que pese al plazo concedido y a la sanción aplicada (Resolución No. 289/03, de fecha 1/IV/03, del Servicio Central de Inspección General) no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del mismo (Servicio de Contralor de la Edificación y Final de Bomberos); 2o) que por lo expuesto el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,841 respectivamente, al titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) respectivamente, al Sr. Eduardo Nuñez, C.I. 1.430.630-3, propietario del establecimiento destinado a taller mecánico, sito en la calle Hocquart No. 1526, con igual domicilio a los efectos legales por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la misma.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2003/11/28", "file_id": "3230-029680-03", "resolution_number": "1401/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar dos multas de U.R. 9,7164 y U.R. 14,841, al Sr. Eduardo Nuñez, propietario del establecimiento destinado a taller mecánico, sito en la calle Hocquart No. 1526, por no presentar la documentación habilitante que autorice su funcionamiento (Contralor de la Edificación -Locales Industriales- y Final de Bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d469eebcdb1fc8703256dec006c8274?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el local denominado \"INTERBAILABLE\", sito en la calle Yatay No. 1423, cuyo responsable es la Empresa Unipersonal Edgardo Bertoni R.U.C. 212601490017, C.I. 1.612.021-2, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 27/X/03, a la hora 01:20' se comprobó, según Acta No. 8654, la presencia de niveles de sonido de 48/52 db (A), lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de U.R. 16,3250, por tratarse de la segunda reincidencia; 3o) que la División Región Oeste estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3250 (Unidades Reajustables dieciséis con tres mil doscientas cincuenta diezmilésimas), a la empresa Unipersonal Edgardo Bertoni, R.U.C. 212601490017, C.I. 1.612.021-2, responsable del local denominado \"INTERBAILABLE\", sito en la calle Yatay No. 1423, con igual domicilio a los efectos legales, por los motivos mencionados en la parte expositiva de la presente resolución.- Transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes, a efectos de gestionar el cobro de la diferencia.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para notificar a la empresa infractora y demás efectos.-", "date": "2003/11/28", "file_id": "5220-035581-03", "resolution_number": "1402/03/3000", "subcategory": "RUIDOS MOLESTOS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 16,3250, a la empresa Unipersonal Edgardo Bertoni, responsable del local denominado \"INTERBAILABLE\", sito en la calle Yatay No. 1423.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ab9ba9339a2264903256dec006c8404?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestra de fécula de maíz \"ristorante\" del establecimiento destinado a elaborador de alimentos (fraccionadora), sito Avda. Gral. Rondeau No. 1822, propiedad de la empresa Augusto Coelho Importadores S.A., R.U.C. 210655040013, cuyo representante legal es el Sr. Nelson Antonio Coelho Pardo, C.I. 1.024.134-3, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de análisis microbiológico No. 712334, practicado sobre el mencionado producto, se pudo comprobar que el rótulo del producto no coincide con el presentado en el instante de su registro; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D 896 inciso a) del Decreto No. 27.235 del 12/IX/96, como asimismo incluir la suma de U.R. 10 por Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la empresa Augusto Coelho Importadores S.A., R.U.C. 210655040013, propietaria del establecimiento sito en Avda. Gral. Rondeau No. 1822, cuyo representante legal es el Sr. Nelson Antonio Coelho Pardo, C.I. 1.024.134-3, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D 896 inciso a) del Decreto No. 27.235 del 12/IX/96.- 2.- Establecer que se incluya la suma de U.R. 10 (Unidades Reajustables diez) por concepto de Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93.- 3.- Intimar a la empresa infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 4.- Pase al Servicio de Regulación Alimentaria para notificar a la empresa infractora y librar testimonio correspondiente.-", "date": "2003/11/28", "file_id": "9590-007621-03", "resolution_number": "1403/03/3000", "subcategory": "MULTAS ANALISIS REG. ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54 y la suma de U.R. 10 por tasa de análisis, a la empresa Augusto Coelho Importadores S.A., propietario del establecimiento destinado a Elaborador de Alimentos-Fraccionadora, por constatarse rótulo del producto no coincide con el presentado en el instante del registro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/181f9aa9553e54af03256dec006c84b7?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el local denominado \"INTERBAILABLE\", sito en la calle Yatay No. 1423, cuyo responsable es la Empresa Unipersonal Edgardo Bertoni R.U.C. 212601490017, C.I. 1.612.021-2, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 26/X/03, a la hora 01:30' se comprobó, según Acta No. 7885, la presencia de niveles de sonido de 62/64 db (A), lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de U.R. 12,2437, por tratarse de la primera reincidencia; 3o) que la División Región Oeste estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 12,2437 (Unidades Reajustables doce con dos mil cuatrocientos treinta y siete diezmilésimas), a la empresa Unipersonal Edgardo Bertoni, R.U.C. 212601490017, C.I. 1.612.021-2, responsable del local denominado \"INTERBAILABLE\", sito en la calle Yatay No. 1423, con igual domicilio a los efectos legales, por los motivos mencionados en la parte expositiva de la presente resolución.- Transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes, a efectos de gestionar el cobro de la diferencia.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para notificar a la empresa infractora y demás efectos.-", "date": "2003/11/28", "file_id": "5220-035597-03", "resolution_number": "1404/03/3000", "subcategory": "RUIDOS MOLESTOS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 12,2437, a la empresa Unipersonal Edgardo Bertoni, responsable del local denominado \"INTERBAILABLE\", sito en la calle Yatay No. 1423.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6458b540888afd0903256dec006c8512?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Sra. María Elena Fernández Etulain, C.I. 1.229.187, Tecnólogo Médico, Gdo. SIR 13, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el día 4 de diciembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de participar en las Primeras Jornadas Académicas de Registro Médico, a llevarse a cabo en el Salón Rojo de esta Comuna; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo el día 4 de diciembre de 2003, a la funcionaria Sra. María Elena Fernández Etulain, C.I. 1.229.187, Tecnólogo Médico Grado SIR 13, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Unidad Empleos y pase al Servicio de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2003/11/28", "file_id": "4380-006253-03", "resolution_number": "1405/03/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo a la funcionaria Sra. María Elena Fernández, quien se desempeña en el Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1cfc1ffe5dc5fa5b03256dec006c8346?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Decreto de la Junta Departamental de Montevideo No. 30.529 de fecha 13 de noviembre del año en curso, se dispuso facultar a la Intendencia Municipal de Montevideo para imponer una multa de U.R. 81 a la empresa Cueros Varios Sociedad en Comandita por Acciones, R.U.C. 214452280012, que gira en el ramo de curtiembre, sita en la calle Juan Quevedo No. 5702; RESULTANDO: que dicho Decreto fue promulgado por Resolución No. 4851/03 de fecha 24 de noviembre de 2003; CONSIDERANDO: que por Resolución No. 2.585/00 del 27/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización, la facultad de dictar las resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 81 (Unidades Reajustables ochenta y una) a la empresa Cueros Varios Sociedad en Comandita por Acciones, R.U.C. 214452280012, responsable legal del establecimiento destinado a curtiembre sito en la calle Juan Quevedo No. 5702, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- Intimar el cumplimiento del pago de la suma adeudada dentro de un plazo de 30 ( treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio", "date": "2003/11/28", "file_id": "5220-030976-03", "resolution_number": "1406/03/3000", "subcategory": "MULTAS DECRETO JUNTA DEPARTAMENTAL", "summary": "Aplicar multa a la firma CUEROS VARIOS SOCIEDAD EN COMANDITA POR ACCIONES, propietaria del establecimiento destinado a curtiembre, sito en la calle Juan Quevedo No. 5702.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd3945b653c109c703256dec006c856d?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Dra. María José Ruffinatti Hernández, C.I. 1.479.405, Doctora en Medicina, Gdo. SIR 16, quien se desempeña en la Policlínica Punta de Rieles, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 27 y 28 de noviembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de participar en las 12a. Ronda COCEMI, a llevarse a cabo en el Centro de Conferencias de esta Comuna; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 27 y 28 de noviembre de 2003, a la funcionaria Dra. María José Ruffinatti Hernández, C.I. 1.479.405, Doctora en Medicina, Grado SIR 16, quien se desempeña en la Policlínica Punta de Rieles, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Unidad Empleos y pase al Servicio de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2003/11/28", "file_id": "4380-006300-03", "resolution_number": "1407/03/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldos los días 27 y 28 de noviembre de 2003, a la funcionaria Dra. María José Ruffinatti, quien se desempeña en la Policlínica Punta de Rieles.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d443e2d93de398cd03256dec006c85c9?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de Juventud eleva actuaciones solicitando la creación de un fondo permanente por la suma de $ 10.000,oo; RESULTANDO: 1o) que la misma será destinada a la realización de gastos menores; 2o.) que se efectuó solicitud SEFI No. 14686; CONSIDERANDO: 1o) que dicha partida se efectuará con fondos aportados por la Fundación W.K. Kellogg, Comunidad de Aprendizaje, afectado a la cuenta extra-presupuestal 303000289; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar un fondo permanente por la suma de $ 10.000,oo (pesos uruguayos diez mil ) a favor de la Comisión de Juventud, destinada a gastos menores.- 2.- Establecer que dicha partida se efectuará con fondos aportados por la Fundación W.K. Kellogg, \"Comunidad de Aprendizaje\", afectado a la cuenta extra-presupuestal 303000289.- 2.- Comuníquese al Departamento de Recursos Financieros; Comisión de Juventud; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2003/11/28", "file_id": "3120-001708-03", "resolution_number": "1408/03/3000", "subcategory": "FONDO PERMANENTE", "summary": "Asignar un fondo permanente por la suma de $ 10.000,oo a favor de la Comisión de Juventud, destinada a gastos menores, aportados por la Fundación W.K. Kellogg \" Comunidad de Aprendizaje\", afectado a la cuenta extra-presupuestal 303000289.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca83e51643d795ff03256dec006c862c?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por la Comisión para el Adulto Mayor; RESULTANDO: 1o) que en las mismas solicita una partida especial por la suma de $ 4.000,oo, destinada para gastos imprevistos y urgentes, para la realización del 10o. Festival de Coros Adultos Mayores; 2o.) que se efectuó solicitud SEFI No. 14691; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 4.000,oo (pesos uruguayos cuatro mil), a favor de la Comisión para el Adulto Mayor, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Comisión para el Adulto Mayor; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2003/11/28", "file_id": "3150-000556-03", "resolution_number": "1409/03/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 4.000,oo, a favor de la Comisión para el Adulto Mayor, destinada al 10o. Festival de Coros de Adultos Mayores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b4cc5030d758ad703256dec006c877a?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Maldonado No. 1243, propiedad del Sr. Everildo Lima Reyes, C.I. 957.849-4, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fecha 5/11/03, mediante Acta A No. 08213, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia, otorgándoseles un plazo de 5 (cinco) días (Contralor de la Edificación); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Sector Hoteles, Pensiones, Inquilinatos y Afines sugiere la aplicación de una multa de U.R. 24,735 al titular de obrados por infracción al Art. 6 del Decreto No. 22.010 y de acuerdo al Decreto No. 21.626 del 23/IV/84 (reincidencia); 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 24,735 (Unidades Reajustables veinticuatro con setecientas treinta y cinco milésimas), al Sr. Everildo Lima Reyes, C.I. 957.849-4, propietario del establecimiento destinado a pensión, sito en la calle Maldonado No. 1243, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 ( treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa. 3.- Pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2003/11/28", "file_id": "5220-035796-03", "resolution_number": "1410/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 24,735, al Sr. Everildo Lima Reyes, propietario del establecimiento destinado a pensión, sito en la calle Maldonado No. 1243 (Contralor de la Edificación).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff1f2aeff0f737a903256dec006c7ebf?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 2, relacionadas con el establecimiento destinado a avícola, sito en la calle Paysandú Nros. 1348/66, propiedad de la firma Vemylur S.A., R.U.C. 214386960014, con igual domicilio a los efectos legales; RESULTANDO: 1o) que pese a los plazos concedidos y la sanciones aplicadas ( según Resoluciones Nros. 964/02/3000 y 277/03/3000 de fechas 1/VIII/02 y 7/II/03), no ha presentado la documentación habilitante, que autorice el funcionamiento del establecimiento de referencia (habilitaciones municipales y final de bomberos); 2o) que por lo expuesto el Servicio Central de Inspección General sugiere la aplicación de dos multas U.R. 19,4328 y U.R. 29,682 a la firma de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 19,4328 (Unidades Reajustables diecinueve con cuatro mil trescientos veintiocho diezmilésimas) y U.R. 29,682 (Unidades Reajustables veintinueve con seiscientas ochenta y dos milésimas) respectivamente, a la firma Vemylur S.A., R.U.C. 214386960014, propietaria del establecimiento destinado a avícola, sito en la calle Paysandú Nros. 1348/66, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2003/11/28", "file_id": "3230-027971-03", "resolution_number": "1411/03/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar multa a la firma VEMYLUR S.A. propietarios del establecimiento destinado a avícola, sito en la calle Paysandú Nros. 1348/66 ( habilitaciones municipales y final de bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/617cda7232a77d7b03256dec006c7f6e?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel de alta rotativivad, sito en la calle Mentana No. 3915, propiedad de la firma Estrada y Cia., R.U.C. 210121740013, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 08414, de fecha 5/XI/03, se intimó a presentar la documentación habilitante del establecimiento de referencia dentro del plazo de 5 (cinco) días (Bomberos); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Sector Hoteles, Pensiones, Inquilinatos y Afines sugiere la aplicación de una multa de U.R. 14,841 a la firma titular de obrados, según lo establecido en el Decreto No. 22.010 Art. 6 y al amparo del Régimen Punitivo Municipal vigente Decreto No. 21.626 de fecha 23/IV/84; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas), a la firma Estrada y Cia., R.U.C. 210121740013, propietaria del establecimiento destinado a hotel de alta rotatividad, sito en la calle Mentana No. 3915, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/11/28", "file_id": "5220-035801-03", "resolution_number": "1412/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,841, a la firma Estrada y Cia., propietaria del establecimiento destinado a hotel de alta rotatividad, sito en la calle Mentana No. 3915 (Bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fffe14678da2895003256dec006c7fc0?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 2, relacionadas con el establecimiento destinado a zapatería, sito en Avda. 18 de Julio No. 1713, propiedad de la firma Daima S.A., R.U.C. 210786190019, con igual domicilio a los efectos legales; RESULTANDO: 1o) que pese a los plazos concedidos y la sanción aplicada ( según Resolución No. 128/03 de fecha 5/II/03), no ha presentado la documentación habilitante, que autorice el funcionamiento del establecimiento de referencia (habilitaciones municipales y final de bomberos); 2o) que por lo expuesto el Servicio Central de Inspección General sugiere la aplicación de dos multas U.R. 9,7164 y 14,841 respectivamente, a la firma de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,841 ( Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) respectivamente, a la firma Daima S.A., R.U.C. 210786190019, propietaria del establecimiento destinado a zapatería, sito en Avda. 18 de Julio No. 1713, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2003/11/28", "file_id": "3230-029675-03", "resolution_number": "1413/03/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar multa a la firma DAIMA S.A., propietaria del establecimiento destinado a zapatería, sito en Avda. 18 de Julio No. 1713 ( falta habilitaciones municipales y final de bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3316539f75ee1ea03256dec006c806a?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 2, relacionadas con el establecimiento destinado a taller de confecciones, sito en la calle Madrid No. 1567, propiedad de la Sra. María Scayola, C.I. 4.468.892-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que pese a los plazos concedidos y la sanción aplicada ( según Resolución No. 1179/02 de fecha 8/XI/02), no ha presentado la documentación habilitante, que autorice el funcionamiento del establecimiento de referencia (habilitaciones municipales y final de bomberos); 2o) que por lo expuesto el Servicio Central de Inspección General sugiere la aplicación de dos multas U.R. 9,7164 y 14,841 respectivamente, a la firma de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,841 ( Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) respectivamente, a la Sra. María Scayola, C.I. 4.468.892-9, propietaria del establecimiento destinado a taller de confecciones, sito en la calle Madrid No. 1567, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2003/11/28", "file_id": "3230-027945-03", "resolution_number": "1414/03/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar multa a la Sra. MARIA SCAYOLA, propietaria del establecimiento destinado a taller de confecciones, sito en la calle Madrid No. 1567 (habilitaciones municipales y final de bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71ae2f69c113015503256dec006c80c2?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Juan Paullier No. 1261, propiedad de la firma Sonicar S.R.L., R.U.C. 214729170015, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A y B No. 09472 de fecha 2/X/03, se intimó a efectuar reparaciones, dentro de un plazo de 30 (treinta) días; 2o) que habiéndose comprobado mediante Acta A No. 08250 de fecha 4/XI/03, el incumplimiento a lo intimado dentro del plazo establecido, el Sector Hoteles, Pensiones, Inquilinatos y Afines sugiere la aplicación de una multa de U.R. 17,8092, a la firma titular de obrados por infracción al Art. 6 del Decreto No. 22.010 y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con ocho mil noventa y dos diezmilésimas) a la firma Sonicar S.R.L., R.U.C. 214729170015, propietaria del establecimiento destinado a pensión, sito en la calle Juan Paullier No. 1261, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/11/28", "file_id": "5220-035780-03", "resolution_number": "1415/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 17,8092 a la firma Sonicar S.R.L., propietaria del establecimiento destinado a pensión, sito en la calle Juan Paullier No. 1261 (reparaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ce6984a3af3caf003256dec006c8118?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 2, relacionadas con el establecimiento destinado a taller mecánico, sito en la calle La Paz No. 1518, propiedad de la firma Millecar S.A., R.U.C. 214410770011, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo constatar que no cuenta con la documentación habilitante que autorice el funcionamiento del mismo (Habilitaciones Municipales y Final de Bomberos); 2o) que dicho Servicio sugiere la aplicación de dos multas de U.R. 19,4328 y U.R. 29,682 respectivamente, a la firma titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 19,4328 (Unidades Reajustables diecinueve con cuatro mil trescientas veintiocho diezmilésimas) y U.R. 29,682 (Unidades Reajustables veintinueve con seiscientas ochenta y dos milésimas), respectivamente, a la firma Millecar S.A., R.U.C. 214410770011, propietaria del establecimiento destinado a taller mecánico, sito en la calle La Paz No. 1518, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/11/28", "file_id": "3230-029764-03", "resolution_number": "1416/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar dos multas de U.R. 19,4328 y U.R. 29,682, respectivamente a la firma Millecar S.A., propietaria del establecimiento destinado a taller mecánico sito en la calle La Paz No. 1518, por no contar con la documentación habilitante (Habilitaciones Municipales y Final de Bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1541bfdd12eca0ec03256dec006c816e?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Dra. Beatriz Lamanna, C.I. 1.462.508, Doctora en Medicina, Gdo. SIR 17, quien se desempeña en la Policlínica Parque Bellan, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 1 y 2 de diciembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de participar en el 19o. Congreso Uruguayo de Cardiología, a llevarse a cabo en esta Comuna; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 1 y 2 de diciembre de 2003, a la funcionaria Dra. Beatriz Lamanna, C.I. 1.462.508, Doctora en Medicina, Grado SIR 17, quien se desempeña en la Policlínica Parque Bellán, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Unidad Empleos y pase al Servicio de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2003/11/28", "file_id": "4380-006211-03", "resolution_number": "1417/03/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo a la funcionaria Dra. Beatriz Lamanna, quien se desempeña en la Policlínica Parque Bellán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5bf1eb08062e8e1603256dec006c82e1?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel de alta rotativivad, sito en la calle Mentana No. 3915, propiedad de la firma Estrada y Cia., R.U.C. 210121740013, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 08414, de fecha 5/XI/03, se intimó a presentar la documentación habilitante del establecimiento de referencia dentro del plazo de 5 (cinco) días (S.I.M.E., aire acondicionado); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Sector Hoteles, Pensiones, Inquilinatos y Afines sugiere la aplicación de una multa de U.R. 14,841 a la firma titular de obrados, según lo establecido en el Decreto No. 22.010 Art. 6 y al amparo del Régimen Punitivo Municipal vigente Decreto No. 21.626 de fecha 23/IV/84; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas), a la firma Estrada y Cia., R.U.C. 210121740013, propietaria del establecimiento destinado a hotel de alta rotatividad, sito en la calle Mentana No. 3915, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2003/11/28", "file_id": "5220-035817-03", "resolution_number": "1418/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,841 a la firma Estrada y Cia., propietaria del establecimiento destinado a hotel de alta rotatividad, sito en la calle Mentana No. 3915 (S.I.M.E aire acondicionado).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d765e9873e3f5fb303256dec006c7dad?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en Avda. Uruguay No. 1180, propiedad de la Sra. María Delia Benitez, C.I. 997.035-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Orden de Servicio No. 309362, de fecha 27/X/03, se intimó a efectuar la higienización de tanques de agua por una empresa registrada ante esta Comuna, como única garantía de que los trabajos fueron realizados, y presentar factura ante dicho Servicio, concediéndole un plazo de 10 (diez) días; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Sector Hoteles, Pensiones, Inquilinatos y Afines sugiere la aplicación de una multa de U.R. 13,6213 a la titular de obrados por infracción al Art. 21 del Decreto 27.386 y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas), a la Sra. María Delia Benitez, C.I. 997.035-9, propietaria del establecimiento destinado a casa de inquilinato, sito en Avda. Uruguay No. 1180, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la interesada y librar testimonio correspondiente.-", "date": "2003/11/28", "file_id": "5220-035754-03", "resolution_number": "1419/03/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 13,6213 a la Sra. María Delia Benitez, propietaria del establecimiento destinado a casa de inquilinato sito en Avda. Uruguay No. 1180, por no efectuar la higienización de los tanques de agua.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bd0262efc68a3c903256dec006c7e15?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en Avda. Uruguay No. 1180, propiedad de la Sra. Delia Benítez, C.I. 997.035-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fecha 27/X/03, mediante Acta A No. 08318, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia, otorgándoseles un plazo de 5 (cinco) días ( planos); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 13,6213 al titular de obrados por infracción al Art. 10 del Decreto No. 27.386 y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas), a la Sra. Delia Benítez, C.I. 997.035-9, propietaria del establecimiento destinado a casa de inquilinato, sito en Avda. Uruguay No. 1180, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 ( treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa. 3.- Pase al Servicio Central de Inspección General para notificar a la infractora y librar testimonio correspondiente.-", "date": "2003/11/28", "file_id": "5220-035775-03", "resolution_number": "1420/03/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multa a la Sra. DELIA BENITEZ, propietaria del establecimiento destinado a casa de inquilinato, sito en Avda. Uruguay No. 1180 ( planos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ef4124c8a893b4d03256dec006c7e69?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el local, Unidad 002, Padrón No. 26028, con acceso por la calle Dr. Pedro Escuder Nuñez, del cual es propietaria la Sra. María Fernández Barros, C.I. 1.481.238-8, con domicilio a los efectos legales en la calle Siria No. 6121; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 4 informa que pese al tiempo transcurrido, no se procedió a realizar los arreglos intimados con fecha 11/VIII/03, a efectos de evitar el pasaje de humedades y daño a finca lindera (unidad 001), por lo que se debe imponer una multa de U.R. 19,7880, según lo que establece el Decreto No. 21626 promulgado el 23/IV/84, Sección II, Art. 3o., numeral 12, inciso A; 2o.) que la Dirección Profesional de este Departamento sugiere se aplique la multa de que se trata, dado que a pesar de la intimación efectuada, no se realizaron los trabajos necesarios en la finca de su propiedad, ubicada en la calle Dr. Pedro Escuder Nuñez (unidad 002), por lo que la finca de Avda. Italia No. 2941 (unidad 001) ve gravemente afectada su habitabilidad; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) a la Sra. María Fernández Barros, C.I. 1.481.238-8, propietaria del local, unidad 002, Padrón No. 26028, con acceso por la calle Dr. Pedro Escuder Nuñez, con domicilio a los efectos legales en la calle Siria No. 6121, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 4.-", "date": "2003/11/28", "file_id": "3250-002468-03", "resolution_number": "1421/03/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880 a la Sra. María Fernández Barros, propietaria del local, unidad 002, Padrón No. 26028, con acceso por la calle Dr. Pedro Escuder Nuñez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27e70e6eacc7d30403256dec006c8680?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1196/03/3000, de fecha 23 de octubre de 2003, se dispuso clausurar el local denominado \"MASSAI\", destinado a la realización de espectáculos, sito en la calle Luis de la Torre No. 895, cuya responsable legal es la Sra Mariana Verón, C.I. 4.246.189-4, con igual domicilio a los efectos legales, por carecer de habilitaciones; RESULTANDO: 1o.) que la titular de obrados presenta nota solicitando el levantamiento de la clausura, adjuntado la documentación correspondiente; 2o.) que el Sector Espectáculos Públicos con fecha 26/XI/03, eleva obrados sugiriendo el levantamiento de la clausura, sujeto a que el mismo solo puede funcionar como bar restaurante, no pudiendo funcionar como local de espectáculos; 3o.) que el Servicio de Central de Inspección General solicita el levantamiento de la clausura a los efectos que el mismo funcione únicamente como bar y restaurante, de acuerdo a la habilitación comercial que posee, no pudiendo funcionar como local de espectáculos públicos hasta tanto obtenga la viabilidad de uso aprobada para local de espectáculos; 4o.) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 1196/03/3000 de fecha 23/X/03, por las razones mencionadas en la parte expositiva de la presente resolución, del establecimiento destinado a bar y restaurante, sito en la calle Luis de la Torre No. 895, cuya responsable legal es la empresa Beron Abou Nign Mariana y Otra, R.U.C. 214758780012, con domicilio en la calle Joaquín Requena No. 3015.- 2.- Establecer que dicho establecimiento no podrá funcionar como local de espectáculos públicos, hasta no obtener la viabilidad de uso aprobada para local de espectáculos públicos.- 3.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicios de Contralor de Edificaciones y Centro Comunal Zonal No. 5; Junta Local de la Zona No. 5 y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2003/11/28", "file_id": "5220-031524-03", "resolution_number": "1422/03/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a bar y restaurante, sito en la calle Luis de la Torre No. 895, propiedad de la firma Beron Abou Nign Mariana y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1650168c9cdd62c03256def00566453?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 481,23 a la empresa Míguez Alfombras S.R.L., por la compra de moquette y su colocación para el Instituto de Estudios Municipales (Referencia 254935); RESULTANDO: que el 26 de noviembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General, señalando que el referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U$S 481,23 (CUATROCIENTOS OCHENTA Y UN DOLARES ESTADOUNIDENSES CON 23/100) a favor de la empresa MIGUEZ ALFOMBRAS S.R.L.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/11/28", "file_id": "9210-016702-03", "resolution_number": "188/03/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de U$S 481,23 a la empresa Míguez Alfombras S.R.L., por la compra de moquette y su colocación, para el Instituto de Estudios Municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2aef1c1ba7386d3703256dec0041397d?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud efectuada por la Asociación de Empleados y Obreros Municipales - ADEOM, de anticipar el pago por concepto de retenciones; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que procede transferir la suma de $ 600.000,00 a la mencionada entidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Transferir a la Asociación de Empleados y Obreros Municipales ADEOM, la suma de PESOS URUGUAYOS SEISCIENTOS MIL ($ 600.000,00) por concepto de adelanto de retenciones.- 2o.- Pase al Servicio de Contabilidad General.-", "date": "2003/11/28", "file_id": "8962-001120-03", "resolution_number": "4328/03/2000", "subcategory": "TRANSFERENCIA", "summary": "Se transfiere a la Asociación de Empleados y Obreros Municipales ADEOM, la suma de PESOS URUGUAYOS SEISCIENTOS MIL ($ 600.000,00) por concepto de adelanto de retenciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2748f0af87b8e94803256dec0069ff72?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la nota efectuada por la Cooperativa Municipal, solicitando se autorice un adelanto a cuenta de la retención correspondiente al mes de octubre de 2003; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que procede transferir la suma de $ 1:500.000,00 a la mencionada entidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Transferir a la Cooperativa Municipal, la suma de PESOS URUGUAYOS UN MILLON QUINIENTOS MIL ($ 1:500.000,00) por concepto de adelanto a cuenta de la retención correspondiente al mes de octubre de 2003.- 2o.- Pase al Servicio de Contabilidad General.-", "date": "2003/11/28", "file_id": "8962-001141-03", "resolution_number": "4329/03/2000", "subcategory": "TRANSFERENCIA", "summary": "Se transfiere a la Cooperativa Municipal, la suma de PESOS URUGUAYOS UN MILLON QUINIENTOS MIL ($ 1:500.000,00) por concepto de adelanto a cuenta de la retención correspondiente al mes de octubre de 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8fbd199a411a16b003256dec006fa56b?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la propuesta presentada por la Unidad de Gestión de Calidad; RESULTANDO: 1o.) que dicha Unidad es la encargada de coordinar e impulsar la implantación y seguimiento de procesos para la mejora de gestión; 2o.) que la propuesta refiere al Programa de Política Ambiental de las Playas de Montevideo, que fuera definido con las autoridades jerárquicas involucradas, expresándose que esta Política Ambiental brinda el marco para el diseño e implementación del Sistema de Gestión Ambiental de acuerdo con las normas ISO 14000, que fuera acordado oportunamente por esta Administración Municipal; CONSIDERANDO: que en el marco de una política de desarrollo sustentable del Departamento de Montevideo, y en conformidad con lo informado por la Unidad de Gestión de Calidad, se estima conveniente el dictado de resolución aprobando el Programa de Política Ambiental de las Playas de Montevideo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Aprobar el Programa de Política Ambiental de las Playas de Montevideo, por el cual esta Intendencia Municipal se compromete a desarrollar y ejecutar las siguientes acciones: 1- Implantar y mantener un Sistema de Gestión Ambiental en las Playas de Montevideo como parte integral de un proceso de mejora contínua orientado a la prevención de la contaminación, y al desarrollo sustentable. 2- Cumplir y hacer cumplir la normativa nacional y municipal aplicable, así como también los acuerdos y compromisos ambientales asumidos con organismos públicos y privados. 3- Identificar, controlar y evaluar sistemáticamente los aspectos ambientales de las actividades humanas que se realizan en las playas y/o posibles accidentes ambientales que pudieran provocarse en las playas de Montevideo, promoviendo acciones para minimizar aquellos impactos que sean negativos o fuera de los patrones de aceptabilidad definidos.- 4- Establecer, revisar y mejorar continuamente los objetivos de gestión ambiental de las playas.- 5- Adecuar la gestión municipal en las playas de Montevideo, de acuerdo a criterios de desempeño ambiental, asegurando la coordinación de todos los sectores involucrados. 6- Promover el involucramiento de los vecinos de Montevideo, e integrar a todos aquellos que realizan actividades en las playas, a colaborar y apoyar planes de mejora ambiental. 7- Informar periódicamente a la población sobre la situación ambiental de las playas, difundir buenas prácticas ambientales entre sus usuarios, organizar actividades de educación ambiental y capacitar en temas ambientales a funcionarios responsables de la gestión de las playas.- 2o. Comuníquese a todos los Departamentos, al Instituto de Estudios Municipales, a la Unidad Central de Planificación Municipal, a la Contaduría General, al Servicio de Prensa y Comunicación, y pase a la Unidad de Gestión de Calidad, a sus efectos.-", "date": "2003/11/28", "file_id": "1001-071790-03", "resolution_number": "4943/03", "subcategory": "VARIOS", "summary": "Se aprueba el Programa de Política Ambiental de las Playas de Montevideo, por el cual esta Comuna se compromete a desarrollar y ejecutar las acciones que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d14887cfd98029903256e2300569160?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de noviembre del año en curso, de la Asociación Uruguaya de Artesanos, por la cual solicita la exoneración del depósito de garantía exigido por esta Intendencia Municipal, para el espectáculo a realizarse el 28 de noviembre de 2003, en la calle Aquiles Lanza entre San José y Soriano; RESULTANDO: que la Directora de la División Turismo y Recreación solicita se autorice el pago simbólico de 2 U.R. por concepto de depósito de garantía requerido por el Servicio Central de Inspección General, para el mencionado espectáculo; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Fijar en la suma de 2 U.R. (dos unidades reajustables) el depósito simbólico de garantía para el espectáculo que se realizará el 28 de noviembre de 2003, en la calle Aquiles Lanza entre San José y Soriano, organizado por la Asociación Uruguaya de Artesanos.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio Central de Inspección General, y pase a la División Administración Fiscal.-", "date": "2003/11/28", "file_id": "9055-011126-03", "resolution_number": "4944/03", "subcategory": "VARIOS", "summary": "Se fija en 2 U.R. el depósito simbólico de garantía para el espectáculo a realizarse el 28/11/03, en la calle Aquiles Lanza entre San José y Soriano, organizado por la Asociación Uruguaya de Artesanos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e70e982cd1ece76a03256e2300569171?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 26 de noviembre del año en curso, de la Organización Misión Uruguay Montevideo Oeste, por el cual solicita autorización para utilizar la Plaza Fabini los días 28 de noviembre, y 12 y 23 de diciembre de 2003, entre las 18.30 y 20.30 horas, para la actuación de un Coro de 24 personas que cantarán canciones tradicionales de navidad; RESULTANDO: 1o.) que la Junta Local de la Zona No. 1 señala que no tiene inconveniente en acceder a lo solicitado; 2o.) que la División Espacios Públicos y Edificaciones remite estas actuaciones a fin de propiciar la correspondiente resolución, autorizando a la Organización Misión Uruguay Montevideo Oeste, a hacer uso de la Plaza Fabini para la actuación del mencionado Coro, condicionado a que la gestionante se responsabilice de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente. Asimismo deberá realizar las coordinaciones con el Servicio Central de Inspección General; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Autorizar a la Organización Misión Uruguay Montevideo Oeste, a hacer uso de la Plaza Fabini los días 28 de noviembre, y 12 y 23 de diciembre de 2003, en el horario de 18.30 a 20.30, para la actuación de un Coro que interpretará canciones tradicionales de navidad.- 2. Establecer que la gestionante será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; asimismo deberá realizar las coordinaciones con el Servicio Central de Inspección.- 3. Comuníquese a la Jefatura de Policía de Montevideo, a la División Espacios Públicos y Edificaciones, al Servicio Central de Inspección General, y pase al Centro Comunal Zonal No. 1, para notificar a los interesados, y demás efectos.-", "date": "2003/11/28", "file_id": "3220-012111-03", "resolution_number": "4945/03", "subcategory": "VARIOS", "summary": "Se autoriza a la Organización Misión Uruguay Montevideo Oeste a hacer uso de la Plaza Fabini los días 28/11 y 12 y 23/12/03, para la actuación de un Coro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/511ed9c212fd001503256e230056917f?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax cursado por la Fundación Teletón Uruguay, por el cual solicita autorización para realizar una cadena humana en la Peatonal Sarandí desde Ciudadela hasta la Plaza Constitución (Matriz), el día 29 de noviembre del corriente mes de noviembre, de 0:30 a 1:30 horas; RESULTANDO: 1o.) que dicha actividad se enmarca en la Teletón benéfica que se realizará los días 28 y 29 de noviembre de 2003, con el objetivo de recaudar fondos para la construcción de un Centro Nacional de Rehabilitación para niños con discapacidades; 2o.) que el Director de la División Tránsito y Transporte y la Junta Local de la Zona No. 1, manifiestan no tener inconvenientes en que se acceda a lo solicitado; 3o.) que el 26 de noviembre del año en curso, el Director de la División Espacios Públicos y Edificaciones, eleva estas actuaciones propiciando el dictado de resolución autorizante, condicionado a: no se proceda a cerrar ninguna calle ni interferir con el tránsito en la zona; se mantenga el orden durante el desarrollo de la actividad; se responsabilice a los gestionantes de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo reciben y en correctas condiciones de higiene, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberá ajustarse a la norma vigente; asimismo deberán realizar las coordinaciones con el Servicio Central de Inspección General; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a la Fundación TELETON URUGUAY; a realizar una cadena humana por la Peatonal Sarandí desde Ciudadela hasta la Plaza Constitución (Matriz), el día 29 de noviembre de 2003, entre las 0:30 y las 1:30 horas.- 2. Los gestionantes deberán restituir el espacio utilizado en las mismas condiciones en que lo reciben y en perfectas condiciones de higiene, siendo de su responsabilidad cualquier deterioro que se produzca en el mismo, como consecuencia de la actividad desarrollada.- 3. Establecer que les está terminantemente prohibido hacer uso de árboles y ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa vigente, debiendo además realizar las coordinaciones pertinentes con el Servicio Central de Inspección General.- 4. Comuníquese a la Jefatura de Policía de Montevideo, a la División Tránsito y Transporte, a la Junta Local de la Zona No. 1, al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para notificar a los interesados y demás efectos.-", "date": "2003/11/28", "file_id": "4001-007889-03", "resolution_number": "4946/03", "subcategory": "VARIOS", "summary": "Se autoriza a la Fundación Teletón, a realizar por la Peatonal Sarandí, desde Ciudadela hasta la Plaza Matriz, una cadena humana entre las 0:30 y la 1:30 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc96e1f64f8067d303256e23005691ad?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de venta callejera otorgado a la Sra. Cristina Lavega, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz); RESULTANDO: 1o.) que por Resolución Nº 226/02 de 2 de abril de 2002, se dejó sin efecto el permiso de referencia, por haber registrado tres inasistencias consecutivas al 20/10/01; 2o.) que el Servicio Central de Inspección General informa que se padeció error al solicitar la mencionada baja; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución dejando sin efecto la Nº 226/02; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 226/02 de 2 de abril de 2002. 2.- Rehabilitar el permiso de venta callejera del puesto Nº C0734, otorgado a la Sra. CRISTINA LAVEGA, C.I. Nº 1.758.311-4 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz). 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2003/11/28", "file_id": "7300-020408-03", "resolution_number": "583/03/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PUESTO SRA. CRISTINA LAVEGA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af2372be493c779b03256dec005b7c0a?OpenDocument"}
{"approval_date": "28/11/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa LA ANCHOA S.A., solicitando autorización para instalar mesas y sillas en la acera del local ubicado en Av. 18 de Julio Nº 1105; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa LA ANCHOA S.A., autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en Av. 18 de Julio Nº 1105, según croquis de fs. 5, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: DICIEMBRE DE 2003: 8 MESAS, derechos 3.76 Unidades Reajustables ENERO DE 2004: 8 MESAS, derechos 3.76 Unidades Reajustables FEBRERO DE 2004: 8 MESAS, derechos 3.76 Unidades Reajustables El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2003/11/28", "file_id": "7300-020523-03", "resolution_number": "584/03/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "LA ANCHOA S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be01a0053f74887503256dec005b9269?OpenDocument"}
