{"approval_date": "2/4/2003", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. Nelson López, C.I. Nº 1.186.533-2, quien se desempeña en la División Región Oeste; RESULTANDO: 1o.) que en las mismas solicita se le concedan 3 (tres) meses de licencia extraordinaria sin goce de sueldo, a partir del 20 de febrero de 2003, por motivos particulares; 2o.) que el Departamento de Descentralización y la División Región Oeste, se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución, concediendo al titular la licencia extraordinaria solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Conceder 3 (tres) meses de licencia extraordinaria sin goce de sueldo, a partir del 20 de febrero de 2003, al funcionario Sr. Nelson López, C.I. Nº 1.186.533-2, quien se desempeña en la División Región Oeste del Departamento de Descentralización.- 2º.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la Dirección de la División Región Oeste, para declarar mediante un acta su voluntad de interrumpir dicha licencia, debiéndose comunicar por intermedio de la Dirección respectiva, de inmediato a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, Unidad de Empleos y al Departamento de Recursos Humanos y Materiales.- 3º.- Comuníquese al Departamento de Descentralización; a la División Región Oeste; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, al Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/04/02", "file_id": "3400-000271-03", "resolution_number": "198/03/5000", "subcategory": "LICENCIAS", "summary": "Se conceden 3 (tres) meses de licencia extraordinaria sin goce de sueldo, a partir del 20 de febrero de 2003, al funcionario Sr. Nelson López.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab4ac28a22f9829a03256cfd005b0849?OpenDocument"}
{"approval_date": "2/4/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de pago realizada por la firma Teyma Uruguay S.A., correspondiente a intereses por mora correspondiente a realojos de la Quinta Batlle y refacción Sala Zitarroza; RESULTANDO: que la Unidad de Apoyo y Asesoramiento del Departamento de Recursos Financieros realizó la solicitud SEFI No. 59.647, por la suma de $ 2:290.700,53; CONSIDERANDO: que por Resolución No. 2584/00 del 27 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar el gasto en favor de la firma Teyma Uruguay S.A., por la suma de PESOS URUGUAYOS DOS MILLONES DOSCIENTOS NOVENTA MIL SETECIENTOS CON CINCUENTA Y TRES CENTESIMOS ($ 2:290.700,53), correspondiente a intereses por mora correspondiente a realojos de la Quinta Batlle y refacción Sala Zitarroza.- 2o.- Dicha erogación se atenderá, según solicitud SEFI No. 59.647.- 3o.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "2003/04/02", "file_id": "9210-000182-01", "resolution_number": "2283/03/2000", "subcategory": "GASTOS", "summary": "Se autoriza el gasto en favor de la firma Teyma Uruguay S.A., por la suma de $ 2:290.700,53.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9cbf1fecc682db603256cfc006b9053?OpenDocument"}
{"approval_date": "2/4/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de UTE, solicitando exoneración de pago de multa y recargos emergentes de la deuda que mantiene con esta Comuna, por concepto del tributo de Patente de Rodados respecto de los vehículos detallados a fs. 37 de obrados, correspondientes al año 2002 y 1er. cuota del año 2003; RESULTANDO: 1o.) que la gestionante expresa que los referidos vehículos fueron enajenados por UTE en remate público realizado el día 22 de noviembre de 2002 y el pago de la Patente de Rodados del ejercicio 2002 de los vehículos fue realizado mediante compensación de deudas en el mes de febrero de 2003, fecha en la cual ya se habían producido los vencimientos de la 1a. cuota del año 2003; 2o.) que con fecha 20 de marzo de 2003 se efectúo la compensación con UTE sin multas ni recargos hasta la 3ra. cuota del año 2002; CONSIDERANDO: 1o.) que corresponde aplicar el Art. 25o. del Decreto No. 27.803, a la deuda de la primera cuota del ejercicio 2003 del tributo de Patente de Rodados que grava a los referidos vehículos, ya que la demora en el relacionamiento de dos Organismos Públicos (IMM - UTE) no debería afectar los intereses de particulares; 2o.) que el Director General del Departamento de Recursos Financieros provee de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803 a la deuda de la primera cuota del ejercicio 2003 del tributo de Patente de Rodados, que grava a los vehículos cuyos números de padrón y matrícula se detallan a fs. 37 de obrados.- 2o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 3o.- Pase al Servicio de Ingresos Vehiculares.-", "date": "2003/04/02", "file_id": "9907-005364-03", "resolution_number": "2284/03/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803 a la deuda de la primera cuota del ejercicio 2003 del tributo de Patente de Rodados, que grava a los vehículos cuyos números de padrón y matrícula se detallan a fs. 37 de obrados.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1c6362622a7a88a03256cfc006b909a?OpenDocument"}
{"approval_date": "2/4/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad de asignar una partida especial para atender todos los gastos que insuma la ejecución del Seminario \"El Desarrollo Económico desde la Perspectiva Local en la Zona del Cerro de Montevideo\", donde se incluye alojamiento y alimentación del técnico Sr. Iván Silva; RESULTANDO: que se efectuó solicitud SEFI Nº 13522 por la suma de $ 20.000; CONSIDERANDO: que por Resolución Nº 2584/00 de 27 de julio de 2000 el Sr. Intendente Municipal delegó en el Director General del Departamento la facultad de ordenador secundario de gastos con el límite máximo de la compra directa, de conformidad con lo previsto en los Artículos 28º, 29º y 30º del TOCAF;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 20.000 (pesos uruguayos veinte mil) a favor de la División Relaciones Internacionales y Cooperación por las razones mencionadas en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión. 2.- Comunìquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y pase a la Contaduría General.", "date": "2003/04/02", "file_id": "1030-000342-03", "resolution_number": "260/03/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SOLICITUD Nº 13522", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2748db9fcc307c0e03256cfc0052989a?OpenDocument"}
{"approval_date": "2/4/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Asociación Civil \"Nuestra Casa\"; RESULTANDO: 1o.) que por la misma solicita un puesto de venta en Ferias Permanentes para comercializar las manualidades realizadas en sus talleres por las mujeres víctimas de violencia que atiende esa O.N.G.; 2o.) que la Unidad Gestión Comercial informa que podría autorizarse el puesto Nº 26 de la Feria Permanente de \"Plaza de los 33\", que se encuentra vacante; CONSIDERANDO: 1o.) que la gestión del caso se haya prevista por el Art. 7 del Reglamento de Ferias que faculta adjudicar puesto en forma directa sin sorteo; 2o.) que por la índole de la solicitud y la naturaleza de la gestionante es merecedora de la colaboración municipal, estimándose oportuno acceder a lo solicitado; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Otorgar a la Asociación Civil \"NUESTRA CASA\", representada por su Presidenta Sra. Amabel Cabrera, el puesto Nº 26 de la Feria Permanente de \"Plaza de los 33\", para comercializar manualidades realizadas en los talleres de la referida Asociación. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2003/04/02", "file_id": "3220-001261-03", "resolution_number": "261/03/2500", "subcategory": "FERIAS", "summary": "OTORGAR PERMISO FERIA ONG \"NUESTRA CASA\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/576ca50bbcac8fc303256cfc006541fe?OpenDocument"}
{"approval_date": "2/4/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Coordinadora de Padres de Estudiantes de Enseñanza Secundaria, para que se les conceda el uso del pasaje peatonal Dr. Emilio Frugoni , para la realización de dos jornadas de intercambio de textos liceales y materiales didácticos los días 6 y 27/IV/03 desde las 09:00 horas; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 2 presta su conformidad a lo solicitado; 2º) que la División Espacios Públicos y Edificaciones propicia autorizar el uso del mencionado pasaje peatonal, condicionado a que la gestionante deberá responsabilizarse de todo deterioro que se produzca en dicho espacio público debiendo restituir el mismo en correctas condiciones de higiene y realizar las coordinaciones con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública y actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Coordinadora de Padres de Estudiantes de Enseñanza Secundaria, el uso del pasaje peatonal Dr. Emilio Frugoni, para la realización de dos jornadas de intercambio de textos liceales y materiales didácticos los días 6 y 27/IV/03 desde las 09:00 horas, condicionado a que la gestionante deberá responsabilizarse de todo deterioro que se produzca en dicho espacio público debiendo restituir el mismo en correctas condiciones de higiene.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/04/02", "file_id": "3230-003766-03", "resolution_number": "330/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Coordinadora de Padres de Estudiantes de Enseñanza Secundaria, uso pasaje peatonal Dr. Emilio Frugoni, realización dos jornadas intercambio textos liceales y materiales didácticos días 6 y 27/IV/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6552c35ceac98b5603256cfc006fa5ed?OpenDocument"}
{"approval_date": "2/4/2003", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del tramo de la calle Inclusa, desde su intersección con Calera de las Huérfanas hasta los accesos a las Rutas Nº 5 y 1, donde se encuentra emplazado un asentamiento precario; RESULTANDO: 1º) que la Junta Local Nº 14 propicia el desalojo de los ocupantes del lugar, en virtud de que el sitio es del dominio público municipal y está destinado a calle; 2º) que de fs. 21 a 22, se individualizan los ocupantes: Sr. Pablo Orlando Hornos, C.I. Nº 3.372.726-5 y otros, quienes no tienen título alguno que justifique su presencia en el referido asentamiento; CONSIDERANDO: 1º) que el Departamento Jurídico propicia que el Servicio de Actividades Contenciosas inicie la acción judicial correspondiente para obtener la desocupación del citado espacio; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Pablo Orlando Hornos, C.I. Nº 3.372.726-5 y demás ocupantes a cualquier título, del tramo de la calle Inclusa, desde su intersección con Calera de las Huérfanas hasta los accesos a las Rutas Nº 5 y 1.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del espacio correspondiente a calle de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y al Servicio Centro Comunal Zonal Nº 14; cumplido, pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2003/04/02", "file_id": "3360-017489-00", "resolution_number": "37/03/5400", "subcategory": "DESALOJOS", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra el Sr. Pablo Orlando Hornos, C.I. Nº 3.372.726-5 y demás ocupantes a cualquier título, del tramo de la calle Inclusa, desde su intersección con Calera de las Huérfanas hasta los accesos a las Rutas Nº 5 y 1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ebabb31d4ff5a08403256cfc005c8d94?OpenDocument"}
{"approval_date": "2/4/2003", "authors": [{"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 13511 por la cual se expresa la necesidad de contar con una Partida Especial por $ 800,oo, para cubrir los gastos ocasionados en el viaje del Sr. Intendente Municipal, Arq. Mariano Arana, a las ciudades de Turín y Milán, Italia; CONSIDERANDO: lo dispuesto en la Resolución No. 2.584/00, de 27 de julio de 2000;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 800,oo (PESOS URUGUAYOS OCHOCIENTOS) para cubrir los gastos ocasionados en el viaje del Sr. Intendente Municipal, Arq. Mariano Arana, a las ciudades de Turín y Milán, Italia.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 13511.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal y pase a la Contaduría General a sus efectos.-", "date": "2003/04/02", "file_id": "1002-005699-03", "resolution_number": "55/03/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar a la Secretaría General una Partida Especial por la suma de $ 800,oo para cubrir los gastos ocasionados en el viaje del Sr. Intendente Municipal, Arq. Mariano Arana, a las ciudades de Turín y Milán, Italia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/489485392703daa103256d0100424a4e?OpenDocument"}
{"approval_date": "2/4/2003", "authors": [{"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 18.450,oo autorizado por Resolución No. 863/03, de 10 de marzo de 2003 y su modificativa No. 1108/03, de 24/3>/03, a la Emisora Azul 101.9 FM (Solicitud 63188); RESULTANDO: 1o.) que el 26 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 13o. del T.O.C.A.F.; 2o.) que el 27/3/03, la Sub Contadora General Municipal (I), eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 18.450,oo (PESOS URUGUAYOS DIECIOCHO MIL CUATROCIENTOS CINCUENTA) autorizado por Resolución No. 863/03, de 10 de marzo de 2003 y su modificativa No. 1108/03, de 24/3/03, a favor de EMISORA AZUL 101.9 FM.- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos correspondientes a ejercicios anteriores.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2003/04/02", "file_id": "9210-001994-03", "resolution_number": "56/03/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 18.450,oo a favor de Emisora Azul 101.9 FM.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f7d1c26dc5c7d2c03256d0100425313?OpenDocument"}
{"approval_date": "2/4/2003", "authors": [{"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 58.415,oo, autorizado por Resolución No. 1109/03, de 24 de marzo de 2003, a la empresa GRUPO DEL PLATA (Solicitudes 65380, 65381 y 65382, Contratos 58423, 58424 y 58525); RESULTANDO: 1o.) que el 28 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 13o. del T.O.C.A.F.; 2o.) que en la misma fecha, la Sub Contadora General Municipal (I), eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 58.415,oo (PESOS URUGUAYOS CINCUENTA Y OCHO MIL CUATROCIENTOS QUINCE) autorizado por Resolución No. 1109/03, de 24 de marzo de 2003, a favor de la empresa GRUPO DEL PLATA.- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos correspondientes a ejercicios anteriores.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2003/04/02", "file_id": "1070-002580-02", "resolution_number": "57/03/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 58.415,oo a favor del Grupo del Plata.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96da3988f4770fbe03256d0100425325?OpenDocument"}
{"approval_date": "2/4/2003", "authors": [{"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 6.900,oo a la empresa DATAREGISTROS, por la actualización de una Base de Datos ( Compra 91698, Referencia 227524); RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que el 28 de marzo del año en curso, la Sub Contadora General Municipal, eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 6.900,oo (PESOS URUGUAYOS SEIS MIL NOVECIENTOS) a favor de la empresa DATAREGISTROS.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/04/02", "file_id": "9210-004424-03", "resolution_number": "58/03/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 6.900,oo a favor de la empresa DATAREGISTROS.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/650d08c17295041503256d0100425335?OpenDocument"}
{"approval_date": "2/4/2003", "authors": [{"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 132,44 a la empresa Atracciones Visuales S.R.L., por el mantenimiento de una fotocopiadora de esta Secretaría General (Referencia 225919); RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que el 27 de marzo del año en curso, la Sub Contadora General Municipal, eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 132,44 (PESOS URUGUAYOS CIENTO TREINTA Y DOS CON 44/100) a favor de la empresa ATRACCIONES VISUALES S.R.L.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/04/02", "file_id": "9210-004267-03", "resolution_number": "59/03/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 132,44 a la empresa Atracciones Visuales S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79bf4759f50cb0c403256cfc0048b7a7?OpenDocument"}
{"approval_date": "2/4/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. Luis Lazo "}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Región Centro perteneciente a la División Limpieza; RESULTANDO: 1o) que en las mismas se informa que el funcionario Sr. César Sabatel, C.I. 1.076.074, observó una conducta agraviante hacia otro funcionario en forma verbal y ocasionándole lesiones; 2o) que habiéndose dado vista de la denuncia presentada, el funcionario agraviante presentó los descargos solicitados por la Encargada de la citada Región, con relación a los hechos acaecidos el 28 de febrero del año en curso, no siendo de recibo los mismos; 2o) que la citada Encargada gestiona la aplicación de una sanción al funcionario Sr. César Sabatel, C.I. 1.076.074, por entender que lo sucedido como una falta grave y de acuerdo a lo establecido en el Art. R 423.3, Incisos b y d, del Volumen III del Digesto Municipal; CONSIDERANDO: que el Director de la División Limpieza, es de opinión favorable en que se aplique la sanción correspondiente; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE: 1o.-Suspender por el término de 20 (veinte) días sin goce de sueldo al funcionario Sr. César Sabatel, C.I. 1.076.074, de acuerdo a lo establecido en el Art. 423.3 Incisos b y d, del Volumen III del Digesto Municipal y por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a los Servicios de Administración de Personal y Liquidación de Haberes, a las Unidades de Selección y Carrera Funcional y Empleos; cumplido, pase a la División Limpieza, para la notificación del interesado, y dar cumplimiento a la sanción.", "date": "2003/04/02", "file_id": "4421-000541-03", "resolution_number": "82/03/6300", "subcategory": "SUSPENSION", "summary": "Se suspende al funcionario César Sabatel Da Luz, C.I. 1.076.074, por el término de 20 días.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6d111c3e9fb0aad03256d02005e536c?OpenDocument"}
