{"approval_date": "30/5/2012", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones promovidas por la Dirección Superior de este Departamento; RESULTANDO: que por la misma solicita se designe a la funcionaria Sra. Cristina Lucas Martínez, C.I. 3.775.042, Escalafón Administrativo, como encargada de la Unidad de Gestión Presupuestal de este Departamento; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Designar Encargada de la Unidad de Gestión Presupuestal del Departamento de Desarrollo Social, a la funcionaria Sra. Cristina Lucas Martínez, C.I. 3.775.042, Escalafón Administrativo.- 2.- Comuníquese a las Divisiones Políticas Sociales ySalud; a los Servicios de Liquidación de Haberes y Beneficios Funcionales; y pase -por su orden- a la Oficina Central del Departamento de Desarrollo Social para la notificación a la funcionaria y demás efectos.-", "date": "2012/05/30", "file_id": "5500-000369-12", "resolution_number": "114/12/5500", "subcategory": "VARIOS", "summary": "Designar a la funcionaria Sra. Cristina Lucas Martínez, C.I. 3.775.042, Escalafón Administrativo, como Encargada de la Unidad de Gestión Presupuestal del Departamento de Desarrollo Social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80b8baa87d9a8cc783257a0f00512101?OpenDocument"}
{"approval_date": "30/5/2012", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Sr. Martín Mondelli Cataldo, C.I. 1.903.775, quien se desempeña en la Unidad de Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el período comprendido entre el 4 y 8 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir al 12o. Congreso Panamericano de la Leche, a llevarse a cabo en Asunción, República del Paraguay; 2o.) que la Unidad de Laboratorio de Bromatología, el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo el período comprendido entre el 4 y 8 de junio de 2012, al funcionario Sr. Martín Mondelli Cataldo, C.I. 1.903.775, quien se desempeña en la Unidad de Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes; Servicio de Regulación Alimentaria y pase a la Unidad de Laboratorio de Bromatología para notificar al interesado y demás efectos.-", "date": "2012/05/30", "file_id": "4373-002877-12", "resolution_number": "115/12/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo el período comprendido entre el 4 y 8 de junio de 2012, al funcionario Sr. Martín Mondelli Cataldo, C.I. 1.903.775, quien se desempeña en la Unidad de Laboratorio de Bromatología, para poder concurrir al 12o. Congreso Panamericano de la Leche, a llevarse a cabo en Asunción, República del Paraguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3e5238b1cb9715c83257a0f00512109?OpenDocument"}
{"approval_date": "30/5/2012", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2.159, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública, en el predio ubicado en Las Violetas esquina Luis Moro, Padrón No. 50806, propiedad del señor Alberto Nelson Moirano, C.I. 815.875-6, con domicilio en la calle Gral. Roletti No. 3248; RESULTANDO: 1o) que pese a las intimaciones realizadas y la multa aplicada según Resolución No. 305/11/5500 de fecha 8/XII/2011, la situación permanece incambiada, por lo que correspondería la aplicación de una multa por contumacia y reincidencia; 2o.) que la Dirección del Servicio de Salubridad Pública, promueve la aplicación de una multa de U.R. 24,5338, de acuerdo a lo determinado en el Art. 4o., apartado c) y Arts. 21º y 22º respectivamente, del Decreto No. 21.626, (multa actualizada por Resolución No. 5830/88 de fecha 14/VII/88 (reincidencia y contumacia); 3o) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.092/10, de 123/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55,LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGAS RESUELVE: Aplicar una multa de U.R. 24,5338 (Unidades Reajustables veinticuatro con tres mil trescientas treinta y ocho diezmilésimas), al señor Alberto Nelson Moirano, C.I. 815.875-6, propietario del predio ubicado en Las Violetas esquina Luis Moro, Padrón No. 50806, por infringir lo dispuesto en el Art. D. 2159, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud; Municipio G; Servicio Centro Comunal Zonal No. 13 y pase al Servicio de Salubridad Pública para notificar al infractor y librar testimonio correspondiente.-", "date": "2012/05/30", "file_id": "3350-001455-07", "resolution_number": "116/12/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Aplicar una multa de U.R. 24,5338, al señor Alberto Nelson Moirano, C.I. 815.875-6, propietario del predio ubicado en Las Violetas esquina Luis Moro, Padrón No. 50806, por falta de higiene.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff971220ed3e6ca983257a0f0051210f?OpenDocument"}
{"approval_date": "30/5/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por LARYNCO S.A. tendiente a establecer sentido único de circulación, en sentido Sur - Norte, en la calle Emilio Raña, entre Bvar.José Batlle y Ordoñez y Avda. Dámaso Antonio Larrañaga; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) la calle Emilio Raña se encuentra flechada hacia el Noreste, al Oeste del cruce con Bvar. José Batlle y Ordóñez; b) en el tramo entre Bvar.José Batlle y Ordoñez y Avda. Dámaso Antonio Larrañaga es doble mano y presenta un considerable flujo de tránsito y sobre todo, estacionamiento y movimiento de camiones, asociado a la presencia de una barraca, ubicada sobre la acera Norte; c) en este caso en particular no es recomendable el flechamiento, dado que el cruce de Avda. Dámaso Antonio Larrañaga y Bvar. José Batlle y Ordoñez se encuentra semaforizado, y que los vehículos que no tienen habilitado el giro a la izquierda en este punto, en algunos casos desvían por la calle Emilio Raña; 2º) que el mencionado Servicio, por lo antes expuesto, sugiere establecer prohibición de estacionar y detenerse en la acera Norte de la calle Emilio Raña, entre Bvar.José Batlle y Ordoñez y Avda. Dámaso Antonio Larrañaga, para mejorar la s condiciones de circulación en el tramo en cuestión; 3º) que la División Tránsito y Transporte avala lo informado y sugerido por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar y detenerse en la acera Norte de la calle Emilio Raña, entre Bvar. José Batlle y Ordoñez y Avda. Dámaso Antonio Larrañaga, todos los días, sin límite de horario. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones verticales y horizontales correspondientes. 3.- Comuníquese a Jefatura de Policía de Montevideo, al Municipio D, a la División de Tránsito y Transporte, a los Servicios Prensa y Comunicación, Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2012/05/30", "file_id": "4755-001314-12", "resolution_number": "185/12/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar y detenerse en la acera Norte de la calle Emilio Raña, entre Bvar. José Batlle y Ordoñez y Avda. Dámaso Antonio Larrañaga, todos los días, sin límite de horario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/884ba8d40e5a52b283257a0f00591594?OpenDocument"}
{"approval_date": "30/5/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la petición efectuada por el Sr. Raúl Santopietro, Cédula de Identidad Nº 4.636.687-4, solicitando información al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a temas diversos; 2o.) que el Departamento de Gestión Humana y Recursos Materiales solicita prorrogar el plazo para brindar la información, debido al volúmen y la diversidad de datos que es necesario obtener para cumplir a satisfacción con el pedido; CONSIDERANDO: 1º) lo previsto en el segundo inciso del artículo 15 de la Ley Nº 18.381; 2º) las facultades delegadas en el Secretario General de esta Intendencia mediante la Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Prorrogar por 20 (veinte) días hábiles, por las razones de índole excepcional mencionadas en la parte dispositiva de esta resolución, el plazo para contestar la consulta efectuada por el Sr. Raúl Santopietro, Cédula de Identidad Nº 4.636.687-4.- 2.- Notifíquese al solicitante a través de la Unidad de Acceso a la Información de la Secretaría General y pase al Departamento de Gestión Humana y Recursos Humanos a sus efectos.-", "date": "2012/05/30", "file_id": "5010-001924-12", "resolution_number": "247/12/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se prorroga por 20 (veinte) días hábiles, por las razones de índole excepcional mencionadas en la parte dispositiva de esta resolución, el plazo para contestar la consulta efectuada por el Sr. Raúl Santopietro, Cédula de Identidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b349dcae643f63d83257a0e0067fd99?OpenDocument"}
{"approval_date": "30/5/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. José Luis Echevarría Petit, C.I. 1.629.891, al amparo de la Ley No. 18.381, sancionada el 17 de octubre de 2008 (acceso a la información pública), que constan en estas actuaciones; RESULTANDO: que el Departamento de Cultura expresa que no tiene la información concentrada en una sola dependencia, por lo cual solicita prorrogar el plazo para brindar la información; CONSIDERANDO: 1º) lo previsto en el segundo inciso del artículo 15 de la Ley Nº 18.381; 2º) las facultades delegadas en el Secretario General de esta Intendencia mediante la Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Prorrogar por 20 (veinte) días hábiles, por las razones de índole excepcional mencionadas en la parte dispositiva de esta resolución, el plazo para contestar la consulta efectuada por el Sr. José Luis Echevarría Petit, C.I. 1.629.891.- 2.- Notifíquese al solicitante a través de la Unidad de Acceso a la Información de la Secretaría General y pase al Departamento de Cultura a sus efectos.-", "date": "2012/05/30", "file_id": "1090-000458-12", "resolution_number": "248/12/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se prorroga por 20 (veinte) días hábiles, por las razones de índole excepcional mencionadas en la parte dispositiva de esta resolución, el plazo para contestar la consulta efectuada por el Sr. José Luis Echevarría Petit.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ad820cd10d876e883257a0f0047acbb?OpenDocument"}
{"approval_date": "30/5/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Mercedes Mosca, C.I. 1.585.514-5 al amparo de la Ley Nº 18.381, de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto del presupuesto total destinado a Cultura; 2o.) que el Departamento de Cultura expresa que la información solicitada se encuentra disponible para su consulta en la página web de la Intendencia de Montevideo: http://www.montevideo.gub.uy/; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Acceder a la solicitud de información efectuada por la Sra. Mercedes Mosca, C.I. 1.585.514-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008, según lo expuesto en la parte expositiva de la presente Resolución.- 2. Comuníquese al Departamento de Cultura, a la División Asesoría Jurídica y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2012/05/30", "file_id": "1090-000201-12", "resolution_number": "249/12/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de información efectuada por la Sra. Mercedes Mosca, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008, según lo expuesto en la parte expositiva de la presente Resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43e5b8b735eb1b0483257a0f0047acd6?OpenDocument"}
{"approval_date": "30/5/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Mercedes Mosca, C.I. 1.585.514-5 al amparo de la Ley Nº 18.381, de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto del presupuesto destinado a las diferentes Divisiones del Departamento de Cultura, discriminado por Servicios y Unidades, según la estructura orgánica; 2o.) que el Departamento de Cultura expresa que la información solicitada se encuentra disponible para su consulta en la página web de la Intendencia de Montevideo: http://www.montevideo.gub.uy/; ; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Acceder a la solicitud de información efectuada por la Sra. Mercedes Mosca, C.I. 1.585.514-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008, según lo expuesto en la parte expositiva de la presente Resolución.- 2. Comuníquese al Departamento de Cultura, a la División Asesoría Jurídica y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2012/05/30", "file_id": "1090-000222-12", "resolution_number": "250/12/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de información efectuada por la Sra. Mercedes Mosca, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008, según lo expuesto en la parte expositiva de la presente Resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/130c553d9441320883257a0f0047ad12?OpenDocument"}
{"approval_date": "30/5/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa UFFICIO EQUIPAMIENTOS por la suma de $ 2.684; RESULTANDO: 1o.) que el mismo responde a la reparación de dos sillones ejecutivos y una silla giratoria en el marco del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 148225, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 2.684 (pesos uruguayos dos mil seiscientos ochenta y cuatro), impuestos incluidos, a la empresa UFFICIO EQUIPAMIENTOS.- 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 148225, contra rubros extrapresupuestales del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2012/05/30", "file_id": "1030-001061-12", "resolution_number": "285/12/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO UFFICIO EQUIPAMIENTOS - SOL. 148225", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01cc17d0b4a25f8e83257a0e00501dad?OpenDocument"}
{"approval_date": "30/5/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa Acuaria de $ 16.885; RESULTANDO: 1o.) que el mismo responde al servicio de catering ofrecido para la reunión de Coordinadores de UTS de Mercociudades realizada del 7 al 9 de marzo de 2012, según presupuesto de fs. 2,3,4 y 5; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 148260; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 16.885 (pesos uruguayos dieciseis mil ochocientos ochenta y cinco), impuestos incluidos, a favor de la empresa ACUARIA. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 148260. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2012/05/30", "file_id": "1030-000974-12", "resolution_number": "286/12/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO ACUARIA SEFI 148260", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa53357bf13107dc83257a0e00501ddd?OpenDocument"}
{"approval_date": "30/5/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite relacionado con la solicitud de tolerancia para regularizar una construcción ampliada en planta alta en el año 1997, destinada a vivienda que ocupa retiro frontal por la calle Asilo y parcialmente por la calle Abreu, en el predio empadronado con el Nº 162.631, ubicado con frente a la calle Abreu Nº2449, dentro de los límites del Centro Comunal Zonal Nº 6, Municipio E; RESULTANDO: que el Servicio de Regulación Territorial, con fechas 23 y 27 de marzo de 2012, informa que: a) en el padrón de referencia existe una construcción que data del año 1938 ocupando totalmente el retiro frontal por la calle Asilo y parcialmente por la calle Abreu en un nivel; b) en el año 1997 se amplió la planta alta sobre retiro frontal de la calle Asilo para alojar en ese sector una barbacoa de cubierta liviana, sobre la línea de propiedad, ocupando 20 m2 del área de retiro frontal vigente , lo que corresponde a un 25% del área de retiros; c) sobre la calle Asilo, si bien el lindero padrón Nº 166.117, ocupa el retiro frontal en un solo nivel, el padrón lindero a este, Nº 162.630, ocupa el retiro frontal en su totalidad con dos plantas sobre el límite del predio; d) la construcción que se solicita regularizar y la del padrón Nº 162.630 le generan al padrón ubicado entre ellos acordamiento en planta según el Art. D.130 del Vol. IV - Urbanismo. Plan Montevideo/ Título IV - de las normas de régimen general de suelo urbano/ Capítulo X - Condiciones de ocupación del suelo/ Sección I - Retiro Frontal, del Digesto, lo que genera un perfil continuo de edificaciones; e) el FOS resultante para el padrón se mantiene debajo del reglamentario; f) en el entorno existen situaciones similares de ocupación de retiro frontal en una y dos plantas; g) estas construcciones no generan un impacto negativo en la zona, h) se sugiere aceptar la tolerancia por ocupación del 25 % de retiro frontal en una única planta con predominio de situaciones similares en la cuadra; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial comparte lo informado, estimando conveniente el dictado de resolución autorizando la solicitud; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en el Director General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Aceptar desde el punto de vista urbanístico, la tolerancia por ocupación del 25 % de retiro frontal en una única planta, para una construcción con destino vivienda, en el predio empadronado con el Nº 162.631, ubicado con frente a la calle Abreu Nº2449, dentro de los límites del Centro Comunal Zonal Nº 6, Municipio E, según gráficos adjuntos al expediente Nº 6410-001272-12.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División de Planificación Territorial; a los Servicios C.C.Z. Nº 6 y Contralor de la Edificación y pase al Servicio de Regulación Territorial.-", "date": "2012/05/30", "file_id": "6410-001272-12", "resolution_number": "80/12/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Aceptar desde el punto de vista urbanístico, la tolerancia por ocupación del 25 % de retiro frontal en una única planta, para una construcción con destino vivienda, en el predio empadronado con el Nº 162.631.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3d735d2fbd1aeb883257a16006a3b66?OpenDocument"}
{"approval_date": "30/5/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: lo dispuesto por el Art. 83 de la Ley Nº18.308 de Ordenamiento Territorial y Desarrollo Sostenible de fecha 18 de junio de 2008 (ajustes legales), modificando los Arts. 15 y 16 de la Ley Nº 10.723, así como el Art. 1º de la Ley Nº 13.493 en materia de sistemas, infraestructura y servicios respecto a los fraccionamientos de tierra; RESULTANDO: 1º) que por Resolución Nº1032/12 de fecha 12 de marzo de 2012, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº34.131 de fecha 29 de marzo de 2012; 2º) que por Resolución Nº1606/12 de fecha 30 de abril de 2012, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº3089/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Aprobar el fraccionamiento de los padrones Nº 420615 y 420616 en 67 lotes, previo a la implantación y habilitación del sistema de alumbrado público.- 2º. Establecer que deberá realizarse un convenio entre los propietarios y la Intendencia de Montevideo, a través del Departamento de Acondicionamiento Urbano, que garantice por parte de los propietarios, la culminación y habilitación del sistema de alumbrado público en el lugar.- 3º. Condicionar el empadronamiento individual de la totalidad de los lotes resultantes, a la verificación y acreditación formal de la implantación y habilitación del sistema de alumbrado público según el proyecto vigente, que luce a fs. 22 y 23 del Exp. Nº 3450-002732-11.- 4º. Comuníquese al Municipio A; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación y Centro Comunal Zonal Nº 17; a la Unidad Técnica de Alumbrado Público; y pase por su orden al Departamento de Acondicionamiento Urbano y al Servicio de Regulación Territorial.-", "date": "2012/05/30", "file_id": "3450-002732-11", "resolution_number": "81/12/6000", "subcategory": "VIGENCIAS", "summary": "Aprobar el fraccionamiento de los padrones Nº 420615 y 420616 en 67 lotes, previo a la implantación y habilitación del sistema de alumbrado público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e020653d0b5ba63883257a16006a1c1f?OpenDocument"}
{"approval_date": "30/5/2012", "authors": [{"job_title": "Director (I) de la División Planificación Territorial", "name": "Arq. FRANCISCO LAURENZO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en relación a la solicitud para regularizar obras realizadas en el predio padrón Nº 402.004, existen dos viviendas, parte de la vivienda ubicada al fondo se encuentra ocupando el retiro lateral con destino no reglamentario, ubicadas con frente a la calle Luis Lasagna Nº 6217, dentro de los límites del C.C.Z. Nº 12, Municipio G; RESULTANDO: que la Unidad del Patrimonio, con fecha 7 de marzo de 2012, informa que: a) en el predio de referencia existen dos viviendas, parte de la vivienda ubicada al fondo se encuentra ocupando el retiro lateral con destino no reglamentario (dormitorios y baño), incumplendo con el Art. D.147 del Volumen IV, Título IV, Capítulo X, Sección II del Digesto, que establece que en los retiros laterales sólo se admiten locales accesorios no habitables; b) esta vivienda se retira de la divisoria lateral 1,20 m y no los 3 m reglamentarios, el área en retiro lateral ocupa el 15% del área de retiro; c) la altura de la construcción en el retiro alcanza los 4,03 m de altura en su punto máximo excediendo los 3 m reglamentarios; d) tomando en cuenta el informe de inspección y que las construcciones que invaden el retiro lateral se ubican en el fondo del predio, se entiende que la tolerancia solicitada es admisible, no afecta aspectos significativos del contexto, se podría autorizar la presente solicitud condicionada a no incrementar el área ocupada en retiro lateral; CONSIDERANDO: que por Resolución Nº186/10/6000 de fecha 16 de setiembre de 2010 se delegó en la Dirección de la División Planificación Territorial la facultad de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad;EL DIRECTOR (I) DE LA DIVISION PLANIFICACIÓN TERRITORIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE1º. Permitir desde el punto de vista urbanístico, la ocupación de retiro lateral del 15 % con destino no reglamentario (dormitorios y baño), incumplendo con el Art. D.147 del Volumen IV, Título IV, Capítulo X, Sección II del Digesto y la altura de 4,03 m en su punto máximo que excede los 3 m reglamentarios, en la vivienda ubicada al fondo del predio padrón Nº 402.004, ubicado con frente a la calle Luis Lasagna Nº 6217, dentro de los límites del C.C.Z. Nº 12, Municipio G, según gráficos adjuntos al expediente Nº 6440-002051-11.- 2º. Condicionar la presente gestión a no incrementar el área ocupada en retiro lateral.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 4º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio G; a la División de Planificación Territorial; a los Servicio C.C.Z. Nº 12 y Contralor de la Edificación; a la Unidad del Patrimonio; y pase a la Oficina Central del Departamento de Planificación.-", "date": "2012/05/30", "file_id": "6440-002051-11", "resolution_number": "82/12/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir desde el punto de vista urbanístico, la ocupación de retiro lateral del 15 % con destino no reglamentario (dormitorios y baño), incumplendo con el Art. D.147 del Volumen IV, Título IV, Capítulo X, Sección II del Digesto y la altura de 4,03 m en su punto máximo que excede los 3 m reglamentarios, en la vivienda ubicada al fondo del predio padrón Nº 402.004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96f1c19f9d02a7aa83257a16006a3b91?OpenDocument"}
