{"approval_date": "11/2/2015", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local denominado Mimoso Resto Bar, responsabilidad de Paisalur SA, RUT 21 6701300018, ubicado en Dr. José Scosería 2499; RESULTANDO: 1o.) que el Servicio Central de Inspección General solicita la clausura del referido local, en virtud de no haber cumplido con la prohibición de realización de música, música en vivo, bailes y/o espectáculos similares, dispuesta por Resolución Nº 2288/14 de 18 de diciembre de 2014 del mencionado Servicio, habiéndose constatado el desacato el 31/1/15, hora 02:05 según Acta Nº 38159; 2o.) que el 5 de febrero de 2015 la Dirección (I) del referido Servicio remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/07/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local denominado Mimoso Resto Bar, responsabilidad de Paisalur SA, RUT 21 6701300018, ubicado en Dr. José Scosería 2499, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, al Servicio Centro Comunal Zonal Nº 5 y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2015/02/11", "file_id": "5220-065512-14", "resolution_number": "116/15/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local denominado Mimoso Resto Bar, ubicado en Dr. José Scosería 2499.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13008ccfa4bb96f983257dea00639c88?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 989/14/1000 de 29 de diciembre de 2014, se dispuso clausurar en forma preventiva el local destinado a Gomería, ubicado en Comodoro Coé No. 3216/3218, padrón No. 334.281; RESULTANDO: que por Resolución No. 64/15/0114 de 9 de febrero de 2015, el Municipio CH solicita levantar la clausura del local de referencia, para que la firma Cabral Medina Marta Susana, pueda continuar con la actividad de Lavadero, ya que se demostró que el comercio se ajusta a la normativa departamental; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 989/14/1000 de 29 de diciembre de 2014, del local destinado a Lavadero, ubicado en Comodoro Coé No. 3212, perteneciente a la firma Cabral Medina Marta Susana, C.I. 3.328.333-6, RUT 21 6930310011, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 5, Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio CH a sus efectos.-", "date": "2015/02/11", "file_id": "3260-001753-13", "resolution_number": "117/15/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 989/14/1000 de 29 de diciembre de 2014, del local destinado a Lavadero, ubicado en Comodoro Coé No. 3212, perteneciente a la firma Cabral Medina Marta Susana.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca2f41ee135aa2d483257dea00639c90?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 982/14/1000 de 23 de diciembre de 2014, se dispuso aplicar una multa de UR 15 a la empresa Romalu SA, RUT 21 3639900016, responsable del local destinado a Hotel ubicado en Ejido 1275, por no presentar la habilitación de SIME (Ascensores); RESULTANDO: que el 30/12/14 la Dirección (I) del precitado Servicio solicita dejar sin efecto la multa impuesta al referido local, ya que aunque extemporáneamente, presentó la documentación habilitante de ascensores, otorgada por el Servicio competente y promueve el dictado de la correspondiente resolución; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución Nº 982/14/1000 de 23 de diciembre de 2014, por la que se aplicó una multa de UR 15 (unidades reajustables quince) a la empresa Romalu SA, RUT 21 3639900016, responsable del local destinado a Hotel ubicado en Ejido 1275, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 1, y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2015/02/11", "file_id": "5220-061125-14", "resolution_number": "118/15/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución No. 982/14/1000 de 23 de diciembre de 2014, por la que se aplicó una multa de UR 15 a la empresa Romalu SA, responsable del local destinado a Hotel ubicado en Ejido 1275.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25ab6ac655e53e2483257deb004f3da9?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Mercedes 824-826, Apto. 106; RESULTANDO: 1o.) que la Sra. María del Huerto Rossi, CI 1.314.136-6, presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el 16 de diciembre de 2014 el referido Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 10 de enero ppdo. el referido Servicio visto la intimación realizada el 20/12/14, otorgando un plazo de 10 días para presentar la documentación para arrendar y dado que el interesado no ha dado cumplimiento a la intimación, sugiere aplicar una multa de U.R. 11 al Sr. Diego Sebastián Fuentes Quintans, CI 2.778.978-4, por infringir el Art. 1o. del Decreto Nº 21.182 y la Resolución Nº 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 3o.) que el 12/1/15 la Sub Directora (I) del precitado Servicio remite las actuaciones para su consideración; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 11 (Unidades Reajustables once) al Sr. Diego Sebastián Fuentes Quintans, CI 2.778.978-4, domiciliado en Saldanha Da Gama 3774, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318, de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Mercedes 824/826 Apto.106.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios de Gestión de Contribuyentes, Servicio Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/02/11", "file_id": "5220-065533-14", "resolution_number": "119/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 11 al Sr. Diego Sebastián Fuentes Quintans, domiciliado en Saldanha Da Gama 3774, por infracción al Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, por carecer del permiso de arrendamiento para el inmueble sito en Mercedes 824-826 Apto. 106.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5fd7becd9e27bdab83257deb004f3d91?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 873/13/1000 de 19/11/13 y su modificativa 994/13/1000, de 31/12/13, se dispuso clausurar el local destinado a estacionamiento, ubicado en Giordano Bruno 4217, responsabilidad del Sr. Gastón Bertrand, CI 1.970.394-0; RESULTANDO: 1o.) que el 10/1/15 el Servicio Central de Inspección General informa que por Orden de Servicio Nº 430609 de 29/12/14, se constató la violación de clausura dispuesta; 2o.) que el citado Servicio señala que corresponde aplicar una sanción de UR 54, al amparo del Art. 24 del Decreto No. 21.626, por tratarse de violación de clausura; 3o.) que el 12/1/15 la Sub Dirección (I) del citado Servicio eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10 de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO) al Sr. Gastón Bertrand, CI 1.970.394-0, responsable del local destinado a estacionamiento, ubicado en Giordano Bruno 4217, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio D, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal Nº 11 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2015/02/11", "file_id": "5220-000864-15", "resolution_number": "120/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54 al Sr. Gastón Bertrand, responsable del local destinado a estacionamiento, ubicado en Giordano Bruno 4217.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57a3c6074450e49d83257deb004f3d99?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Hotel, sito en Goes 2375/77, propiedad de la empresa Hotel de la Terminal SRL, RUT 21 1239140014; RESULTANDO: 1o.) que el 29/10/14 el Sr. Ricardo Fedullo, CI 1.175.640-0, representante del establecimiento presenta nota solicitando prórroga para la presentación de la referida documentación (certificado y/o trámite de SIME - Alum. Seg. Aire Acondicionado) por lo que se le otorga un plazo de 30 días calendario; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones Inquilinatos y Afines, sugiere la aplicación de una multa de UR 15 por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto por el Art. D.4087, Cap. I, Tít. VI y D. 3307, numeral 1, Tít. VI, Libro XV, Vol. XV del Digesto Departamental y bajo el amparo del Régimen Punitivo vigente; 3o.) que el 2/2/14 el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente, ya que no se dio cumplimiento a lo intimado; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 15 (Unidades Reajustables quince) a la empresa Hotel de la Terminal SRL, RUT 21 1239140014, propietaria del local destinado a Hotel, ubicado en Goes 2375/77, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/02/11", "file_id": "5220-003142-15", "resolution_number": "121/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 15 a la empresa Hotel de la Terminal SRL, propietaria del local destinado a Hotel, ubicado en Goes 2375/77.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed36b620a91a435483257deb004f3de4?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, ubicado en Soriano 1126, responsabilidad del Sr. Alfredo Sánchez, CI 4.034.019-1; RESULTANDO: 1o.) que el 13/1/15 el Servicio Central de Inspección General señala que por Acta A Nº 31147 en inspección realizada el 18/11/14 se intimó a reparar deficiencias, otorgándose un plazo de 30 días calendario; por Acta A Nº 31473 de 8/1/15, se constató el no cumplimiento a lo intimado dentro del plazo dispuesto; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones Inquilinatos y Afines sugiere la aplicación de una multa de UR 12 de acuerdo a lo dispuesto en los artículos D.4090 numeral 3, Capítulo I, Título VI, Libro XV, Volumen XV del Digesto Departamental y al amparo del Régimen Punitivo vigente; 3o.) que el 14 de enero de 2015 la Sub Dirección (I) del Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3092/10 de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 12 (Unidades Reajustables doce) al Sr. Alfredo Sánchez, CI 4.034.019-1, responsable del local destinado a Pensión, sito en Soriano 1126, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/02/11", "file_id": "5220-001983-15", "resolution_number": "122/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 12 al Sr. Alfredo Sánchez, responsable del local destinado a Pensión, ubicado en Soriano 1126.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f43a8f3aaf8e7ba83257deb004f3da1?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 279.642,oo a favor de ANTEL; RESULTANDO: que el 3 de febrero de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio) Sol. 176219; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 279.642,oo (PESOS URUGUAYOS DOSCIENTOS SETENTA Y NUEVE MIL SEISCIENTOS CUARENTA Y DOS) a favor de ANTEL.- 2.- Se reitera el gasto en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2015/02/11", "file_id": "9210-003494-15", "resolution_number": "123/15/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 279.642,oo a favor de ANTEL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db3be531a38ba8ef83257deb004ef8ca?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 57/15/1000 de 27/1/15 se dispuso autorizar el pago de la suma de $ 8.185,oo a favor de la Administración Nacional de Correos, por correspondencia enviada en diciembre de 2014; RESULTANDO: que el 3 de febrero de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15º del TOCAF (Déficit) Sol. 176115; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 8.185,oo (PESOS URUGUAYOS OCHO MIL CIENTO OCHENTA Y CINCO) a favor de la Administración Nacional de Correos (ANC).- 2.- La imputación realizada para atender el gasto que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2015/02/11", "file_id": "1001-000572-15", "resolution_number": "124/15/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 8.185,oo a favor de la Administración Nacional de Correos, por correspondencia enviada en diciembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48c54e751da2a23c83257deb004ef8c4?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 177/14/1000 de 19/3/14, se dispuso aplicar una multa de UR 54 al Club de Residentes de Treinta y Tres de Montevideo, RUT 21 5515620018, responsable del establecimiento denominado Club Residentes de Treinta y Tres, ubicado en Maldonado 1582; RESULTANDO: que el 24 de diciembre ppdo. la Dirección (I) del Servicio Central de Inspección General solicita dejar sin efecto la multa impuesta al referido local ya que la mencionada Institución se encuentra abocada a dar soluciones a los problemas que dificultan su funcionamiento, manteniendo reuniones en ese sentido; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución Nº 177/14/1000 de 19/3/14, por la cual se dispuso aplicar una multa de UR 54 al Club de Residentes de Treinta y Tres de Montevideo, RUT 21 5515620018, responsable del establecimiento denominado Club de Residentes de Treinta y Tres, ubicado en Maldonado 1582, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/02/11", "file_id": "9409-002360-14; 5220-047515-13", "resolution_number": "125/15/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución Nº 177/14/1000 de 19/3/14, por la cual se dispuso aplicar una multa de UR 54 al Club de Residentes de Treinta y Tres de Montevideo, responsable del establecimiento denominado Club de Residentes de Treinta y Tres, ubicado en Maldonado 1582.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/763c9fff0a2630f583257deb004f3ddc?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local destinado a fundición de metales no ferrosos, ubicado en Lapacho 3957, propiedad de Jafer Move SRL, RUT 21 1717570019; RESULTANDO: que el 27/1/15, el Municipio D solicita se clausure el referido local ya que pese a los plazos concedidos no se ha dado cumplimiento a lo intimado; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a Fundición de Metales no Ferrosos, ubicado en Lapacho 3957, propiedad de Jafer Move SRL, RUT 21 1717570019, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 10, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio D a sus efectos.-", "date": "2015/02/11", "file_id": "4112-004603-14", "resolution_number": "126/15/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local destinado a fundición de metales no ferrosos, ubicado en Lapacho 3957, propiedad de Jafer Move SRL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8febd130afea99a83257deb004f3838?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local destinado a puesto de frutas y verduras, ubicado en Mercedes 899, propiedad del Sr. Pablo Sagradini, CI 1.733.737-1; RESULTANDO: que el 19 de enero de 2015, el Municipio B solicita la clausura del referido local por no contar con las habilitaciones correspondientes para su funcionamiento; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el establecimiento destinado a puesto de frutas y verduras, ubicado en Mercedes 899, propiedad del Sr. Pablo Sagradini, CI 1.733.737-1, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 1, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio B a sus efectos.-", "date": "2015/02/11", "file_id": "3220-007647-13", "resolution_number": "127/15/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el establecimiento destinado a puesto de frutas y verduras, ubicado en Mercedes 899, propiedad del Sr. Pablo Sagradini.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df18ca650b2c17a483257deb004f3831?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 872/14/1000 de 14 de noviembre de 2014, se dispuso clausurar en forma preventiva el local destinado a Chivitería, ubicado en José Martí No. 3385, perteneciente a la firma Tinimel S.A., RUT 21 6530810017; RESULTANDO: que por Resolución No. 63/15/0114 de 9 de febrero de 2015, el Municipio CH solicita levantar la clausura del referido local. Se demostró que se había cesado la actividad y no se trabaja más en el local. Se solicita el levantamiento de clausura para que Tinimel S.A. pueda devolver a su propietario el inmueble; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 872/14/1000 de 14 de noviembre de 2014, del local destinado a Chivitería, ubicado en José Martí No. 3385, perteneciente a la firma Tinimel S.A., RUT 21 6530810017, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 5, Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio CH a sus efectos.-", "date": "2015/02/11", "file_id": "3260-003948-11", "resolution_number": "128/15/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 872/14/1000 de 14 de noviembre de 2014, del local destinado a Chivitería, ubicado en José Martí No. 3385, perteneciente a la firma Tinimel S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b744e1efd7053e6283257deb004f383f?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el establecimiento destinado a carpintería, ubicado en Domingo Ordoñana 3686, responsabilidad del Sr. Daniel Soria Cabrera, CI 3.659.298-6; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal Nº 15 solicita la clausura del referido local, en virtud de no haber cumplido con la presentación de la documentación habilitante para su funcionamiento (Locales Comerciales e Industriales y SIME); 2o.) que el 8/1/15 el Municipio C remite las actuaciones para el dictado de la correspondiente resolución de clausura; CONSIDERANDO: 1o.) que por Resolución N° 3078/10 de 12/07/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el establecimiento destinado a carpintería, ubicado en Domingo Ordoñana 3686, responsabilidad del Sr. Daniel Soria Cabrera, CI 3.659.298-6, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General al hacer efectiva la clausura notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio C, al Servicio Centro Comunal Zonal No. 15, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio C a sus efectos.-", "date": "2015/02/11", "file_id": "3370-009252-08", "resolution_number": "129/15/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el establecimiento destinado a carpintería, ubicado en Domingo Ordoñana 3686, responsabilidad del Sr. Daniel Soria Cabrera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4bacfcbe2b1513fc83257deb004f3823?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Directora General (I) del Departamento de Planificación", "name": "ARQ. ANA MARIA MARTINEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud para regularizar una viabilidad de implantación para la empresa GALUN SRL con destino elaboración de estructuras metálicas, en el predio padrón Nº 92448, con frente a Camino Osvaldo Rodríguez Nº 4872, dentro de los límites del Centro Comunal Zonal Nº 10, Municipio D; RESULTANDO: 1º) que por Resolución Nº 94/14/6000 de 1 de julio de 2014 se permitió desde el punto de vista urbanístico, en carácter temporal por única vez por el término de 2 años, las siguientes tolerancias: a) el destino no compatible con el área agrícola de elaboración de estructuras metálicas; b) exceder el F.O.S. máximo vigente hasta el 18,7 %; c) exceder el F.I.S. máximo vigente hasta el 35 %; para el predio padrón Nº 92448, ubicado con frente a Camino Osvaldo Rodríguez Nº 4872, dentro de los límites del Centro Comunal Zonal Nº 10, Municipio D, según planos visados técnicamente e incorporados al expediente Nº 6410-004645-12; 2º) que en el numeral 3º del mismo acto administrativo se establece que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, en un plazo máximo de 150 días calendario a partir de la fecha de notificación al propietario y/o técnico actuante de la culminación del referido trámite; 3º) que el técnico actuante en el expediente, solicita se otorgue un plazo de 2 (dos) años, en lugar de los 150 (ciento cincuenta) días mencionados en el numeral anterior; 4º) que la Dirección del Servicio de Regulación Territorial, con fecha 12 de noviembre de 2014, informa que: a) la autorización otorgada en la resolución de marras es con carácter temporal, por el término de 2 (dos) años, para exceder valores de FOS y FIS, por tratarse de construcciones no regularizables, por lo cual no hubiera correspondido exigir la realización de los trámites para la obtención del Permiso de Construcción; b) en caso de otorgarse la Habilitación Comercial, ésta debería ser por un plazo no superior a dos años a partir del 22 de julio de 2014, fecha en la que el solicitante retiró la copia del expediente; c) debería modificarse la Resolución Nº 94/14/6000 de fecha 1 de julio de 2014, eliminando la exigencia de tramitar el Permiso de Construcción y estableciendo el plazo para la Habilitación Comercial; CONSIDERANDO: que la Dirección de la División Planificación Territorial promueve el dictado de resolución en el sentido indicado;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Modificar la Resolución Nº 94/14/6000 de 1 de julio de 2014, eliminando el numeral 3º de la parte resolutiva, manteniendo en un todo sus restantes términos.- 2º. Establecer que los interesados deberán iniciar los trámites de Habilitación Comercial en un plazo máximo de 90 (noventa) días calendario a partir de la fecha de notificación al propietario y/o técnico actuante de la culminación del presente trámite.- 3º. Establecer que el período de vigencia de la Habilitación Comercial no deberá superar el plazo de 2 (dos) años a partir del 22 de julio de 2014.- 4º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio D; a la División Planificación Territorial; a los Servicios Centro Comunal Zonal Nº 10 y Contralor de la Edificación; a las Unidades Montevideo Rural y Plan de Ordenamiento Territorial y pase al Servicio de Regulación Territorial a sus efectos.-", "date": "2015/02/11", "file_id": "6410-004645-12", "resolution_number": "15/15/6000", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar la Resolución Nº 94/14/6000 de 1 de julio de 2014, referida a la Viabilidad de Implantación de la empresa GALUN SRL con destino elaboración de estructuras metálicas, en el predio padrón Nº 92448, con frente a Camino Osvaldo Rodríguez Nº 4872, dentro de los límites del Centro Comunal Zonal Nº 10, Municipio D.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d45ccf89d59e77283257df200457d4d?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que el Servicio de Regulación Alimentaria eleva actuaciones tendientes al pago del arrendamiento de una fotocopiadora e impresora, prestado por la empresa Kensur S.A.; RESULTANDO: 1o.) que en esta oportunidad se trata del pago de $ 26.598,oo, correspondientes a servicios prestados por el período comprendido entre el mes de enero 2013 al 21/11/14; 2o.) que se efectuó Solicitud SEFI No. 176849; CONSIDERANDO: 1o.) que la División Salud se manifiesta de conformidad, 2o.) que por Resolución No. 3091/10, de 12/VII/10, la señora Intendenta de Montevideo delegó en esta Dirección General del Departamento de Desarrollo Social, la facultad de ordenar gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado por el Servicio de Regulación Alimentaria y autorizar el pago por la suma de $ 26.598,oo, (pesos uruguayos veintiséis mil quinientos noventa y ocho), a favor de la firma Kensur S.A., por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI No. 176849.- 3.- Comuníquese al Departamento de Recursos Financieros; División Salud; a los Servicios de Regulación Alimentaria; Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2015/02/11", "file_id": "9591-009723-14", "resolution_number": "27/15/5500", "subcategory": "PAGOS", "summary": "Convalidar lo actuado por el Servicio de Regulación Alimentaria y autorizar el pago por la suma de $ 26.598,oo, a favor de la firma Kensur S.A., correspondiente a servicios prestados por el período comprendido entre enero 2013 al 21/11/14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00d09ee748f5066b83257dea00493919?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaria de Juventud solicita el pago de $ 10.000,oo, a favor de Yanko Alejandro Tomas Soba, C.I. 3.347.915-9; RESULTANDO: 1o.) que en la presente oportunidad se trata del pago al ganador de la disciplina cuerdas de tambores de la Movida Joven 2014; 2o.) que se efectuó la solicitud SEFI No. 176830; CONSIDERANDO: 1o.) que por Resolución No. 3091/10, de fecha 12/VII/10 la señora Intendenta dispuso que la Directora General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE: 1.- Convalidar lo actuado y autorizar el pago de $ 10.000,oo (pesos uruguayos diez mil), a Yanko Alejandro Tomas Soba, C.I. 3.347.915-9, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante se atienda con cargo a la solicitud SEFI No. 176830.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de Juventud y pase a la Contaduría General a sus efectos.-", "date": "2015/02/11", "file_id": "3120-000120-15", "resolution_number": "28/15/5500", "subcategory": "PAGOS", "summary": "Convalidar lo actuado y autorizar el pago de $ 10.000,oo (pesos uruguayos diez mil), a favor de Yanko Alejandro Tomas Soba, C.I. 3.347.915-9, por concepto de ganador de la disciplina cuerdas de tambores de la Movida Joven 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b7eb90a21c719e883257dea00493936?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las metas y condiciones para el Compromisos de Gestión del Servicio de Atención a la Salud y la Unidad División Salud, para el período 01/05/2014 – 30/04/2015 aprobadas por Resolución No. 97/14/5500 de fecha 30/04/14 y sus modificativas Nos. 210/14/5500 de fecha 8/08/14, 234/14/5500 de fecha 21/08/14, 234/14/5500, de fecha 21/08/14, 294/14/5500 de fecha 2/10/14 de fecha 02/10/14 y 400/14/5500 de fecha 09/12/14; RESULTANDO: que las mismas fueron definidas en función del Plan Operativo Anual del Servicio y la Unidad para dicho período, en base a una serie de lineamientos de trabajo, con los recursos existentes a la fecha y estableciendo una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: 1o.) que el Modelo de Compromisos de Gestión aprobado mediante Resolución 3916/11 y sus modificativas 4811/11 y 400/14/5000 prevé el mecanismo de ajuste de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados o ante eventuales cambios en los lineamientos de trabajo o recursos existentes; 2o.) que en función de los mismos el Equipo de Compromiso Referente (ECO Referente) del Servicio de Atención a la Salud y la Unidad División Salud ha elaborado una propuesta de ajuste para una meta; 3o.) que la División Salud promueve la solicitud de ajuste de metas propuesta por el ECO Referente; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DESARROLLO SOCIAL RESUELVE:1.- Aprobar el siguiente ajuste de meta del Compromiso de Gestión del Servicio de Atención a la Salud y la Unidad División Salud para el período 01/01/2015 – 31/04/2015 de acuerdo al siguiente detalle: UNIDAD METACuatrimestre 3 01/01/2015-30/04/2 015 VALOR PLANIFICADO C3VALOR AJUSTADO C3 División Salud 4300- informe de articulaciones intra e interistitucionales Realizar un informe cuatrimestral sobre la temática Realizar 0 informe cuatrimestral sobre la temática 2.- Comuníquese a la Secretaría General, Departamento de Gestión Humana y Recursos Materiales, División Salud, División Administración de Personal, Servicio de Liquidación de Haberes, Unidad Central de Auditoría Interna y pase al Servicio Médico para su conocimiento y demás efectos.", "date": "2015/02/11", "file_id": "5112-000212-15", "resolution_number": "29/15/5500", "subcategory": "VARIOS", "summary": "Aprobar el siguiente ajuste de meta del Compromiso de Gestión del Servicio de Atención a la Salud y la Unidad División Salud para el período 01/01/2015 – 31/04/2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43f2a42c0bffd9ca83257dea00493967?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión de la Secretaría de Gestión Social para la Discapacidad y el Servicio de Programas y Proyectos Sociales para el período 01/09/2014 - 31/08/2015 aprobadas mediante Resolución 239/14/5500 de fecha 29 de agosto de 2014; RESULTANDO: 1o.) que las mismas fueron definidas en función del Plan Operativo Anual de la Unidad y el Servicio para dicho período; 2o.) que a partir de las reuniones del ECO Referente de la Unidad Secretaría de Gestión Social para la Discapacidad y el Servicios de Programas y Proyectos Sociales se sugiere ajustar y redefinir algunas de las metas definidas; ; CONSIDERANDO: 1o.) que el Modelo de Compromisos de Gestión aprobado mediante Resolución 3916/11 y sus modificativas No. 4811/11 y 400/14/5000, prevé el mecanismo de ajuste y redefinición de metas; 2o.) que la División Políticas Sociales promueve la solicitud de ajuste de meta propuesta por el ECO Referente de la Unidad Secretaría de Gestión Social para la Discapacidad y el Servicio de Programas y Proyectos Sociales;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DESARROLLO SOCIAL RESUELVE:1.- Aprobar el ajuste y redefinición en las siguientes metas: Ajustes: META2do. Cuatrimestre 01/01/2015-30/04/2015UNIDAD DE TRABAJO VALOR PLANIFICADOVALOR AJUSTADO 9.2 Monitorear la utilización de la agenda compartida en el 75% de las reuniones de equipo 75%0 Secretaría Gestión Social para la Discapacidad Redefiniciones: META3er. Cuatrimestre 01/05/2015-30/08/2015UNIDAD DE TRABAJO VALOR PLANIFICADOVALOR REDEFINIDO 9.2 Monitorear la utilización de la agenda compartida en el 75% de las reuniones de equipo. 75% N/ASecretaría Gestión Social para la Discapacidad 2.-Comuníquese a la Secretaría General, Departamento de Gestión Humana y RecursosMateriales, División Políticas Sociales, Servicio de Liquidación de Haberes, Unidad Central de Auditoría Interna y pase -por su orden- a la Unidad Secretaría de Gestión Social para la Discapacidad, el Servicio de Programas y Proyectos Sociales y Unidad Beneficios Sociales a sus efectos.-", "date": "2015/02/11", "file_id": "5112-000249-15", "resolution_number": "30/15/5500", "subcategory": "VARIOS", "summary": "Aprobar las metas y condiciones para el Compromiso de Gestión de la Secretaría de Gestión Social para la Discapacidad y el Servicio de Programas y Proyectos Sociales para el período 01/09/2014 - 31/08/2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/422da2b769574a9983257dea00493989?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sr. Marcelo Eijo; RESULTANDO: 1o.) que por la misma, solicita permiso para la instalación y explotación de un quiosco rodante ubicado en Cno. Tomkinson y Cno. Cibils frente al Nº 6389; 2o.) que consultados el Municipio A, la División Tránsito y Transporte los Servicios Central de Inspección General y Centro Comunal Zonal Nº 18, no manifiestan inconvenientes en acceder a la presente solicitud; CONSIDERANDO: 1o) que la Unidad Gestión Comercial, establece las condiciones para el funcionamiento del mismo; 2o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución, otorgando el permiso precario y revocable; ATENTO: a las potestades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr.MARCELO EIJO, C.I. Nº 2.735.026-6, permiso para instalación y explotación de un quiosco rodante ubicado en Cno. Tomkinson y Cno. Cibils frente al Nº 6389, de acuerdo a las siguientes condiciones: a) regirá para el permiso de que trata, lo dispuesto en el Capítulo II, Sección I \"De los Quioscos\"- del Volumen X, del Digesto; b) el permisario deberá abonar: cuota mensual............... U.R. 2.50 cuota anual................... U.R. 4 depósito de garantía .... U.R. 7.50 c) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.deM., la que se reserva el derecho de aceptar o rechazar el traspaso. d) deberá presentar en un plazo de 10 (diez) días corridos, a partir de la notificación de la presente, certificado de DGI-BPS o Monotributo. 2.- Comuníquese al Municipio A; a las Divisiones Salud, Tránsito y Transporte, y Promoción Económica; a los Servicios Centro Comunal Zonal Nº 18; y Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2015/02/11", "file_id": "7300-008028-14", "resolution_number": "51/15/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "OTORGAR PUESTO SR. MARCELO EIJO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1adab44a18f3760a83257de9003da1e3?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permisario del puesto Nº 104 de la Feria Permanente ex-Plaza Oribe, Sr. Elbio Ferreira, C.I. Nº 1.902.298-2; RESULTANDO: 1o.) que el referido permisario solicita por razones de enfermedad, licencia extraordinaria a partir del 1º de febrero de 2015; 2o.) que la Unidad Gestión Comercial sugiere considerar el otorgamiento de 180 días de licencia extraordinaria, destacando que el puesto será atendido por la Sra.Ofelia Rodríguez, C.I. Nº 1.728.350-0 como suplente, estableciendo asimismo, que dicha función no le generará ningún tipo de derecho sobre la locación de referencia; 3o.) que la División Promoción Económica eleva actuaciones solicitando proveer de conformidad; CONSIDERANDO: las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Conceder licencia extraordinaria por un período de 180 días a partir del 1º de febrero de 2015, al permisario Sr. ELBIO FERREIRA, C.I. Nº 1.902.298-2, puesto Nº 104 de la Feria Permanente ex-Plaza Oribe, designando como suplente, a la Sra. Ofelia Rodríguez, C.I. Nº1.728.350-0 estableciendo que dicha función no le generará ningún tipo de derecho sobre la locación de referencia. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General, y pase a la Unidad Gestión Comercial para su notificación .", "date": "2015/02/11", "file_id": "7300-002023-10", "resolution_number": "52/15/2500", "subcategory": "FERIAS", "summary": "LICENCIA EXTRAORDINARIA SR. ELBIO FERREIRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e9005df0d029ba283257de9003da220?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Escuela de Comedia Musical \"Luis Trochón\" para que se le conceda el uso del escenario del Castillo frente al lago en el Parque Rodó el día 1/III/15 en el horario comprendido entre las 10:00 y las 13:00 para llevar a cabo un encuentro artístico-musical; RESULTANDO: 1º) que por Resolución Nº 28/15/4000 del 22/I/15 se autorizó el uso del citado espacios; 2º) que según consta a fs. 20 de estas actuaciones, la mencionada Escuela presenta nota aduciendo que fue un error de su parte no contemplar que ese día y en ese horario se realizará la ceremonia de asunción del nuevo Presidente de la República, por lo que solicita el evento se lleve a cabo el día 8 del mismo mes en el mismo horario, con fecha alternativa por adversidad meteorológica para el 15; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución Nº 28/15/4000 del 22/I/15 y se establece que el encuentro artístico-musical autorizado a la Escuela de Comedia Musical \"Luis Trochón\" para el día 1/III/15 se llevará a cabo el día 8/III/15, con fecha alternativa ante adversidad meteorológica para el 15 de dicho mes y se mantedrán incambiados sus restantes términos. 2º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2015/02/11", "file_id": "3230-031459-14", "resolution_number": "65/15/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se modifica la Resolución Nº 28/15/4000 del 22/I/15 y se establece que el encuentro artístico-musical autorizado a la Escuela de Comedia Musical \"Luis Trochón\" para el día 1/III/15 se llevará a cabo el día 8/III/15, con fecha alternativa ante adversidad meteorológica para el 15 de dicho mes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac349047c6f9124e83257de900439886?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el gasto de $ 8.802,oo a favor de la Administración Nacional de Correos (ANC); RESULTANDO: 1o.) que el mismo corresponde a servicio realizado para la Biblioteca María Stagnero de Munar durante el mes de diciembre de 2014, de acuerdo a la factura Nº 355896, luciente a fs. 2 de estas actuaciones; 2o.) que la Contaduría General el 21 de enero de 2015, solicita que se ingrese el visto bueno en el Sistema, se impute el referido gasto y se dicte resolución al respecto; 3o.) que el Servicio de Bibliotecas el 22 de enero de 2015 procede a lo solicitado; 4o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 176894; 5o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el gasto de $ 8.802,oo (pesos uruguayos ocho mil ochocientos dos) a favor de la Administración Nacional de Correos (ANC), por servicio realizado para la Biblioteca María Stagnero de Munar durante el mes de diciembre de 2015.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 176894 , correspondiente al Derivado 247.000 \"Correspondencia, Encomiendas Contrataciones\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y al Servicio de Bibliotecas.-", "date": "2015/02/11", "file_id": "9000-000174-15", "resolution_number": "65/15/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convalidar lo actuado y autorizar el gasto de $ 8.802,oo a favor de la Administración Nacional de Correos (ANC), por servicio realizado para la Biblioteca María Stagnero de Munar durante el mes de diciembre de 2015", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b17b5c9543ec18d183257dea004e9ae7?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del gasto de $ 16.105,oo a favor de la Administración Nacional de Correos (ANC); RESULTANDO: 1o.) que corresponde al servicio realizado para el Departamento de Cultura durante el mes de noviembre de 2014, de acuerdo a la factura Nº 353690 luciente a fs. 2 de estas actuaciones; 2o.) que la Contaduría General el 29 de diciembre de 2014, solicita se de el visto bueno a la factura, se impute el referido gasto y se dicte resolución al respecto; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 176893; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el gasto de $ 16.105,oo (pesos uruguayos dieciséis mil ciento cinco) a favor de la Administración Nacional de Correos (ANC), por servicio realizado para el Departamento de Cultura durante el mes de noviembre de 2014.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 176893, correspondiente al Derivado 247.000 \"Correspondencia, Encomiendas Contrataciones\".- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2015/02/11", "file_id": "9210-023479-14", "resolution_number": "66/15/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convalidar lo actuado y autorizar el gasto de 16.105,oo a favor de la Administración Nacional de Correos (ANC), por servicio realizado para el Departamento de Cultura durante el mes de noviembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf9d5ac35cf7089083257dea004e9b2e?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el gasto de $ 9.955,oo a favor de la Administración Nacional de Correos (ANC); RESULTANDO: 1o.) que el mismo corresponde a servicio realizado para la Unidad Centro de Exposiciones (SUBTE) y otras Salas durante el mes de setiembre de 2014, de acuerdo a la factura Nº 349636 luciente a fs. 2 de estas actuaciones; 2o.) que la Contaduría General con fecha 13 de octubre de 2014 solicita que se ingrese el visto bueno en el Sistema, posteriormente se impute el referido gasto y se dicte resolución al respecto; 3o.) que la Unidad Centro de Exposiciones (SUBTE) y otras Salas el 8 de enero de 2015 procede a lo solicitado; 4o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 176904; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias manifiesta su conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el gasto de $ 9.955,oo (pesos uruguayos nueve mil novecientos cincuenta y cinco) a favor de la Administración Nacional de Correos (ANC), por servicio realizado para la Unidad Centro de Exposiciones (SUBTE) y otras Salas durante el mes de setiembre de 2014.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 176904, correspondiente al Derivado 247.000 \"Correspondencia, Encomiendas Contrataciones\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; al Servicio Unidad Central de Presupuesto, a la Unidad Centro de Exposiciones (SUBTE) y otras Salas; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2015/02/11", "file_id": "9210-017559-14", "resolution_number": "67/15/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convalidar lo actuado y autorizar el gasto de $ 9.955,oo a favor de la Administración Nacional de Correos (ANC), por servicio realizado para la Unidad Centro de Exposiciones (SUBTE) y otras Salas durante el mes de setiembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e582e5d7267114f83257dea004e9b76?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. José Della Vecchia Mongelluzzo, C.I. Nº 1.074.084-4, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5311, al que está afectado el vehículo empadronado con el Nº 902638573, a favor de la Sra. Rosanna Boni Della Vecchia, C.I. Nº 1.873.690-6; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 11 de estas actuaciones la futura titular figura inscripta como permisaria de los servicios STX 7742, STX 7920 y STX 5190; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 11/07/1978 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Rosanna Boni Della Vecchia, C.I. Nº 1.873.690-6 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5311, del que el Sr. José Della Vecchia Mongelluzzo, C.I. Nº 1.074.084-4 figura como titular y al que está afectado el vehículo empadronado con el Nº 902638573. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/02/11", "file_id": "4720-200267-15", "resolution_number": "72/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. Rosanna Boni Della Vecchia, C.I. Nº 1.873.690-6 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5311.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35a87286402774bb83257df10045b34f?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Ingeniería de Tránsito tendientes a establecer prohibición de estacionar en la Rbla. José Gurvich (continuación de la calle Suiza); RESULTANDO: 1º) que dicho Servicio solicita se realice una resolución estableciendo la prohibición en ambas aceras de la mencionada Rambla desde la Avda. Dr. Martín Ignacio Harreche hasta la calle Vizcaya, todos los días, sin límite de horario; 2º) que la División Tránsito y Transporte avala lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar en ambas aceras de la Rbla. José Gurvich (continuación de la calle Suiza) todos los días sin límite de horario, en el tramo comprendido por la Avda. Dr. Martín Ignacio Harreche y la calle Vizcaya. 2.- Disponer que el Servicio Ingeniería de Tránsito realice las correspondientes señalizaciones. 3.- Comuníquese al Municipio A, a las Divisiones Tránsito y Transporte, Limpieza, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2015/02/11", "file_id": "4711-000865-15", "resolution_number": "73/15/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en ambas aceras de la Rbla. José Gurvich todos los días sin límite de horario, en el tramo comprendido por la Avda. Dr. Martín Ignacio Harreche y la calle Vizcaya.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6330e5a7b6c02f0b83257df10045b482?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Jorge Ezequiel Verdeja Caffera, C.I. Nº 4.781.938-3, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7520, al que está afectado el vehículo empadronado con el Nº 902689761, a favor de la Sra. Silvana Olivera Gutierrez, C.I. Nº 1.642.531-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 34 de estas actuaciones la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 26/05/2012 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Silvana Olivera Gutierrez, C.I. Nº 1.642.531-5 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7520, del que el Sr. Jorge Ezequiel Verdeja Caffera, C.I. Nº 4.781.938-3 figura como titular y al que está afectado el vehículo empadronado con el Nº 902689761. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/02/11", "file_id": "4720-009916-14", "resolution_number": "74/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. Silvana Olivera Gutierrez, C.I. Nº 1.642.531-5 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7520.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2926d0b6691c652a83257df10045b4e1?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Ruben Eliseo Nuñez Alvagno, C.I. Nº 1.165.253-7 y la Sra. María de las Mercedes Cabaleiro Lareo, C.I Nº 1.182.320-7, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7041, al que está afectado el vehículo empadronado con el Nº 1057946, a favor de los Sres. Sergio Daniel D' Orsi Bacchi, C.I. Nº 1.813.805-9, Fernando David González Vinotto, C.I Nº 3.063.747-8 y Daniel Omar Castillo Benitez, C.I Nº 1.688.807-8; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 32, 34 y 37 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 18/02/2002 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de los Sres. Sergio Daniel D' Orsi Bacchi, C.I. Nº 1.813.805-9, Fernando David González Vinotto, C.I Nº 3.063.747-8 y Daniel Omar Castillo Benitez, C.I Nº 1.688.807-8 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7041, del que el Sr. Ruben Eliseo Nuñez Alvagno, C.I. Nº 1.165.253-7 y la Sra. María de las Mercedes Cabaleiro Lareo, C.I Nº 1.182.320-7 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1057946. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos", "date": "2015/02/11", "file_id": "4720-006344-14", "resolution_number": "75/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de los Sres. Sergio Daniel D' Orsi Bacchi, C.I. Nº 1.813.805-9, Fernando David González Vinotto, C.I Nº 3.063.747-8 y Daniel Omar Castillo Benitez, C.I Nº 1.688.807-8 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7041.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6229fd53e33c1c283257df10045b524?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por FABRITEL S.A. tendiente a obtener reserva de espacio en la calle José L. Osorio frente al Nº 1174; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle José L. Osorio frente al Nº 1174, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 7:00 a 16:00 horas, no debiéndose abonar señalamiento y siendo la tarifa mensual de 12,60 UR; 2º) que la interesada prestó conformidad con la tarifa dispuesta según surge a fs. 13 del presente expediente; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 6) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a FABRITEL S.A. en la calle José L. Osorio frente al Nº 1174, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 7:00 a 16:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para Reservas de Obra, siendo la tarifa mensual de 12.60 UR (doce con sesenta unidades reajustables). 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio CH, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2015/02/11", "file_id": "4711-006942-14", "resolution_number": "76/15/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a FABRITEL S.A. en la calle José L. Osorio frente al Nº 1174, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 7:00 a 16:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be0e40ad12737d5b83257df10045b573?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. José Della Vecchia Mongelluzzo, C.I. Nº 1.074.084-4, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7743, al que está afectado el vehículo empadronado con el Nº 902835357, a favor de la Sra. Rosanna Boni Della Vecchia, C.I. Nº 1.873.690-6; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 11 de estas actuaciones la futura titular figura inscripta como permisaria de los servicios STX 7742, STX 7920 y STX 5190; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 07/06/1996 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Rosanna Boni Della Vecchia, C.I. Nº 1.873.690-6 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7743, del que el Sr. José Della Vecchia Mongelluzzo, C.I. Nº 1.074.084-4 figura como titular y al que está afectado el vehículo empadronado con el Nº 902835357. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/02/11", "file_id": "4720-000251-15", "resolution_number": "77/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. Rosanna Boni Della Vecchia, C.I. Nº 1.873.690-6 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7743", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff8d505121959ed283257df10045b3a9?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Ángela Piñeiro Estraviz, C.I. Nº 1.263.566-9, tendiente a que se autorice la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5809, al que está afectado el vehículo empadronado con el Nº 902836059, a favor de la Sra. María Luisa Rodríguez Lorenzo, C.I. Nº 1.144.843-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 34 de estas actuaciones la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de la actual co-permisaria y del Sr. Ricardo Antonio Costas Rodríguez, C.I. Nº 3.046.505-0 que lo son desde el 18/01/1995 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. María Luisa Rodríguez Lorenzo, C.I. Nº 1.144.843-7 la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5809, de la que la Sra. Ángela Piñeiro Estraviz, C.I. Nº 1.263.566-9 figura como titular y al que está afectado el vehículo empadronado con el Nº 902836059. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/02/11", "file_id": "4720-010230-14", "resolution_number": "78/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. María Luisa Rodríguez Lorenzo, C.I. Nº 1.144.843-7 la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5809.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9081cdc7102154d583257df10045b401?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Fernando Manuel Varela García, C.I. Nº 1.416.216-3 y Valentín Ruben Parrilla Cataldo, C.I. Nº 1.089.695-8 tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6452, al que está afectado el vehículo empadronado con el Nº 1201947, a favor de los Sres. Marcelo Braga Miranda, C.I. Nº 1.950.892-4 y José Luis Braga Miranda, C.I Nº 1.419.713-4; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 33 y 35 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios de los servicios que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 01/02/2010 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de los Sres. Marcelo Braga Miranda, C.I. Nº 1.950.892-4 y José Luis Braga Miranda, C.I Nº 1.419.713-4 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6452, del que los Sres. Fernando Manuel Varela García, C.I. Nº 1.416.216-3 y Valentín Ruben Parrilla Cataldo, C.I. Nº 1.089.695-8 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1201947. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/02/11", "file_id": "4720-004876-14", "resolution_number": "79/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de los Sres. Marcelo Braga Miranda, C.I. Nº 1.950.892-4 y José Luis Braga Miranda, C.I Nº 1.419.713-4 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6452.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e8f1f5e583acf5983257df10045b466?OpenDocument"}
{"approval_date": "11/2/2015", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NÉSTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por REMI - TEX S.R.L. R.U.T. Nº 214935800018 tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0260 al que está afectado el vehículo empadronado con el Nº 1121764, a favor del Sr. Eloy Fernández Ben, C.I. Nº 1.512.328-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 02/02/2009 y que fue aprobado en la inspección anual obligatoria de 2014; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Eloy Fernández Ben, C.I. Nº 1.512.328-5 la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0260, del que REMI - TEX S.R.L. R.U.T. Nº 214935800018 y al que está afectado el vehículo empadronado con el Nº 1121764. 2- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3- Comuníquese al Servicio Contralor y Registro de Vehículos y pase al Servicio de Transporte Público.", "date": "2015/02/11", "file_id": "4720-007861-14", "resolution_number": "80/15/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar a favor del Sr. Eloy Fernández Ben, C.I. Nº 1.512.328-5 la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0260.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8d749e64766193b83257df10045b538?OpenDocument"}
