{"approval_date": "26/2/2015", "authors": [{"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 10.800,oo a favor de COVADONGA; RESULTANDO: que el 20 de febrero de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º (Ejercicio) y 15º (Déficit) del TOCAF, Ref. 828110; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 10.800,oo (PESOS URUGUAYOS DIEZ MIL OCHOCIENTOS) a favor de COVADONGA.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 4.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2015/02/26", "file_id": "9210-004914-15", "resolution_number": "165/15/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 10.800,oo a favor de COVADONGA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b7617db9b6b586683257dfc004fa729?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 30.500,oo correspondiente a vehículos contratados; RESULTANDO: que el 23 de febrero de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15º del TOCAF (Déficit) Ref. 177191; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 30.500,oo (PESOS URUGUAYOS TREINTA MIL QUINIENTOS) correspondiente a vehículos contratados.- 2.- La imputación realizada para atender el pago que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2015/02/26", "file_id": "9210-005064-15", "resolution_number": "166/15/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 30.500,oo correspondiente a vehículos contratados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5aa861d37671e71f83257dfc004fa72f?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el artículo 28 del Decreto 33.753 de 21 de julio de 2011; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo; CONSIDERANDO: 1o.) que el Equipo de Compromiso Referente (ECO Referente) de la Unidad Centro de Fotografía ha elaborado una propuesta alineada con la planificación operativa para el período 01/03/2015 - 29/02/2016; 2o.) que la misma cumple con lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Resolución N° 3916/11 y sus modificativas N° 4811/11 y 400/14/5000;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Aprobar las siguientes metas y condiciones para el Compromiso de Gestión de la Unidad Centro de Fotografía para el período 01/03/2015 - 29/02/2016. Metas por cuatrimestre: ActividadMeta Cuatrimestre 1: 01/03/2015 al 30/06/2015Cuatrimestre 2: 01/07/2015 al 31/10/2015Cuatrimestre 3: 01/11/2015 al 29/02/2016 Realizar un seguimiento de los requisitos necesarios para mantener la certificación ISO 9001.20081.5.1.1Realizar un informe en el año1N/AN/A 1.5.5.1Generar 1 indicador de calidad por proceso principalN/A10N/A 1.5.6.1Mantener la certificación ISO 9001.2008N/A1N/A Conservar, documentar, digitalizar fondo histórico (FMH), fondos privados (FP) y fondos públicos no municipales (FPnM) para su ingreso a la base de datos Oracle2.2.1.1Conservar 530 fotografías del FMH, FP y FPnM70300160 2.2.2.1Documentar 510 fotografías del FMH, FP y FPnM70280160 2.2.3.1Digitalizar 610 fotografías50320240 2.2.4.1Habilitar en Visualizador 490 fotografías50280160 Acrecentar el acervo contemporáneo, acompañando los cambios urbanísticos y edilicios y las actividades relevantes de la ciudad de Montevideo2.5.1.1Acrecentar en 5600 fotografías el FMC en el año160020002000 2.5.2.1Realizar la primera verificación de 1800 fotografías de FMC200800800 2.5.3.1Documentar 1800 fotografías del FMC en el año200800800 Difundir las imágenes del FMC a través de Galerías Contemporáneas2.6.1.1Realizar 8 galerías contemporáneas en el año521 Desarrollo de Proyecto Nosotros Cerro2.7.1.1Hito 1) Realizar un informe con: listado bibliográfico, listado de posibles entrevistados, estado de la cuestión y cronograma de trabajoN/A1N/A Desarrollo proyecto Nosotros Malvín2.8.1.1Hito 1) Realizar un informe con: recopilación de imágenes de archivo, realización de entrevistas y fotografías (de acuerdo al cronograma elaborado en la tarea anterior)N/A1N/A 2.8.2.1Hito 2) inaugurar la exposiciónN/AN/A1 Realización de las CdF Jornadas: 10- Fotografía y Educación3.1.1.1Hito 1) Definición de tema y marco teórico1N/AN/A 3.1.1.2Hito 2) Armado de grilla de posibles invitados1N/AN/A 3.1.1.3Hito 3) Convocatoria abierta a ponentes1N/AN/A 3.1.1.4Hito 4) Programa finalN/A1N/A 3.1.1.5Hito 5) Reserva de hoteles1N/AN/A 3.1.1.6Hito 6) Compra de pasajes N/AN/A1 3.1.1.7Hito 7) Armado y envío de agendas a todos los invitadosN/AN/A1 3.1.1.8Hito 8) Diseño y realización de elementos gráficos para la difusión y realización del evento, especificados en la lista de chequeo 1071-S-CU-CH-F01N/AN/A1 3.1.1.9Hito 9) Difusión para la inscripción de participantes a las jornadasN/A1N/A 3.1.1.10Hito 10) Realización del eventoN/AN/A1 Realización de 2 talleres de conservación, documentación, digitalización y gestión de archivos fotográficos en el conjunto con el CCE3.3.1.1Realizar 2 talleres2N/AN/A Realización de funciones de Fotoviaje3.6.1.1Realizar 120 funciones de Fotoviaje en el año en la Sala del CdF387012 3.6.1.2Realizar 16 funciones de Fotoviaje en el año en Instituciones externas al CdF682 Optimizar el tiempo de accesibilidad de las fotografías de fotoviaje 3.7.1.1Envío de fotografías de Fotoviaje en un plazo de 10 días hábiles al 80% de las escuelas participantes80%80%80% 3.7.2.1Habilitar en el blog de Carlos Ángel las fotografías de Fotoviaje en un plazo de 10 días hábiles al 80% de las escuelas participantes80%80%80% Realización de exposiciones en las Salas del CDF4.1.1.1Realizar 22 exposiciones en el año8104 Poner en práctica estrategias para optimizar el tiempo de entrega de los materiales gráficos de las exposiciones4.3.1.1Reparto de los afiches del 90% de las exposiciones en el plazo máximo de 4 días hábiles a partir de la recepción del material90%90%90% Edición del libro Gelatina y Plata - La Rambla5.1.1.1Editar el libro La Rambla1N/AN/A Edición de libros convocatoria abierta CDF Ediciones5.9.1.1Editar 2 libros de la convocatoria abiertaN/A2N/A Continuar con el relevamiento de archivos que contengan fuentes para la realización de la segunda parte del proyecto de la historia de la fotografía en Uruguay (1930 - 1990) así como con la sistematización de bibliografía teórico - metodológica pertinente6.1.1.1Realizar 3 informes que documenten los avances sobre la segunda etapa de investigación sobre historia de la fotografía en Uruguay (1930 - 1990)111 Generar entrevistas a fotógrafos del medio local para la difusión de la fotografía contemporánea en el Uruguay6.2.1.1Producir la edición de 3 entrevistas a fotógrafos uruguayos (realizar entrevista, editar fotografías y textos)N/A3N/A Confeccionar líneas de tiempo que contribuya a la identificación y datación de fotografías6.3.1.1Confeccionar línea de tiempo de ArquitecturaN/A1N/A 6.3.1.2Confeccionar línea de tiempo de TransporteN/A1N/A Poner en práctica estrategias para optimizar el tiempo de entrega referida a los pedidos de copias por parte del público7.2.1.1Entregar en un plazo de 2 días hábiles el 85% de los pedidos de copias impresas del FMH de fotografías 13 x 18 y 30 x 4085%85%85% Poner en conocimiento a todo el personal de las tareas que se realizan en las distintas áreas8.1.1.1Realizar 4 publicaciones en el año22N/A Diseñar un librillo de difusión de las actividades del CdF8.4.1.1Implementar un nuevo librillo de difusión de las actividades del CdFN/A1N/A Mantenimiento y actualización del blog del CdF8.7.1.1Realizar 24 publicaciones en el año888 Realización de spots televisivos guionado de spots radiales8.8.1.1Realizar y/o guionar 22 spots anuales886 Condiciones: Están previstas para el Compromiso de Gestión 42 metas transversales para los siguientes cuatrimestres: 1 de marzo a 30 de junio de 2015, 1 de julio a 31 de octubre de 2015, y 1 de noviembre de 2015 a 29 de febrero de 2016. Se considerará cumplido el Compromiso de Gestión en cada cuatrimestre cuando se logre alcanzar todas las metas definidas para el mismo. El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $ 12.993 nominales cuatrimestrales a valores de octubre de 2014, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. A los efectos de eliminar tendencialmente las inequidades retributivas, a quienes perciban compensaciones no comprendidas en la Resolución Nº 301/14/5000 se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el cuatrimestre por concepto de las mismas, de acuerdo a lo establecido en el punto 15º del Modelo de Compromiso de Gestión aprobado mediante Resolución Nº 3916/11 y sus modificativas 4811/11 y 400/14/5000. El ECO Referente será responsable del seguimiento y evaluación de las metas cuatrimestrales comunicando las diferencias encontradas entre los grados de avances planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el cuatrimestre correspondiente aunque se alcancen las metas de dicho período. El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. La Unidad Central de Auditoría Interna podrá realizar los procedimientos de auditoría con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados. 2. Comuníquese al Departamento de Gestión Humana y Recursos Materiales, División Información y Comunicación, División Administración de Personal, Servicio Liquidación de Haberes, Equipo de Proyecto de Compromiso de Gestión, Unidad Central de Auditoría Interna, y pase a la Unidad Centro de Fotografía para su conocimiento y demás efectos.-", "date": "2015/02/26", "file_id": "5112-000385-15", "resolution_number": "167/15/1000", "subcategory": "VARIOS", "summary": "Se aprueban las metas y condiciones para el Compromiso de Gestión del Centro de Fotografía para el período 01/03/2015 - 28/02/2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e73977be306b39483257dfc004fb072?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Lepanto 1383; RESULTANDO: 1o.) que el 14/1/15 el Sr. Diego Chinazzo, CI 3.887.052-6 presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 3 de febrero ppdo. el Servicio Central de Inspección General, visto la intimación realizada el 16/1/15, otorgando un plazo de 10 días para presentar la documentación para arrendar y dado que el interesado no ha dado cumplimiento a la intimación, sugiere aplicar una multa de UR 16 a la Sra. Renee Boan Aguiar, CI 849.828-7 por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el precitado Servicio remite las actuaciones para su consideración; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 16 (Unidades Reajustables dieciséis) a la Sra. Renee Boan Aguiar, CI 849.828-7, domiciliada en Lepanto 1385, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Lepanto 1383.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios de Gestión de Contribuyentes, Servicio Centro Comunal Zonal No. 5 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/02/26", "file_id": "5220-001999-15", "resolution_number": "168/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 16 a la Sra. Renee Boan Aguiar por carecer del permiso de arrendamiento para el inmueble sito en Lepanto 1383.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8d9f5d777dd56f583257df900564f8f?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones iniciadas por el Servicio Central de Inspección General, expresando que ha comprobado la ejecución de Obras de Construcción sin Permiso, ubicadas en Guardia Oriental 3004, padrón No. 81904, siendo responsable la empresa CODOTUR SA, RUT 21 6264620010 y que ha dispuesto la paralización de la obra hasta tanto se obtenga la debida autorización; RESULTANDO: 1o.) que el 2 de febrero de 2015, el Jefe (I) de la Unidad Brigada y Clausuras del Servicio Central de Inspección General solicita el dictado de resolución por la cual se sancione al responsable de la referida obra, con la suma de UR 54, de acuerdo a lo previsto en el Art. 24 del Decreto No. 21.626 ya que el 16 de setiembre de 2014 se constató la violación a la paralización de obra, labrándose la Orden de Servicio No. 431120; 2o.) que al 2/2/15 no se han recibido descargos, se solicita el dictado de resolución sancionatoria; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 54 (unidades reajustables cincuenta y cuatro) a la empresa CODOTUR SA, RUT 21 6264620010, responsable de la obra ubicada en Guardia Oriental 3004, padrón No. 81904, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio C, a los Servicios de Gestión de Contribuyentes, de Contralor de la Edificación, Centro Comunal Zonal No. 3 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2015/02/26", "file_id": "5220-049348-14", "resolution_number": "169/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 54 a la empresa CODOTUR SA, responsable de la obra ubicada en Guardia Oriental 3004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a19a7890561280c83257df900564f7f?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones iniciadas por el Servicio Central de Inspección General, expresando que ha comprobado la ejecución de Obras de Construcción sin Permiso, ubicadas en Guttemberg 6158, padrón No. 47829, siendo responsable el Sr. Schubert Veliz Revilla, CI 1.592.121-1 y que ha dispuesto la paralización de la obra hasta tanto se obtenga la debida autorización; RESULTANDO: 1o.) que el 2 de febrero de 2015, el Jefe (I) de la Unidad Brigada y Clausuras del Servicio Central de Inspección General solicita el dictado de resolución por la cual se sancione al responsable de la referida obra, con la suma de UR 54, de acuerdo a lo previsto en el Art. 24 del Decreto No. 21.626 ya que el 28 de octubre de 2014 se constató la violación a la paralización de obra, labrándose la Orden de Servicio No. 298698; 2o.) que al 2/2/15 no se han recibido descargos, se solicita el dictado de resolución sancionatoria; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 54 (unidades reajustables cincuenta y cuatro) al Sr. Schubert Veliz Revilla, CI 1.592.121-1, responsable de la obra ubicada en Guttemberg 6158, padrón No. 47829, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio G, a los Servicios de Gestión de Contribuyentes, de Contralor de la Edificación, Centro Comunal Zonal No. 12 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2015/02/26", "file_id": "5220-057532-14", "resolution_number": "170/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 54 al Sr. Schubert Veliz Revilla, responsable de la obra ubicada en Guttemberg 6158.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f57374a74289cec83257df900564f86?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local destinado a peluquería, ubicado en Colonia 1481, propiedad de la empresa ONMAR SA, RUT 21 3638870016; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 2 informa que se intimó a la empresa a presentar la habilitación de locales industriales y comerciales en un plazo de 30 días hábiles; 2o.) que al no haberse dado cumplimiento a lo intimado el Municipio B solicita la clausura del citado local; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/07/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a peluquería, ubicado en Colonia 1481, propiedad de la empresa ONMAR SA, RUT 21 3638870016, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 2, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio B a sus efectos.-", "date": "2015/02/26", "file_id": "3230-011131-12", "resolution_number": "171/15/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local destinado a a peluquería, ubicado en Colonia 1481, propiedad de la empresa ONMAR SA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc4ff036966d0c7883257df900564963?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado Bar Lola ubicado en Maldonado 1990, responsabilidad de Parafita Martuchelli, Alison Elizabel, Espinosa Siré, Pablo Daniel y Otros, RUT 21 7163040017; RESULTANDO: 1o.) que por Acta No. 25611 de 29/1/15, el Servicio Central de Inspección General señala que en el domicilio del denunciante se midieron 49 db - 60 db (a); 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de UR 12, por la infracción constatada, de acuerdo al Art. D.2808, numeral 7, literal B (De los Espectáculos Públicos, Vol. XIII) y al Art. 8, Ap. A, inciso 32 del Decreto No. 21.626, primera reincidencia; 3o.) que el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 12 (Unidades Reajustables doce) a Parafita Martuchelli, Alison Elizabel, Espinosa Siré, Pablo Daniel y Otros, RUT 21 7163040017, responsables del local denominado Bar Lola ubicado en Maldonado 1990, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/02/26", "file_id": "5220-004413-15", "resolution_number": "172/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 12 a Parafita Martuchelli, Alison Elizabel, Espinosa Siré, Pablo Daniel y Otros, responsables del local denominado Bar Lola ubicado en Maldonado 1990.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdb2aeb64595605983257df900564f98?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado Club Elias Regules ubicado en Av. Bolivia 2455, responsabilidad de Criolla Eventos SRL, RUT 21 5901410013; RESULTANDO: 1o.) que por Acta No. 36337/0 de 25/1/15, el Servicio Central de Inspección General señala que en el domicilio del denunciante se constató fuego vivo; 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de UR 12, por la infracción constatada, de acuerdo al Art. D.2804, numeral 8, literal B (De los Espectáculos Públicos, Vol. XIII) y al Art. 8, Ap. A, inciso 29 del Decreto No. 21.626, primera reincidencia; 3o.) que el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que el 30 de enero de 2015 la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 12 (Unidades Reajustables doce) a Criolla Eventos SRL, RUT 21 5901410013, responsable del local denominado Club Elias Regules ubicado en Av. Bolivia 2455, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio E, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 8 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/02/26", "file_id": "5220-004298-15", "resolution_number": "173/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 12 a Criolla Eventos SRL, responsable del local denominado Club Elias Regules ubicado en Av. Bolivia 2455.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/867384316819b47583257df900565970?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Aréchaga No. 3221 (padrón 82.290); RESULTANDO: 1o.) que el 1/4/14 el Servicio Central de Inspección General informa que la finca de referencia no posee habilitación de esta Intendencia para ser alquilada; 2o.) que el 4 de febrero de 2015, el Servicio Central de Inspección General, visto la intimación realizada el 21 de mayo de 2014, otorgó un plazo de 10 días para presentar la documentación para arrendar y dado que el interesado no ha dado cumplimiento a la intimación, sugiere aplicar una multa de UR 37 al Sr. Pablo Lakierovich, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 3o.) que el precitado Servicio remite las actuaciones para su consideración; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 37 (Unidades Reajustables treinta y siete) al Sr. Pablo Lakierovich, C.I. 2.879.959-0, domiciliado en Río Negro No. 1354, piso 4, escritorio 8, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Aréchaga No. 3221 (padrón 82.290).- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio C, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 3 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/02/26", "file_id": "3240-001485-14", "resolution_number": "174/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 37 al Sr. Pablo Lakierovich, por carecer del permiso de arrendamiento para el inmueble sito en Aréchaga No. 3221 (padrón 82.290).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e70793a4e783ec783257df900565984?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, ubicado en Av. Agraciada 2412/14, responsabilidad del Sr. Raimundo Farias, CI 1.662.054-1; RESULTANDO: 1o.) que el 4/2/15 el Servicio Central de Inspección General señala que por Acta A No. 31074 en inspección realizada el 12/12/14 se intimó a mejorar las condiciones de higiene del establecimiento, otorgándose un plazo de 48 horas. El 29 de enero de 2015 por Acta A No. 31311 se constató el no cumplimiento a lo intimado dentro del plazo dispuesto; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones Inquilinatos y Afines sugiere la aplicación de una multa de UR 18 de acuerdo a lo dispuesto en el Artículo D.4090 numeral 3, Capítulo I, Título VI, Libro XV, Volumen XV del Digesto Departamental y al amparo del Régimen Punitivo vigente; 3o.) que el 10 de enero de 2015 el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3092/10 de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 18 (Unidades Reajustables dieciocho) al Sr. Raimundo Farias, CI 1.662.054-1, responsable del local destinado a Pensión, ubicado en Av. Agraciada 2412/14, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio C, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 3 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/02/26", "file_id": "5220-006049-15", "resolution_number": "175/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 18 al Sr. Raimundo Farias, responsable del local destinado a Pensión, ubicado en Av. Agraciada 2412/14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af2727094cf4aaf683257df90056597a?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local denominado Club Elias Regules ubicado en Av. Bolivia 2455, responsabilidad de Criolla Eventos SRL, RUT 21 5901410013; RESULTANDO: 1o.) que por Acta No. 36337 de 25/1/15, el Servicio Central de Inspección General señala que en el domicilio del denunciante se midieron 49 con picos de 51 dbs; 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de UR 12, por la infracción constatada, de acuerdo al Art. D.2808, numeral 7, literal B (De los Espectáculos Públicos, Vol. XIII) y al Art. 8, Ap. A, inciso 32 del Decreto No. 21.626, primera reincidencia; 3o.) que el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; 3o.) que el 30 de enero de 2015 la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 12 (Unidades Reajustables doce) a Criolla Eventos SRL, RUT 21 5901410013, responsable del local denominado Club Elias Regules ubicado en Av. Bolivia 2455, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio E, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 8 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/02/26", "file_id": "5220-004277-15", "resolution_number": "176/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 12 a Criolla Eventos SRL, responsable del local denominado Club Elias Regules ubicado en Av. Bolivia 2455.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fcc118d91076a2c283257df90056595b?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el artículo 28 del Decreto 33.753 de 21 de julio de 2011; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo; CONSIDERANDO: 1. que el Equipo de Compromiso Referente (ECO Referente) del Servicio Central de Inspección General elaboró una propuesta alineada con la planificación operativa para el período 01/03/2015 – 29/02/2016. 2.Que la misma cumple con lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Resoluciones 3916/11, 4811/11 y 400/14/5000.;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Aprobar las siguientes metas y condiciones para el Compromiso de Gestión del Servicio Central de Inspección General para el período 01/03/2015 – 29/02/2016. MetaCuatrimestre 1 01/03/2015- 30/06/2015Cuatrimestre 2 01/07/2015- 31/10/2015Cuatrimestre 3 01/11/2015- 29/02/2016Unidad de trabajo Realizar registro mensual de planilla de control de expedientes verificables con los remitos del SEM244Administrativos Realizar 80% de informes en un plazo de 10 días hábiles a partir de la recepción del expediente70%80%80%Brigada Realizar el 80% de informes en un plazo de 10 días hábiles a partir de la recepción del expediente70%80%80%Vigilancia Realizar 80% de informes en un plazo de 10 días hábiles a partir de la recepción del expediente70%80%80%Zona limpia Realizar 80% de informes en un plazo de 10 días hábiles a partir de la recepción del expediente70%80%80%Espectáculos Realizar 80% de informes en un plazo de 10 días hábiles a partir de la recepción del expediente70%80%80%Hoteles Realizar 80% de informes en un plazo de 10 días hábiles a partir de la recepción del expediente70%80%80%Alarmas Realizar 80% de informes en un plazo de 10 días hábiles a partir de la recepción del expediente70%80%80%Central de Radio Realizar 1 propuesta de modificaciones a incorporar al Sistema de Control de FeriasN/AN/A1Vigilancia Realizar 1 actualización de la página web por cuatrimestre111Despacho Elaborar 1 procedimiento de Cobro1N/AN/ADespacho Dictar el 90% de las resoluciones de multasN/AN/A90%Despacho Condiciones: Están previstas para cada cuatrimestre metas para cada una de las siguientes unidades de trabajo:: 1) Administrativos, 2) Brigada, 3) Vigilancia, 4) Zona Limpia, 5) Espectáculos, 6) Hoteles, 7) Alarmas, 8) Central de Radio y 9) Despacho . Se considerarán cumplidas las metas cuatrimestrales cuando se alcance la/s meta/s específica/s del grupo de trabajo que se trate. El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $12.993 nominales cuatrimestrales, a valores de octubre de 2014, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. A los efectos de eliminar tendencialmente las inequidades retributivas, a quienes perciban las compensaciones no comprendidas en la Resolución Nº 301/14/5000 se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el cuatrimestre por concepto de las mismas, de acuerdo a lo establecido en el punto 15º del Modelo de Compromisos de Gestión aprobado mediante Resolución Nº 3916/11, y su modificativa Resolución Nº 4811/11. El ECO Referente será responsable del seguimiento y evaluación de las metas cuatrimestrales comunicando las diferencias encontradas entre los grados de avance planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el cuatrimestre correspondiente, aunque se alcancen las metas de dicho período. El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. La Unidad Central de Auditoría Interna podrá realizar los procedimientos de auditoría en las dependencias con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados. 2. Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a la División Administración de Personal, al Servicio Liquidación de Haberes, a la Unidad Central de Auditoría Interna, al Equipo de Proyecto de Compromiso de Gestión y pase al Servicio Central de Inspección General para su conocimiento y demás efectos.", "date": "2015/02/26", "file_id": "5112-000469-15", "resolution_number": "177/15/1000", "subcategory": "VARIOS", "summary": "Se aprueban las metas y condiciones para el Compromiso de Gestión del Servicio Central de Inspección General para el período 01/03/2015 – 29/02/2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1be8489d7270a1283257dfc004fb60a?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 35/15/1000 de 21/1/15 se dispuso autorizar el pago de la suma de $ 8.992,oo a favor de la Administración Nacional de Correos por correspondencia enviada en noviembre de 2014 por el Servicio de Registro Civil; RESULTANDO: 1o.) que el 3 de febrero de 2015 la Contadora General anuló la Solicitud SEFI Nº 175719, presupuesto 2015 y remitió las actuaciones para realizar la imputación con cargo al ejercicio 2014; 1o.) que el 23/2/15 se generó una nueva Solicitud SEFI Nº 177197 por la suma de referencia; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Modificar la Resolución No. 35/15/1000 de 21 de enero de 2015 y establecer que donde dice \"Solicitud de Preventiva SEFI No. 175719\" deberá decir \"Solicitud de Preventiva SEFI No. 177197\", manteniendo incambiado sus restantes términos.- 2.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Registro Civil, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2015/02/26", "file_id": "9210-023421-14", "resolution_number": "178/15/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se modifica la Resolución No. 35/15/1000 de 21 de enero de 2015 y se establece la nueva SEFI para atender el pago a favor de la Administración Nacional de Correos por correspondencia enviada en noviembre de 2014 por el Servicio de Registro Civil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48c6a957dd7dc23583257dfc004f9d3d?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Daniel Villar, Cédula de Identidad Nº 1.521.369-8, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita acceso al expediente No. 9079-004735-07; 2o.) que el 24 de febrero de 2015 el Servicio de Instalaciones Mecánicas y Eléctricas remitió en tal sentido copia del mencionado expediente; 3o.) que el 25/2/15 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Daniel Villar, Cédula de Identidad Nº 1.521.369-8, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Desarrollo Ambiental, al Servicio de Instalaciones Mecánicas y Eléctricas y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2015/02/26", "file_id": "1090-000599-15", "resolution_number": "179/15/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Daniel Villar respecto al expediente No. 9079-004735-07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7e5a2881b615ebd83257dfc004f9578?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la petición efectuada en el expediente No. 1090-000321-15 por la Sra. Lorena Maya, Cédula de Identidad Nº 4.522.583-1, solicitando información al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el 25 de febrero de 2015 la Unidad Central de Atención Telefónica solicita prórroga para proceder a recabar y suministrar la información de que se trata; 2o.) que el 26/2/15 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1º) lo previsto en el segundo inciso del artículo 15 de la Ley Nº 18.381; 2º) las facultades delegadas en el Secretario General de esta Intendencia mediante en la Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Prorrogar por 20 (veinte) días hábiles, por las razones mencionadas en la parte expositiva de esta resolución, el plazo para contestar la consulta efectuada por la Sra. Lorena Maya, Cédula de Identidad Nº 4.522.583-1.- 2.- Notifíquese al solicitante a través de la Unidad de Acceso a la Información de la Secretaría General y pase a la Unidad Central de Atención Telefónica a sus efectos.-", "date": "2015/02/26", "file_id": "1090-000866-15", "resolution_number": "180/15/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se prorroga por 20 (veinte) días hábiles por las razones de índole excepcional mencionadas en la parte expositiva de esta resolución, el plazo para contestar la consulta efectuada por la Sra. Lorena Maya.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd607ba36606bf8983257dfc004f9934?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 129/15/1000, de 11 de febrero de 2015, se dispuso clausurar el local destinado a Carpintería, ubicado en Domingo Ordoñana 3686, responsabilidad del Sr. Daniel Soria Cabrera, C.I. 3.659.298-6; RESULTANDO: 1o.) que el interesado presentó los recaudos correspondientes, razón por la cual solicita el levantamiento de la clausura dispuesta; 2o.) que el 18/2/15, el Municipio C solicita el dictado de resolución de levantamiento de clausura; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 129/15/1000, de 11 de febrero de 2015, del local destinado a Carpintería, ubicado en Domingo Ordoñana 3686, responsabilidad del Sr. Daniel Soria Cabrera, C.I. 3.659.298-6, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 15, Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio C a sus efectos.-", "date": "2015/02/26", "file_id": "3370-009252-08", "resolution_number": "181/15/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 129/15/1000, de 11 de febrero de 2015, del local destinado a Carpintería, ubicado en Domingo Ordoñana 3686, responsabilidad del Sr. Daniel Soria Cabrera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0ad5e42da976f6083257dfc0050bce7?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa AGROVENTAS NOLIRAL SA, RUT No. 211536100013, con domicilio en la calle Cuareim No. 1777, dentro de los límites del Municipio B, perteneciente al Servicio Centro Comunal Zonal No. 1; RESULTANDO: que con fecha 19 de noviembre de 2014 la Oficina Comercial de la División Limpieza intimó a la mencionada firma a presentar la Declaración de Generación de Residuos Sólidos No Domiciliarios y otorgó vista del expediente dando cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, con un plazo de 10 días hábiles a partir de la fecha de la notificación; CONSIDERANDO: 1o.) que con fecha 11 de febrero de 2015 el Servicio de Planificación, Administración y Apoyo sugiere la aplicación de una multa de UR 20 (unidades reajustables veinte) a la empresa de referencia, al amparo del Art. 2 del Decreto No. 35.337 de la Junta Departamental de Montevideo de fecha 27 de noviembre de 2014; 2o.) que el Director (I) de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 3o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 UR;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 20 (unidades reajustables veinte) a la empresa AGROVENTAS NOLIRAL SA, RUT No. 211536100013, con domicilio en la calle Cuareim No. 1777, dentro de los límites del Municipio B, perteneciente al Servicio Centro Comunal Zonal No. 1, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio B, a los Servicios Centro Comunal Zonal No. 1 y de Gestión de Contribuyentes y pase a la División Limpieza para la notificación de la empresa infractora, a quien se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2015/02/26", "file_id": "4420-001038-13", "resolution_number": "47/15/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la empresa AGROVENTAS NOLIRAL SA, RUT No. 211536100013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e52023f7add464e83257dfc0044d3bd?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa HOMERO DE LEÓN, RUT No. 212671090018, con domicilio en la Av. Lib. Brig. Gral. Lavalleja No. 1777, dentro de los límites del Municipio B, perteneciente al Servicio Centro Comunal Zonal No. 1; RESULTANDO: que con fecha 20 de noviembre de 2014 la Oficina Comercial de la División Limpieza intimó a la mencionada firma a presentar la Declaración de Generación de Residuos Sólidos No Domiciliarios y otorgó vista del expediente dando cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, con un plazo de 10 días hábiles a partir de la fecha de la notificación; CONSIDERANDO: 1o.) que con fecha 11 de febrero de 2015 el Servicio de Planificación, Administración y Apoyo sugiere la aplicación de una multa de UR 20 (unidades reajustables veinte) a la empresa de referencia, al amparo del Art. 2 del Decreto No. 35.337 de la Junta Departamental de Montevideo de fecha 27 de noviembre de 2014; 2o.) que el Director (I) de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 3o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 UR;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 20 (unidades reajustables veinte) a la empresa HOMERO DE LEÓN, RUT No. 212671090018, con domicilio en la Av. Lib. Brig. Gral. Lavalleja No. 1777, dentro de los límites del Municipio B, perteneciente al Servicio Centro Comunal Zonal No. 1, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio B, a los Servicios Centro Comunal Zonal No. 1 y de Gestión de Contribuyentes y pase a la División Limpieza para la notificación de la empresa infractora, a quien se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2015/02/26", "file_id": "4420-001038-13", "resolution_number": "48/15/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la empresa HOMERO DE LEÓN, RUT No. 212671090018.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a6dd6c9b173b4be83257dfc0044d6f5?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa CASA DE ALARMAS, RUT No. 212676360013, con domicilio en la calle Ana Monterroso de Lavalleja No. 2150, dentro de los límites del Municipio B, perteneciente al Servicio Centro Comunal Zonal No. 2; RESULTANDO: que con fecha 29 de diciembre de 2014 la Oficina Comercial de la División Limpieza intimó a la mencionada firma a presentar la Declaración de Generación de Residuos Sólidos No Domiciliarios y otorgó vista del expediente dando cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, con un plazo de 10 días hábiles a partir de la fecha de la notificación; CONSIDERANDO: 1o.) que con fecha 11 de febrero de 2015 el Servicio de Planificación, Administración y Apoyo sugiere la aplicación de una multa de UR 20 (unidades reajustables veinte) a la empresa de referencia, al amparo del Art. 2 del Decreto No. 35.337 de la Junta Departamental de Montevideo de fecha 27 de noviembre de 2014; 2o.) que el Director (I) de la División Limpieza es de opinión favorable en que se aplique la multa solicitada; 3o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 UR;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 20 (unidades reajustables veinte) a la empresa CASA DE ALARMAS, RUT No. 212676360013, con domicilio en la calle Ana Monterroso de Lavalleja No. 2150, dentro de los límites del Municipio B, perteneciente al Servicio Centro Comunal Zonal No. 2, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Municipio B, a los Servicios Centro Comunal Zonal No. 2 y de Gestión de Contribuyentes y pase a la División Limpieza para la notificación de la empresa infractora, a quien se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2015/02/26", "file_id": "4455-002706-14", "resolution_number": "49/15/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la empresa CASA DE ALARMAS, RUT No. 212676360013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e394f06148be07d83257dfc0044ddf6?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa ESTELAIR SA, que gira en el ramo de bar y parrillada, con RUT No. 216522920011, sito en la calle Amazonas No. 1407, dentro de los límites del Municipio E, perteneciente al Servicio Centro Comunal Zonal No. 7; RESULTANDO: 1o.) que por Resolución No. 43/15/6300, de fecha 19 de febrero de 2015, se aplicó una multa de 50 UR (unidades reajustables cincuenta) a la empresa de referencia, por incumplimiento del Régimen punitivo actualizado, Sección IV, Art. 5º, Numeral 2, Literal b y del Art. 137º del decreto No. 29.434 de la Junta Departamental de Montevideo; 2o.) que se padeció error involuntario en el \"Considerando 1o.)\" de la citada resolución; CONSIDERANDO: que se estima procedente el dictado de Resolución modificativa en el sentido indicado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Modificar el \"Considerando 1o.)\" de la Resolución No. 43/15/6300, de fecha 19 de febrero de 2015 el cual quedará redactado de la siguiente forma: \"1o.) que la firma no presentó los descargos correspondientes, por lo que el Servicio actuante sugiere continuar con la multa que se establece\". 2o.-Comuníquese al Municipio E, a los Servicios Centro Comunal Zonal No. 7, Gestión de Contribuyentes y pase al Servicio de Instalaciones Mecánicas y Eléctricas.", "date": "2015/02/26", "file_id": "9079-000736-12", "resolution_number": "50/15/6300", "subcategory": "MODIFICACION", "summary": "Se modifica el Considerando No. 1 de la resolución 43/15/6300 de fecha 19 de febrero de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f77b56276dc2c4183257e00003e9fea?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 340/14/2500 de 11 de setiembre de 2014 por la que se dispuso la reubicación del quiosco rodante del que es titular la Sra. LUZ NUÑEZ, C.I. Nº 1.356.437-8, a la calle Mateo Vidal esquina Bv. Batlle y Ordóñez (acera Noroeste); RESULTANDO: 1o.) que con fecha 23 de febrero de 2015 el Servicio Central de Inspección General informa que el quiosco de referencia se encuentra instalado en forma inadecuada frente al Centro Hospital Evangélico, dadas las dimensiones del vehículo obstaculiza el pasaje peatonal que resulta fluído por emplazarse allí el hospital, además de la tranquilidad que requiere la citada institución en cuanto a ruidos molestos, etc; 2o.) que por lo expuesto y en atención a lo previsto en el Art. D2258 y R1204 del Volumen X del Digesto Departamental sugiere considerar la reubicación del quiosco rodante en otro emplazamiento; 3o.) que la Institución Médica Hospital Evangélico presenta recurso contra la Resolución Nº 340/14/2500 que corre agregado a fs. 69 y 70; 4o.) que por lo expuesto, la División Promoción Económca eleva actuaciones solicitando la revocación de la referida Resolución, intimando al retiro del quiosco ubicado en la calle Mateo Vidal esquina Bv. Batlle y Ordóñez (acera Noroeste) ya que el mismo no tiene actividad comercial, estableciendo en el msimo acto la exoneración del canon mensual desde la fecha y hasta el inicio de actividades en la nueva ubicación a determinarse; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 340/14/2500 de 11 de setiembre de 2014. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que la permisaria Sra. LUZ NUÑEZ, C.I. Nº 1.356.437-8 proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo de la interesada los gastos de traslado, depósito, conservación u otras causas.. 3.- Autorizar la exoneración a la permisaria del pago de sus obligaciones por derecho de uso del espacio público a partir del momento del retiro efectivo del quiosco rodante y hasta el inicio de actividades comerciales en una nueva ubicación a determinarse oportunamente. 4.- Comuníquese a las Divisiones Promoción Económica y Tránsito y Transporte; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2015/02/26", "file_id": "7300-000870-15", "resolution_number": "62/15/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "DEJAR SIN EFECTO RES. Nº 340/14/2500 QUIOSCO RODANTE SRA. LUZ NUÑEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc92068d9286f6c983257df8005aaace?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones promovidas por la Gerencia de Eventos relacionadas con la autorización del gasto de $ 15.096 a favor de Cooparte - Cooperativa de las Artes del Uruguay; RESULTANDO: 1o.) que el referido gasto corresponde al pago a los Sres. Martín Iribarren, CI Nº 2.891.643-5 y Gustavo Rodríguez CI Nº 1.844.023-8 por su participación como jurados del Concurso Desfile de Llamadas 2015, los cuales fueron designados por Resolución Nº 829/15 de 23/II/2015; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nros. 176754; CONSIDERANDO: que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar el gasto de $ 15.096,oo (pesos uruguayos quince mil noventa y seis) a favor de Cooparte - Cooperativa de las Artes del Uruguay, cargas sociales y gastos administrativos incluidos, correspondiente al pago a los Sres. Martín Iribarren, CI Nº 2.891.643-5 y Gustavo Rodríguez CI Nº 1.844.023-8, por su participación como jurados del Concurso Desfile de Llamadas 2015.- 2o.-Establecer que la erogación citada en los numerales precedentes se encuentra prevista por Solicitud SEFI Nº 176754, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Gerencia de Eventos, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Festejos y Espectáculos.-", "date": "2015/02/26", "file_id": "4610-000557-15", "resolution_number": "86/15/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convalidar lo actuado y autorizar el gasto de $ 15.096,oo a favor de Cooparte - Cooperativa de las Artes del Uruguay, correspondiente al pago a los Sres. Martín Iribarren y Gustavo Rodríguez, por su participación como jurados del Concurso Desfile de Llamadas 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3fd5ed8727ca792683257df8005e1b33?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del gasto de $ 36.600,oo a favor del Sr. Héctor Carlos Lena Villasante , Proveedor Nº 97291; RESULTANDO: 1o.) que según lo informado el referido gasto corresponde al servicio de mantenimiento de equipos de la Sala Zitarrosa efectuado durante el mes de enero de 2015; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 176826; 3o.) que la División Promoción Cultural manifiesta su conformidad con los solicitado; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar el gasto de $ 36.600,oo (pesos uruguayos treinta y seis mil seiscientos) a favor del Sr. Héctor Carlos Lena Villasante, Proveedor Nº 97291, correspondiente al servicio de mantenimiento de equipos de la Sala Zitarrosa efectuado durante el mes de enero de 2015.- 2o.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 176826, con cargo al Derivado 276000 \"Mantenimiento de Otras Máquinas y Equipos\".- 3o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Sala Zitarrosa.-", "date": "2015/02/26", "file_id": "8005-00084-15", "resolution_number": "87/15/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convalidar lo actuado y autorizar el gasto de $ 36.600,oo a favor del Sr. Héctor Carlos Lena Villasante, correspondiente al servicio de mantenimiento de equipos de la Sala Zitarrosa efectuado durante el mes de enero de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b5940042312ee7083257df9005f3475?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del gasto de $ 36.600,oo a favor de la Sra. Noelia Herrera, Proveedor Nº 97290; RESULTANDO: 1o.) que según lo informado el referido gasto corresponde al servicio de boletería de la Sala Zitarrosa efectuado durante el mes de enero de 2015; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 176827; 3o.) que la División Promoción Cultural manifiesta su conformidad con los solicitado; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar el gasto de $ 36.600,oo (pesos uruguayos treinta y seis mil seiscientos) a favor de la Sra. Noelia Herrera, Proveedor Nº 97290, correspondiente al servicio de boletería de la Sala Zitarrosa efectuado durante el mes de enero de 2015.- 2o.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 176827, con cargo al Derivado 276000 \"Mantenimiento de Otras Máquinas y Equipos\".- 3o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Sala Zitarrosa.-", "date": "2015/02/26", "file_id": "8005-000079-15", "resolution_number": "88/15/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convalidar lo actuado y autorizar el gasto de $ 36.600,oo a favor de la Sra. Noelia Herrera, correspondiente al servicio de boletería de la Sala Zitarrosa efectuado durante el mes de enero de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f219557becdac1183257df9005f35cc?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la contratación del servicio de automóviles con taxímetro de Radio Taxi Patronal, con el fin de trasladar equipos técnicos y sociales de la Comisión Especial de Atención al PIAI, para cumplir tareas de regularización de los asentamientos de la Capital; RESULTANDO: 1°) que la citada Comisión propicia renovar dicho servicio por un monto de $ 60.000,oo; 2°) que en tal sentido se ingresó al SEFI la Solicitud de Preventiva Nº 177161; CONSIDERANDO: que por Resolución Nº 3091/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenadora de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Contratar el servicio de automóviles con taxímetro de Radio Taxi Patronal por un monto de $ 60.000,oo (pesos uruguayos sesenta mil) con el fin de trasladar equipos técnicos y sociales de la Comisión Especial de Atención al PIAI para cumplir tareas de regularización de los asentamientos de la Capital.- 2º.- Atender dicha erogación con cargo a la Actividad Presupuestal 304030103, Derivado 231000.- 3º.- Comuníquese al Departamento de Recursos Financieros, a la Comisión Especial Ejecutora de Atención al PIAI y pase a la Contaduría General.-", "date": "2015/02/26", "file_id": "1007-002101-12", "resolution_number": "89/15/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Contratar el servicio de automóviles con taxímetro de Radio Taxi Patronal por un monto de $ 60.000,oo con el fin de trasladar equipos técnicos y sociales de la Comisión Especial de Atención al PIAI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb5b39bcb702bad683257df80045965b?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Sra. Yamila Maciel y el Sr. Bruno Pradeiro, en representación del Centro de Estudiantes de Ciencias Económicas y Administración, para que se le conceda el uso del Parque Rodó (explanada del Castillo), el día 6/III/15, en el horario comprendido entre las 10:00 y las 20:00, para llevar a cabo una jornada de integración para estudiantes de la Facultad de Ciencias Económicas; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 5 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 8; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Sra. Yamila Maciel y al Sr. Bruno Pradeiro, C.I. 4.595.014-1 y 4.655.428-1, respectivamente, en representación del Centro de Estudiantes de Ciencias Económicas y Administración, el uso del Parque Rodó (explanada del Castillo), el día 6/III/15, en el horario comprendido entre las 10:00 y las 20:00, para llevar a cabo una jornada de integración para estudiantes de la Facultad de Ciencias Económicas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 5 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2015/02/26", "file_id": "0012-000925-15", "resolution_number": "90/15/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la Sra. Yamila Maciel y al Sr. Bruno Pradeiro el uso del Parque Rodó (explanada del Castillo), el día 6/III/15, en el horario comprendido entre las 10:00 y las 20:00, para llevar a cabo una jornada de integración para estudiantes de la Facultad de Ciencias Económicas", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5325298978027ef383257df800459668?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 269/13 de fecha 14 de enero de 2013 y su modificativa Resolución Nº 972/14/5000 de fecha 27 de octubre de 2014; RESULTANDO: 1º.) que dispuso autorizar a la División Administración de Personal, Servicio de Administración de Gestión Humana, a realizar un llamado a Concurso Interno de oposición y méritos para cubrir 5 (cinco) puestos de Jefatura de Administración perteneciente al Escalafón de Conducción, Subescalafón Jefatura Administrativa, Carrera J3, Nivel de Carrera II, con destino a diferentes dependencias y se aprobaron sus bases; 2º.) que el Tribunal actuante elevó la nómina de ganadores; CONSIDERANDO: 1º.) que el Equipo Técnico Asesoría Jurídica del Departamento de Gestión Humana y Recursos Materiales informa que todo el procedimiento se desarrolló conforme a derecho; 2º.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1º.-Designar, como resultado del llamado a concurso interno de oposición y méritos Nº 803-J3/12, dispuesto por Resolución Nº 269/13 de fecha 14 de enero de 2013 y su modificativa Resolución Nº 972/14/5000 de fecha 27 de octubre de 2014, a los/as siguientes funcionarios/as, para cubrir 5 (cinco) puestos de Jefatura de Administración perteneciente al Escalafón de Conducción, Subescalafón Jefatura Administrativa, Carrera J3, Nivel de Carrera II, con destino a diferentes dependencias, con una dedicación horaria de 30 (treinta) horas semanales, en régimen de 6 (seis) horas diarias, siendo los horarios determinados por la Administración según los requerimientos de la tarea y podrán incluir en su desarrollo sábados, domingos y feriados, con una remuneración equivalente al Grado SIR 11, más los incrementos y beneficios que les corresponden al personal y los incrementos que determine la Administración, sujetos a un período de prueba de desempeño práctico de 6 (seis) meses, durante el cual ejercerán el cargo en forma interina siendo su designación de carácter provisorio: CédulaNombre Dependencia 1.515.130Maria OdellaJ5141-Jef. de Concursos - Serv. Administración de Gestión Humana. 1.848.956Fernando FranciaJ4316-Jef. de Planf. y Control de la Gestión - Serv. Regulación Alimentaria. 1.791.357Nèstor Fernàndez J1072- Jef. de Administración - Div. Prensa y Comunicación. 1.383.139Lilián FerrouJ5124- Jef. de Unid. Retenciones - Serv. Liquidación de Haberes. 3.033.888Alexis Saavedra J 1074-Jef. de Administración - Centro de Fotografía de Montevideo. 2º.-Dicha designación regirá a partir del primer día del mes siguiente al de la notificación respectiva.- 3º.-Establecer la siguiente lista de prelación de suplentes, por el plazo de 1 (un) año a partir de la fecha de dictado de resolución: CédulaNombre 3.106.967 Mario Menéndez 1.580.526 Carlos Acosta 3.991.717 Verónica Mato 4º.-Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y previa intervención de la Contaduría General, pase a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente y posterior archivo en la carpeta del concurso.-", "date": "2015/02/26", "file_id": "5112-002173-12", "resolution_number": "907/15", "subcategory": "DESIGNACIONES DE CARGOS", "summary": "Se designa como resultado del llamado a concurso interno de oposición y méritos Nº 803-J3/12 al funcionario Néstor Fernández y otros, para cubrir 5 puestos de Jefatura de Administración.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1d9163340cc4b4183257e130051f713?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el acuerdo específico a suscribirse entre la Intendencia de Montevideo y el Ministerio de Transporte y Obras Públicas; RESULTANDO: 1o.) que el objeto del referido convenio consiste en la continuación de las obras de recuperación en el edificio del Cabildo de Montevideo, sito en la esquina de las calles Juan Carlos Gómez y Sarandí; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura realizó la Solicitud SEFI Nº 177204; 3o.) que la División Artes y Ciencias solicita el dictado correspondiente acto administrativo; CONSIDERANDO: que el Departamento de Cultura entiende pertinente proveer de conformidad; LA INTENDENTA DE MONTEVIDEO RESUELVE: 1o.- Aprobar las cláusulas del acuerdo específico a suscribirse entre la Intendencia de Montevideo y el Ministerio de Transporte y Obras Públicas, en los siguientes términos: ACUERDO ESPECÍFICO: En la ciudad de Montevideo, a los ....................... días del mes de ................. del año dos mil quince, entre: POR UNA PARTE: La Intendencia de Montevideo, en adelante IdeM, inscripta en el Registro Único Tributario con el Nº 211763350018, representada por .........., con domicilio en la Avenida 18 de Julio Nº 1360 de esta ciudad y POR OTRA PARTE: El Ministerio de Transporte y Obras Públicas, en adelante MTOP), representado por ........., con domicilio en la calle Rincón Nº 561 esta ciudad, celebran el presente Acuerdo Específico, ad referéndum de su aprobación por parte del Poder Ejecutivo, el que se regirá por las siguientes cláusulas: PRIMERA: (Objeto): El objeto del presente Acuerdo Específico consiste en la continuación de las obras de recuperación en el edificio del Cabildo de Montevideo, sito en la esquina de las calles Juan Carlos Gómez y Sarandí, en un todo de acuerdo a estimación de costos realizada oportunamente por las partes. SEGUNDA: (Obligaciones de la IdeM): La IdeM se obliga a: 1) Transferir al MTOP la suma de $ 3.650.000 (pesos uruguayos tres millones seiscientos cincuenta mil) para atender los gastos que demanden las obras detalladas en la cláusula primera más los ajustes que correspondan por el índice general del costo de la construcción “IGCC”, elaborado por el Instituto Nacional de Estadística, debiendo tomarse como índices para el ajuste el último publicado a la fecha en que se haga efectivo el depósito y el último publicado a la fecha de estimación de costos, 6 de julio de 2011 y 2) depositar la cantidad establecida en el numeral anterior en dos partidas, en la cuenta en moneda nacional 152/002441-0 del Banco República Oriental del Uruguay, de la que es titular la D.N.A. Dicha cantidad más los ajustes por el I.G.C.C. es la suma parcial que transferirá la I. de M. para la realización de las obras referidas en la cláusula PRIMERA o que correspondan a cualquier otro trabajo adicional que se realicen en el marco del presente Acuerdo Específico. Dicho importe es una cantidad estimada de lo que insumirán las obras y trabajos, ya que por tratarse de trabajos de recuperación edilicia, se pueden presentar modificaciones en las tareas previstas, que alteren los costos estimados. El monto incluye materiales con impuestos y un porcentaje del 8% (ocho por ciento) aplicado en el marco de lo previsto por Decreto Nº 369/996, no incluyendo la mano de obra, con sus aportes sociales. TERCERA: (Obligaciones del MTOP): El MTOP, por intermedio de la D.N.A se obliga a: a) la dirección de las obras, b) la ejecución y administración de las mismas aplicando todos los equipos e infraestructura empresarial necesarios para la referida ejecución, c) custodiar y conservar las obras realizadas hasta su recepción y aceptación por la IdeM. La D.N.A., actuará en éstas obras, por el régimen de Administración Directa y podrá utilizar, previa autorización del Poder Ejecutivo, la contratación directa de suministros y servicios necesarios a tales fines, conforme a lo establecido por el art. 97 de la Ley 15851 de 24 de diciembre de 1986. La D.N.A. efectuará las correspondientes rendiciones de cuentas de acuerdo a las disposiciones legales y reglamentarias vigentes en la materia. A partir de la suscripción del presente convenio, deberá exhibir a la I de M los siguientes documentos: A) Declaración nominada de historia laboral (artículo 87 de la Ley Nº 16.713 de setiembre de 1995) y recibo de pago de cotizaciones al organismo previsional. B) Certificado que acredite situación regular de pago de las contribuciones a la seguridad social a la entidad previsional que corresponda 8 artículo 663 de la Ley 16.170 de 28 de diciembre de 1990). C) Constancia del Banco de Seguros del Estado que acredite la existencia del seguro de accidentes de trabajo y enfermedades profesionales. D) Planilla de Control de Trabajo, recibos de haberes salariales y en su caso, convenio colectivo aplicable. E) Datos personales de los trabajadores que participen a los efectos del cumplimiento del objeto de este contrato.”CUARTA: (Inicio): El inicio de las obras y trabajos será coordinado entre las partes, teniendo en cuenta la disponibilidad de mano de obra de la D.N.A. y el efectivo depósito del aporte dinerario. A tal efecto el organismo comitente, acreditará tal extremo remitiendo copia del depósito o transferencia bancaria al Departamento de Contaduría de la D.N.A.. La referida remisión podrá efectuarse vía fax al número 2915 46 81 o 2915 43 31 interno 3726, La mencionada comunicación constituirá un requisito previo y necesario para el efectivo inicio de las obras y trabajos. QUINTA: (Recepción): La recepción de la obra se practicará conjuntamente por las partes, a través de los técnicos designados al efecto, labrándose acta de lo actuado. Una vez aceptada de conformidad por la IdeM, no será de obligación de la D.N.A. actividad alguna relacionada con el mantenimiento y conservación de las obras ejecutadas”. SEXTA: (Comunicaciones): Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, acta notarial o cualquier otro medio que diera certeza a su realización. SÉPTIMA: (Domicilios Especiales): A los efectos de este acuerdo las partes constituyen domicilios especiales en los indicados como suyos en la comparecencia. OCTAVA: (Rescisión). El incumplimiento de todas o cualesquiera de las obligaciones legales o convencionales a cargo de cualquiera de las partes, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este acuerdo específico. Se considerará que se ha configurado incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de 10 (diez) días siguientes la parte incumplidora no lo rectificara a satisfacción de la otra parte, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. NOVENA: (Aprobación e intervención): El presente convenio se celebra ad- referéndum de su aprobación por parte del Poder Ejecutivo y debiendo previo a someterse a dicha aprobación darse intervención al Tribunal de Cuentas (Oficina Central).DÉCIMA: (Otorgamiento): Previa lectura y ratificación, en prueba de conformidad y para constancia, las partes otorgan tres ejemplares de un mismo tenor en el lugar y fecha arriba indicados. Uno para cada una de las partes convinientes y el restante que queda incorporado al expediente. 2o.-Establecer que el gasto se encuentra previsto por Solicitud Nº 177204, con cargo al Derivado 382000 \"Otras Edificaciones\".- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; a la Oficina Gestión Presupuestal del Departamento de Cultura, a la Unidad Museo y Archivo Histórico (Cabildo de Montevideo) y pase -por su orden- a los Servicios de Relaciones Públicas y Escribanía para coordinar la formalización del presente acuerdo.-", "date": "2015/02/26", "file_id": "1001-034793-14", "resolution_number": "908/15", "subcategory": "ACUERDO", "summary": "Aprobar las cláusulas del acuerdo específico a suscribirse entre la Intendencia de Montevideo y el Ministerio de Transporte y Obras Públicas, cuyo objeto consiste en la continuación de las obras de recuperación en el edificio del Cabildo de Montevideo, sito en la esquina de las calles Juan Carlos Gómez y Sarandí.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8cd2afbc62b7fd0a83257e130051e780?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la modificación de la Resolución Nº 5696/14 de 18/XII/2014, por la cual se dispuso aprobar las bases que regirán los llamados a talleristas interesados en participar en el Programa Esquinas de la Cultura y los integrantes de la comisión evaluadora que actuará en el mismo; RESULTANDO: que la Unidad de Descentralización Cultural solicita modificar el Numeral 2º del citado acto administrativo en lo referente a la nómina de los integrantes de la comisión evaluadora, según detalle adjunto a fs. 27 de obrados; CONSIDERANDO: que el Departamento de Cultura estima pertinente realizar la modificación en la forma solicitada;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Modificar el Numeral 2º de la Resolución Nº 5696/14 de 18/XII/2014, en lo referente a la nómina de los integrantes de la comisión evaluadora que actuará en los llamados a talleristas interesados en participar en el Programa Esquinas de la Cultura, de acuerdo al siguiente detalle: Artes Escénicas - Sr. Ari Thaler, CI Nº 2.003.965-3, suplente de la Sra. Gabriella Bertone por ADDU; - Sr. Javier Iglesias López, CI Nº 1.617.470-2, suplente de la Sra Libeth Parra por SUA; - Sr. Ernesto Navia, CI Nª 1.759.252, suplente de la veedora por el Programa Esquinas Sra. María Inés Lasida; Música - Renuncia del Sr. Julio Brum, CI Nº 2.874.722-4 por motivos de fuerza mayor quedando en su lugar como titular el Sr. Jorge Schellemberg; - Se integra la Sra. Sheila Bonino, CI Nº 3.894.591-1 suplente del Sr. Sebastián Silva por AGREMYARTE, - Sr. Álvaro Amarilla, CI Nº 1.645.526 suplente de la veedora por el Programa Esquinas Sra. Cecilia Alzogaray, quien se encuentra con licencia médica; Eventualmente participarán como veedores por el Programa Esquinas de la Cultura los Gestores Culturales Psicóloga Marisa Ledesma, CI Nº 2.524.950 y el Sr. César Hugo Ibarra, CI Nº 3.261.020, manteniendo incambiados sus restantes términos.- 2.- Comuníquese a la Secretaría General, a la División Información y Comunicación y pase a la Unidad de Descentralización Cultural.-", "date": "2015/02/26", "file_id": "3011-001736-14", "resolution_number": "909/15", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar el Numeral 2º de la Resolución Nº 5696/14 de 18/XII/2014, en lo referente a la nómina de los integrantes de la comisión evaluadora que actuará en los llamados a talleristas interesados en participar en el Programa \"Esquinas de la Cultura\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f28ef8b6cba11ded83257e130051e77b?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 23 de febrero del año en curso de la Contaduría General; RESULTANDO: 1o.) que en dicha nota se expresa que por contravenir lo dispuesto en el Art. 15º del TOCAF (existen rubros sin disponibilidad presupuestal) y en el artículo 48º Resolución Nº 662/07 de la DGI (pues se consideraron viáticos sin rendición de cuentas a los efectos de la liquidación del IRPF, partidas que no incluyen el concepto de alojamiento) y de acuerdo a lo establecido en el artículo 211, literal B) de la Constitución de la República y por los artículos 44º inciso C) de la Ley Nº 9515, de 28 de octubre de 1935 y 97º del Decreto Nº 95/91, corresponde observar la liquidación de haberes de los funcionarios de esta Intendencia correspondientes al mes de FEBRERO de 2015; 2o.) que en la misma fecha se remiten las actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211 literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1.- Reiterar el pago de las remuneraciones del personal de esta Intendencia correspondiente al mes de FEBRERO de 2015.- 2.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.-", "date": "2015/02/26", "file_id": "9210-004851-15", "resolution_number": "910/15", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de las remuneraciones del personal de esta Intendencia correspondiente al mes de FEBRERO de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7526b299efa9e9383257e130052189e?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 903/15, de 24 de febrero de 2015, se aceptó la renuncia presentada a partir del 1o. de marzo del año en curso, por el Ec. Juan Arturo Echevarría Ignatenco al cargo de Director General del Departamento de Recursos Financieros para el cual fuera designado por Resolución No. 3054/10, de 8/7/10; CONSIDERANDO: lo establecido en los artículos 60 y 62 inciso 2 de la Constitución de la República, D. 81, D.100 y D. 102 del Volumen III \"De la relación funcional\" del Digesto Departamental y la Ley Orgánica No. 9.515, de 28/10/35, se entiende conveniente designar para ocupar el cargo de Director General de aquel Departamento, a la actual Directora de la División Planificación y Ejecución Presupuestal Cra. María Eugenia Rolla;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar Directora General del Departamento de Recursos Financieros, a partir del 1o. de marzo de 2015, a la señora Cra. MARIA EUGENIA ROLLA NARDINI, CI 2.780.617-2, Credencial Cívica ANA 6452.- 2.- Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría de Desarrollo Municipal y Participación, Asesoría Jurídica, Información y Comunicación, Tecnología de la Información, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase por su orden a la División Planificación y Ejecución Presupuestal para notificar a la interesada y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2015/02/26", "file_id": "1001-003463-15", "resolution_number": "911/15", "subcategory": "DESIGNACIONES", "summary": "Se designa Directora General del Departamento de Recursos Financieros a partir del 1 de marzo de 2015, a la señora Cra. María Eugenia Rolla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0541bb018e9ce89683257e13005218d8?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 752/15 de 13 de febrero de 2015, se aceptó la renuncia presentada por el Sr. Humberto Ruocco, a partir del 1 de marzo de 2015, al cargo de Director de la División Administración de Personal del Departamento de Gestión Humana y Recursos Materiales, para el cual fuera designado por Resolución No. 3055/10 de 8/7/10; CONSIDERANDO: lo establecido en los artículos 60 y 62 de la Constitución de la República, D. 81 y D. 102 del Volumen III \"De la Relación Funcional\" del Digesto Departamental y la Ley Orgánica No. 9.515, de 28/10/1935, se entiende conveniente designar a la funcionaria Graciela Sosa;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar a partir del 1o. de marzo de 2015 para ocupar el cargo de Directora de la División Administración de Personal, a la señora GRACIELA SOSA, CI 1.458.156, Credencial Cívica CDA 44695.- 2.- Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, Tecnología de la Información, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana para notificar a la interesada y demás efectos.-", "date": "2015/02/26", "file_id": "1001-003505-15", "resolution_number": "912/15", "subcategory": "DESIGNACIONES", "summary": "Se designa a la Sra. Graciela Sosa para ocupar el cargo de Directora de la División Administración de Personal a partir del 1 de marzo de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fee18fc74852c6af83257e1300521877?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No.751/15, de 13 de febrero de 2015, se aceptó la renuncia presentada a partir del 1o. de marzo del año en curso, por el Dr. Jorge Basso al cargo de Director General del Departamento de Gestión Humana y Recursos Materiales para el cual fuera designado por Resolución No. 3054/10, de 8/7/10; CONSIDERANDO: lo establecido en los artículos 60 y 62 inciso 2 de la Constitución de la República, D. 81, D.100 y D. 102 del Volumen III \"De la relación funcional\" del Digesto Departamental y la Ley Orgánica No. 9.515, de 28/10/35, se entiende conveniente designar para ocupar el cargo de Director General de aquel Departamento, al actual Gerente de Compras Sr. Gustavo Cabrera;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar Director General del Departamento de Gestión Humana y Recursos Materiales, a partir del 1o. de marzo de 2015, al señor GUSTAVO LUIS CABRERA PEREYRA, CI 2.017.610-0, Credencial Cívica ARA 15806.- 2.- Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría de Desarrollo Municipal y Participación, Asesoría Jurídica, Información y Comunicación, Tecnología de la información, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase por su orden a la Gerencia de Compras para notificar al interesado y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2015/02/26", "file_id": "1001-003458-15", "resolution_number": "913/15", "subcategory": "DESIGNACIONES", "summary": "Se designa Director General del Departamento de Gestión Humana y Recursos Materiales a partir del 1 de marzo de 2015, al señor Gustavo Cabrera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dce513783ac69e6a83257e130052184a?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que a partir del 1º de marzo del año en curso quedará acéfala la División Planificación y Ejecución Presupuestal; CONSIDERANDO: lo establecido en los artículos 60 y 62 de la Constitución de la República, D. 81 y D. 102 del Volumen III \"De la Relación Funcional\" del Digesto Departamental y la Ley Orgánica No. 9.515, de 28/10/1935, se entiende conveniente designar a la señora Cra. María Carmela Figliolio Fernández;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar a partir del 1o. de marzo de 2015 para ocupar el cargo de Directora de la División Planificación y Ejecución Presupuestal, a la señora Cra. MARIA CARMELA FIGLIOLIO FERNANDEZ, CI 1.472.749-2, Credencial Cívica BCB 30128.- 2.- Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Información y Comunicación, Tecnología de la Información, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase por su orden a la División Planificación y Ejecución Presupuestal para notificar a la interesada y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2015/02/26", "file_id": "1001-003484-15", "resolution_number": "914/15", "subcategory": "DESIGNACIONES", "summary": "Se designa a la Cra. María Figliolio para ocupar el cargo de Directora de la División Palnificación y Ejecución Presupuestal a partir del 1 de marzo de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9bc38da000e51ce483257e130052192d?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que a partir del 1º de marzo del año en curso quedará acéfala la Gerencia de Compras del Departamento de Gestión Humana y Recursos Materiales; CONSIDERANDO: 1o.) lo previsto en el artículo D.72 y D.131.1 Volumen III del Digesto Departamental; 2o.) que se entiende conveniente designar interinamente a la Cra. Mónica López Roca para ocupar dicho cargo;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar a partir del 1º de marzo de 2015 para ocupar interinamente el cargo de Gerenta de Compras del Departamento de Gestión Humana y Recursos Materiales a la señora Cra. MONICA LOPEZ ROCA, CI 1283827-3, Credencial Cívica AQB 5587.- 2. Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, Tecnología de la Información, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase por su orden al Servicio de Compras para notificar a la interesada y al de Administración de Gestión Humana a sus efectos.-", "date": "2015/02/26", "file_id": "1001-003510-15", "resolution_number": "915/15", "subcategory": "DESIGNACIONES", "summary": "Se designa a la Cra. Mónica López para ocupar el cargo de Gerenta de Compras a partir del 1 de marzo de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83d198bc2aee61e483257e1300521982?OpenDocument"}
{"approval_date": "26/2/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I) ", "name": "DR. JORGE RODRIGUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Contrato de Donación Modal celebrado entre la Asociación Civil \"Organización San Vicente\" (Obra Padre Cacho) y esta Intendencia, aprobado por Resolución No. 5011/13, de fecha 31 de octubre de 2013; RESULTANDO: 1o.) que por Resolución No. 267/15 de fecha 19 de enero de 2015, se prorrogó por un plazo de 8 meses, a partir del día 8 de enero de 2015 el mencionado contrato; 2o.) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 12 de enero de 2015, efectuó la solicitud SEFI No. 175761, por la suma de $ 8:000.000,oo (pesos uruguayos ocho millones) para hacer frente a la prórroga mencionada; 3o.) que con fecha 30 de enero de 2015, la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto por la suma mencionada, por procedimiento (Art. 33 TOCAF), y por principio de ejecución por contravenir lo dispuesto en el artículo 211, Literal B) de la Constitución de la República; CONSIDERANDO: 1o.) que la Asesoría Jurídica del Departamento de Desarrollo Ambiental informa que la observación del gasto realizada por la Contadora del Tribunal de Cuentas no es de recibo, ya que dicho Contrato de Donación se enmarca en las disposiciones contenidas en el Art. 149 del Decreto Departamental No. 26.949 de fecha 14/12/1995, que faculta a la Intendencia a \"celebrar convenios o contrataciones con Asociaciones, Instituciones Sociales u otras Organizaciones No Gubernamentales, sin fines de lucro, a través de regímenes y procedimientos especiales, cuando las características del mercado o de los bienes o servicios requeridos lo hagan conveniente para la Administración\"; 2o.) que como se desprende de la cláusula de \"Antecedentes\", su suscripción se enmarca en las políticas sociales que lleva adelante esta Intendencia consistentes en colaborar con sectores de la sociedad que se encuentran excluidos social y laboralmente, mediante experiencias educativo laborales y que en cuanto a la supuesta desnaturalización del instituto de la donación modal empleada, no se comparte dicho criterio, en tanto la Administración dona una cierta cantidad de dinero, ejerciendo un acto de mera liberalidad con el fin de cumplir con los objetivos antes mencionados, condicionada a un modo -sin equivalencia- a efectos de generar beneficios a la Comunidad mediante la realización de tareas planificadas, destacando que la elección de la institución se hace a través de un proceso licitatorio que permite asegurar la igualdad de los oferentes y la transparencia; 3o.) lo previsto en los artículo 211 Literal B) de la Constitución de la República y 114o. del TOCAF;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1o.-Reiterar el gasto emergente de la Resolución No. 267/15 de fecha 19 de enero de 2015, a favor de la Asociación Civil \"Organización San Vicente\" (Obra Padre Cacho), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Secretaría General, al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General.", "date": "2015/02/26", "file_id": "4450-000415-13", "resolution_number": "916/15", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto emergente de la Resolución No. 267/15 de fecha 19 de enero de 2015, a favor de la Asociación Civil \"Organización San Vicente\" (Obra Padre Cacho).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27dba3bd70bfdb5a83257e130051ec00?OpenDocument"}
