{"approval_date": "12/6/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de la Gestión Social para la Discapacidad, eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 19.500; RESULTANDO: 1o.) que la misma será destinada al pago de los gastos aduaneros e importación de un contenedor conteniendo ayudas técnicas para personas con discapacidad enviadas por la Fundación HJELPEMIDDELFONDET, proveniente de la Ciudad de Oslo, Noruega; 2o.) que se efectuó solicitud SEFI No. 19954; CONSIDERANDO: 1o.) que la transferencia deberá realizarse a POSTBANKEN 0021 OSLO - NORUEGA Código Swift: DNBANOKK, Cuenta: 0539-1499197 a nombre de Marianne I Hagen; 2o.) que la Asesoría en Políticas Sociales se expresa de conformidad; 3o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 4o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 19.500 (pesos uruguayos diecinueve mil novecientos cincuenta y cuatro), a favor de la División Abastecimientos, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Abastecimientos, a la Secretaría de la Gestión Social para la Discapacidad, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2006/06/12", "file_id": "3140-000912-06", "resolution_number": "100/06/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna partida especial a favor de la Secretaría de la Gestión Social para la Discapacidad para gastos de importación donación proveniente de noruega.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1c50be4e609ad320325718c00732be9?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la nota de 12 de mayo ppdo. de la Escuela de Posgrado de la Facultad de Derecho de la Universidad de la República; RESULTANDO: 1o.) que a través de la misma anuncia la realización de diferentes cursos de acuerdo al requerimiento formulado por la Dirección de la Asesoría Jurídica de esta Intendencia Municipal; 2o.) que se estima conveniente que los Dres. Margot Abril, Leandro Gómez y Claudia Malaneschii, que se desempeñan en distintas reparticiones de este Departamento concurran a los siguientes cursos: - Ciencia de la Legislación y Técnica Legislativa; y - Contratos Administrativos. Funcionarios Públicos; 3o.) que los Dres. Margot Abril y Leandro Gómez concurrirán además al curso Derecho de Datos; 3o.) que se efectuaron las solicitudes SEFI No. 91887 y 91889; CONSIDERANDO: 1o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago, por la suma de 10.285 (pesos uruguayos diez mil doscientos ochenta y cinco) a favor de la Universidad de la República, por los motivos expuestos en la parte expositiva de la presente Resolución.- 2.- Establecer que el pago correspondiente se realizará a través de depósito bancario en la cuenta No. 179/002268 del Banco de la República Oriental del Uruguay.- 3.- El gasto emergente será atendido con cargo a la solicitudes SEFI Nos. 91887 y 91889.- 4.- Comuníquese al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General.-", "date": "2006/06/12", "file_id": "5501-001228-06", "resolution_number": "101/06/5500", "subcategory": "PAGOS", "summary": "Se autoriza el pago de $ 10.285 a favor de la Universidad de la República por pago de cursos a los que asistirán los Dres. Margot Abril, Leandro Gómez y Claudia Malaneschii.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/098fb44ba885b5700325718c00732c15?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la necesidad de contar con el personal mínimo imprescindible para atender los cometidos de la Secretaría del Sr. Director General del Departamento de Desarrollo Social; RESULTANDO: que la funcionaria Sra. Hilda Esther Curbelo, C.I. 1.808.371, que cumple tareas en el Sector Acuerdo de este Departamento, reúne las condiciones necesarias para tal fin, por lo que resulta apropiado disponer su traslado a aquélla dependencia; CONSIDERANDO: que procede el dictado de resolución en tal sentido ;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Disponer que la funcionaria Sra. Hilda Esther Curbelo, C.I. No. 1.808.371 pase a cumplir tareas en la Secretaría del Sr. Director General del Departamento de Desarrollo Social.- 2.- Comuníquese a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos, al Servicio Planeamiento y Desarrollo de Recursos Humanos y pase -por su orden- al Sector Despacho del Departamento de Desarrollo Social para notificar a la interesada y al Servicio de Administración de Recursos Humanos.-", "date": "2006/06/12", "file_id": "5501-001207-06", "resolution_number": "102/06/5500", "subcategory": "PASES", "summary": "Se dispone que la funcionaria Hilda Esther Curbelo pase a desempeñar tareas en la Secretaría del Sr. Director General del Departamento de Desarrollo Social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35bcb49d55a153a80325718c00732c2a?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Juventud eleva estas actuaciones relacionadas con el pago a la Asociación General de Autores del Uruguay (AGADU), por concepto de derechos de autor; RESULTANDO: 1o) que en la presente oportunidad se trata de la suma de $ 2.933 correspondiente al espectáculo realizado el día 29 de abril ppdo., en el Velódromo Municipal y denominado \"Tocó Venir 2006\"; 2o) que se efectuó solicitud SEFI No. 91761; CONSIDERANDO: 1o.) que la Asesoría en Políticas Sociales se manifiesta de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal asignó en el Director General de este Departamento la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 2.933 ( pesos uruguayos dos mil novecientos treinta y tres), a favor de la Asociación General de Autores del Uruguay (AGADU), por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante será atendida con cargo a la solicitud SEFI No. 91761.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Asesoría en Políticas Sociales, a la Secretaría de Juventud, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2006/06/12", "file_id": "3120-001325-06", "resolution_number": "103/06/5500", "subcategory": "PAGOS", "summary": "Se autoriza el pago de $ 2.933 a favor de AGADU por los derechos de autor generados en espectáculo realizado el 29 de abril de 2006 en el Velódromo Municipal, organizado por la Secretaría de Juventud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87ff2d524570f0ce0325718c00732c40?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Daniel Ellis, C.I. 2.512.780-3, Guardavidas, Grado Sir 7, que se desempeña en la Policlínica Colón, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 30 y 31 de mayo de 2006; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de asistir al Simposio \"Controversias en Infecciones Respiratorias\", a llevarse a cabo en el Hotel NH Columbia; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.217/05, de fecha 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar lo actuado y conceder licencia extraordinaria con goce de sueldo los días 30 y 31 de mayo de 2006, al funcionario Dr. Daniel Ellis, C.I. 2.512.780-3, Guardavidas, Grado Sir 7, quien se desempeña en la Policlínica Colón, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, Liquidación de Haberes y pase al Servicio de Atención a la Salud para la notificación al interesado y demás efectos.-", "date": "2006/06/12", "file_id": "4380-002756-06", "resolution_number": "104/06/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Se convalida lo actuado y se otorga licencia al Dr. Daniel Ellis los días 30 y 31 de mayo de 2006 para participar del Simposio \"Controversias en Infecciones Respiratorias\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22188e12a7ecd9630325718c00732c56?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. Ana María Pedetti, C.I. 3.914.749-7, Doctora en Medicina, Grado SIR 16, quien se desempeña en la Policlínica Barrio Sur, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 8 y 9 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de participar del V Congreso de la Sociedad Uruguaya de Ginecología de la Infancia y la Adolescencia, en la Sala de Conferencias del Hotel NH - Columbia; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3217/05 del 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar lo actuado y conceder licencia extraordinaria con goce de sueldo los días 8 y 9 de junio de 2006, a la funcionaria Dra. Ana María Pedetti, C.I. 3.914.749 Doctora en Medicina, Grado SIR 16, quien se desempeña en la Policlínica Barrio Sur, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2006/06/12", "file_id": "4380-002871-06", "resolution_number": "105/06/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Se convalida lo actuado y se otorga licencia a la Dra. Ana Pedetti para concurrir al V Congreso Uruguayo de Ginecología de la Infancia y la Adolescencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65a4659086462bad0325718c00732c69?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Rodolfo Enrique Durán Mari, C.I. 1.585.331, Doctor en Medicina, Grado SIR 16, quien se desempeña en la Policlínica Aquiles Lanza, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 8 y 9 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de participar del V Congreso de la Sociedad Uruguaya de Ginecología de la Infancia y la Adolescencia, en la Sala de Conferencias del Hotel NH - Columbia; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3217/05 del 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar lo actuado y conceder licencia extraordinaria con goce de sueldo los días 8 y 9 de junio de 2006, al funcionario Dr. Rodolfo Enrique Durán Mari, C.I. 1.585.331-3, Doctor en Medicina, Grado SIR 16, quien se desempeña en la Policlínica Aquiles Lanza, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado.-", "date": "2006/06/12", "file_id": "4380-002819-06", "resolution_number": "106/06/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Se convalida lo actuado y se otorga licencia con goce de sueldo al Dr. Rodolfo Durán para participar del V Congreso de la Sociedad Uruguaya de Ginecología de la Infancia y la Adolescencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a17d17519a9b0ca50325718c00732c7f?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Daniel Horacio Ferrari Martínez, C.I. 1.247.137-6, Doctor en Medicina, Grado SIR 16, quien se desempeña en la Policlínica Inve 16, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 8 y 9 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de participar del V Congreso de la Sociedad Uruguaya de Ginecología de la Infancia y la Adolescencia, en la Sala de Conferencias del Hotel NH - Columbia; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3217/05 del 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar lo actuado y conceder licencia extraordinaria con goce de sueldo los días 8 y 9 de junio de 2006, al funcionario Dr. Daniel Horacio Ferrari Martínez, C.I. 1.247.137-6, Doctor en Medicina, Grado SIR 16, quien se desempeña en la Policlínica Inve 16, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado.-", "date": "2006/06/12", "file_id": "4380-002824-06", "resolution_number": "107/06/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Se convalida lo actuado y se otorga licencia los días 8 y 9 de junio de 2006 al Dr. Daniel Ferrari para participar del V Congreso de la Sociedad Uruguaya de Ginecología de la Infancia y la Adolescencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf2be7d59967f2f60325718c00732c98?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la funcionaria Dra. Q.F. Nelly Deambrosis, C.I. 1.948.513, quien se desempeña en la Dirección (I) del Servicio de Regulación Alimentaria, hará uso de licencia anual complementaria entre el 12 y el 28 de junio de 2006, inclusive; RESULTANDO: 1o.) que en dicho período se sugiere designar para ocupar la Dirección (I) de dicho Servicio a la Q.F. Norma Lasalle, C.I. No. 1.484.008; 2o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que se estima procedente el dictado de Resolución en el sentido indicado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE: Designar para ocupar la Dirección (I) del Servicio de Regulación Alimentaria, entre el 12 y el 28 de junio de 2006, inclusive, a la Q.F. Norma Lasalle, C.I. No. 1.484.008, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al Servicio de Regulación Alimentaria para notificar a la interesada y demás efectos.-", "date": "2006/06/12", "file_id": "9591-002419-06", "resolution_number": "108/06/5500", "subcategory": "VARIOS", "summary": "Se designa a la Q.F. Norma Lasalle directora interina del Servicio de Regulación Alimentaria entre el 12 y el 28 de junio de 2006 inclusive.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f38b6042e091338a0325718c00732cae?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2.066, Apartado a) del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en el inmueble sito en la calle Francisco Joaquín Muñoz No. 2973, apto. 2, propiedad de la Sra. Soledad Gayol, C.I. 1.982.030-0, con domicilio en la Av. Brasil No. 3123, apto. 902; RESULTANDO: 1o) que se intimó a la titular de obrados en varias oportunidades a proceder a la colocación de cámara sanitaria principal en condiciones reglamentarias (tapa adherida), bajo apercibimiento de la aplicación de una multa de U.R. 2.6990; 2o) que en inspección realizada con fecha 17/V/06, se pudo constatar que no se ha dado cumplimiento a lo intimado, por lo que correspondería la aplicación de la sanción, de acuerdo a lo determinado en el Art. 4o., apartado c) del Decreto No. 21.626, (multa actualizada por Resolución No. 5830/88 de fecha 14/VII/88); 3o) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de fecha 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGAS RESUELVE: Aplicar una multa de U.R. 2.6990 (dos unidades reajustables con seis mil novecientas noventa diezmilésimas), a la Sra. Soledad Gayol, C.I. 1.982.030-0, propietaria de la finca sita en la calle Francisco Joaquín Muñoz No. 2973, apartamento 2, por infringir lo dispuesto en el Art. D. 2.066, apartado a) del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase al Servicio de Salubridad Pública para notificar a la infractora y librar testimonio correspondiente.", "date": "2006/06/12", "file_id": "4360-031629-05", "resolution_number": "109/06/5500", "subcategory": "MULTAS SALUBRIDAD", "summary": "Se dispone aplicar una multa de 2.6990 UR a la Sra. Soledad Gayol, propietaria de la finca sita en la calle Francisco Muñoz 2973, Apto. 2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b742cd409e3ab23e0325718c00732cc2?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Juventud eleva estas actuaciones tendientes a lograr el pago de la suma de $ 676 a favor de la Dirección Nacional de Bomberos; RESULTANDO: 1o.) que dicho gasto se origina por la contratación de los servicios a prestarse por personal de esa Dirección Nacional en el espectáculo a realizarse con motivo del festejo del 15 aniversario de dicha Secretaría; 2o.) que se efectuó solicitud SEFI Nro. 91775; CONSIDERANDO: 1o.) que la Asesoría en Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 28o., 29o., y 30o. del T.O.C.A.F y el Decreto Departamental No. 25.400; 3o.) que dicha operación encuadra en esa modalidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Autorizar el pago por la suma de $ 676 (pesos uruguayos seiscientos setenta y seis) a favor de la Dirección Nacional de Bomberos, por las razones mencionadas en la parte expositiva de la presente resolución. 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI No. 91775.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Asesoría en Políticas Sociales, a la Secretaría de Juventud, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2006/06/12", "file_id": "3120-001393-06", "resolution_number": "110/06/5500", "subcategory": "PAGOS", "summary": "Se autoriza el pago de $ 676 a favor de la Dirección Nacional de Bomberos por el servicio a prestarse en espectáculo a brindarse con motivo del festejo de los 15 años de la Secretaría de Juventud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f568064b910db4ec0325718c00732bfe?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la \"Segunda Jornada Nacional de Biocombustibles\", \"Primer Encuentro Regional de Energías Alternativas\", a llevarse a cabo los días 31 de mayo y 1 de junio del año en curso, en el Bastión del Carmen, Colonia de Sacramento; RESULTANDO: 1o) que el mismo tiene como objetivo, la realización de una charla por parte de Autoridades Nacionales y Departamentales de las distintas alternativas energéticas; 2o) que la División Saneamiento, entiende oportuna la concurrencia de la Ing. Alicia Raffaele al mencionado evento; 3o) que el costo del curso, asciende a la suma de $ 1.675,oo, por participante, realizándose para su abono la solicitud SEFI No. 19995,; CONSIDERANDO: que por Resolución No. 3217/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la concurrencia de la funcionaria Alicia Raffaele, C.I. 1.372.928, a la \"Segunda Jornada Nacional de Biocombustibles\", \"Primer Encuentro Regional de Energías Alternativas\", a llevarse a cabo los días 31 de mayo y 1 de junio del año en curso, en el Bastión del Carmen, Colonia de Sacramento, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Asignar una Partida Especial, sujeta a rendición de cuentas, por la suma de $ 1.675,oo (pesos uruguayos mil seiscientos setenta y cinco), a efectos de cubrir los gastos de la citada funcionaria. 3o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Administración de Recursos Humanos, a las Unidades de Empleo, Selección y Carrera Funcional, Auditoría de Personal; cumplido y previa intervención de la Contaduría General, pase al Sector Despacho para la notificación correspondiente.", "date": "2006/06/12", "file_id": "6301-000466-06", "resolution_number": "129/06/6300", "subcategory": "CONCURRENCIA A EVENTOS", "summary": "Se autoriza la concurrencia de la funcionaria Alicia Raffaele, a la ciudad de Colonia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9cb13f1c5651afa0325718e00574924?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la Unidad Proyecto Teatro Solís, de contar con una partida especial por la suma de $ 10.000,oo, destinada a solventar los gastos de presentación de los conferencistas argentinos Dr. O. Pelletieri y Arq. Néstor Echevarría, en el ciclo de charlas conmemorativas de los 150 años del Teatro Solís; RESULTANDO: que los mencionados panelistas han aceptado la invitación para participar en forma honoraria en dichas charlas, por lo que se entiende pertinente contribuir a su participación; CONSIDERANDO: que por Resolución No. 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 10.000,oo (pesos uruguayos dieciséis mil) a la Unidad Proyecto Teatro Solís, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 19998.- 3.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento, Central de Auditoría Interna y Teatro Solís y pase a la Contaduría General.-", "date": "2006/06/12", "file_id": "8006-002293-06", "resolution_number": "147/06/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial por $ 10.000,oo a la Unidad Proyecto Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9199e2db89fc63e50325718b0072982d?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución No. 1.928/06, de 7 de junio del año en curso por la cual se dispuso convalidar lo actuado dejando sin efecto el convenio suscrito con la Asociación Civil Centro Comunitario de Educación Inicial Inchalá y aprobar el texto de convenio a suscribir con la Unión de Mujeres Uruguayas por el Pan, la Democracia y la Paz, para la administración del Centro de Educación Inicial Inchalá, ubicado en la calle Ramón del Valle Inclán s/n esquina Isidoro de María, correspondiente a la Zona No. 3; RESULTANDO: que el 8/6/06, el Contador Delegado del Tribunal de Cuentas de la República, observó el gasto de $ 506.113,oo emergente de aquel convenio, por haberse configurado principio de ejecución, lo cual contraviene lo dispuesto en el artículo 211o. , inciso B) de la Constitución de la República (Solicitud SEFI 90941); CONSIDERANDO: lo previsto en los artículos 211o., inciso B) de la Constitución de la República y 97o. del Texto Ordenando de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 506.113,oo (pesos uruguayos quinientos seis mil ciento trece) autorizado por Resolución No. 1.928/06, de 7 de junio de 2006, a favor de la Unión de Mujeres Uruguayas por el Pan, la Democracia y la Paz.- 2.- Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211o., inciso B) de la Constitución de la República.- 3.- Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Desarrollo Social, a las Asesorías en Políticas Sociales y Jurídica, a la Secretaría de Infancia y pase a la Contaduría General.-", "date": "2006/06/12", "file_id": "3171-000031-06", "resolution_number": "1940/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 506.113,oo autorizado por Resolución No. 1928/06, de 7/6/06, a favor de la Unión de Mujeres Uruguayas por el Pan, la Democracia y la Paz, por la administración del Centro Comunitario de Educación Inicial Inchalá.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb48e976931925dd032571a80069f8ee?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la cobertura que se brinda a la población mediante servicios asistenciales de promoción y prevención en el área de la salud, en diferentes zonas del Departamento, a través de convenios suscritos con distintas Organizaciones No Gubernamentales; RESULTANDO: que de acuerdo a lo establecido en dichos convenios corresponde evaluar los ajustes correspondientes a las transferencias establecidas, siendo el último realizado en enero de 2005; CONSIDERANDO: 1o.) que el Departamento de Recursos Financieros, actuando con la División Salud, señala que correspondería un incremento de hasta un 4,9 %, equivalente al IPC de 2005, para los montos previstos en cada convenio, por pagos correspondientes al ejercicio 2006; 2o.) que la Asesoría Jurídica ha expresado su conformidad al mecanismo propuesto; 3o.) que la División Ejecución Presupuestal presta su conformidad en cuanto a que el ajuste salarial deberá ser de hasta un 4,9 % (que es la variación del IPC del año 2005); 4o.) que la Dirección General del Departamento de Desarrollo Social, estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Establecer que las sumas a transferirse mensualmente, en el marco de cada uno de los Convenios suscritos entre esta Comuna y las Organizaciones No Gubernamentales, a efectos de brindar cobertura mediante servicios asistenciales, de promoción y prevención en el área de la salud, en diferentes zonas del Departamento, tendrán un incremento de hasta un 4,9 %, equivalente al IPC de 2005, por el ejercicio 2006, a partir del mes de enero, para las situaciones que no recibieron ajuste desde 2005.- 2.- Mantener la vigencia de los precitados Convenios en sus restantes términos.- 3.- Comuníquese al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto y pase -por su orden- a la Contaduría General y a la División Salud .-", "date": "2006/06/12", "file_id": "4300-001012-06", "resolution_number": "1941/06", "subcategory": "VARIOS", "summary": "Se dispone el 4,9 %, equivalente al IPC de 2005, de incremento para el ejercicio 2006 para los convenios suscritos con ONG que brindan cobertura mediante servicios asistenciales, de promoción y prevención en el área de la salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9cd72d5abdff252032571a80069c97f?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 37.048.266,oo a las empresas permisarias del transporte colectivo de pasajeros, correspondiente al subsidio por boletos bonificados correspondiente al mes de mayo de 2006 (Referencias 361106, 361110, 361448, 361450, 361107, 361498, 361500, 361109, 361511, 361513, 361515, 361517 y 361519); RESULTANDO: que el 9 de junio del año en curso, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto, dado que se trata de un pago con cheques diferidos no previsto en el pliego, lo cual contraviene lo dispuesto en el artículo 703º de la Ley Nº 16.170; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 37.048.266,oo (PESOS URUGUAYOS TREINTA Y SIETE MILLONES CUARENTA Y OCHO MIL DOSCIENTOS SESENTA Y SEIS) correspondiente al pago a las empresas permisarias del transporte colectivo de pasajeros, del subsidio por boletos bonificados por el mes de mayo de 2006.- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos con las empresas de que se trata.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2006/06/12", "file_id": "4701-006953-06", "resolution_number": "1942/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 37.048.266,oo correspondiente al pago a las empresas permisarias del transporte colectivo de pasajeros, del subsidio por boletos bonificados correspondiente al mes de mayo/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00fdb14ca222d263032571a80069f8f1?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario de la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental, Sr. Guillermo Silva, quien fuera incorporado, en calidad de contratado sin término, proveniente de la Intendencia Municipal de Cerro Largo, según Resolución Nº 5961/04 de fecha 6 de diciembre de 2004; RESULTANDO: 1o.) que el mismo solicita licencia extraordinaria sin goce de sueldo, a partir del 5 de junio de 2006 y por el término de 6 (seis) meses; 2o.) que el Sr. Silva manifiesta que el día 19 de mayo del presente año, recibió de la Unidad de Desarrollo Municipal-UDM-OPP, la propuesta de integrar el grupo de expertos e idóneos para realizar el diagnóstico de situación de doce Gobiernos Departamentales del interior del país, para el PNUD; 3o.) que el Departamento de Planificación, la División Planificación Territorial y la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental, se manifiestan de conformidad; 4o.) que el Coordinador del Equipo Técnico Asesoría Jurídica de Recursos Humanos informa que el titular, al ser incorporado por la Ley 16.170, proyectó su antigüedad del Gobierno Departamental de Cerro Largo a la Intendencia Municipal de Montevideo (la que por otra parte le es abonada y por lo tanto reconocida), por lo que resulta claro que no existirían impedimentos de orden legal para acceder a lo solicitado; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder, a partir del 5 de junio de 2006 y por el término de 6 (seis) meses, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Guillermo Silva, C.I. Nº 2.562.799.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental, mediante un acta, expresando su voluntad de interrumpir dicha licencia.- 3o.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida al titular, la Dirección de la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental deberá comunicar de inmediato al Servicio de Administración de Recursos Humanos, Unidad Información de Personal, la fecha del reintegro efectivo del titular a fin de que el mismo sea puesto en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4o.- El funcionario, a su reintegro a la función, deberá concurrir al Servicio de Liquidación de Haberes - Unidad Beneficios Funcionales, a los efectos de solicitar su reingreso al beneficio del Seguro de Salud.- 5o.- Comuníquese al Departamento de Planificación; a la División Planificación Territorial; a las Unidades para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental, e Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/06/12", "file_id": "6440-000881-06", "resolution_number": "234/06/5000", "subcategory": "LICENCIAS", "summary": "Se concede, a partir del 5 de junio de 2006 y por el término de 6 meses, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Guillermo Silva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/042f658552e9544a0325718b0072748a?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución No. 217/06/5000 de fecha 7 de junio de 2006; RESULTANDO: que por la misma se dispuso encomendar a la Asesoría Jurídica la realización de una investigación administrativa; CONSIDERANDO: 1º) que la Resolución que refiere a este asunto se dictará en la órbita del Sr. Intendente Municipal; 2º) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dejar sin efecto la Resolución No. 217/06/5000 de fecha 7 de junio de 2006.- 2o.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional y pase la Asesoría Jurídica, a sus efectos.-", "date": "2006/06/12", "file_id": "5400-000728-0", "resolution_number": "235/06/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se deja sin efecto la Resolución No. 217/06/5000 de fecha 7 de junio de 2006 (Casinos Municipales).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/942d6c79acedcfb10325718e006615b9?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones promovidas por el Servicio de Vigilancia tendientes a solucionar los problemas de circulación vehicular existentes en la calle Miguelete, en el tramo comprendido entre la calle Dr. Duvimioso Terra y el Bvar. Gral. Artigas; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que sobre la acera Sur de la calle Miguelete ya existe prohibición de estacionamiento, en el tramo comprendido por la calle Acevedo Díaz y Bvar. Gral. Artigas, y a efectos de mejorar la circulación en los horarios de salida de la zona céntrica, se entiende conveniente implementar una prohibición de estacionar de 12:00 a 20:00 horas, sobre la acera Sur de la calle Miguelete, en el tramo comprendido entre la calle Dr. Duvimioso Terra y el Bvar. Gral. Artigas; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Prohibir estacionar en la acera Sur de la calle Miguelete, en el tramo comprendido entre la calle Dr. Duvimioso Terra y el Bvar. Gral. Artigas, en el horario de 12:00 a 20:00 horas.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa, Comunicación y Relaciones Públicas, de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase al Servicio de Ingeniería de Tránsito.-", "date": "2006/06/12", "file_id": "4740-012902-06", "resolution_number": "477/06/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en la acera Sur de la calle Miguelete entre Dr. Duvimioso Terra y Bvar. Gral. Artigas en el horario de 12:00 a 20:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d76be67d3ccf94a00325718b0058e694?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa LENASIR S.A., Sr. Luis González Méndez, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Palmar Nº 2332; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa LENASIR S.A., Sr. Luis González Méndez, autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en la calle Palmar Nº 2332, según croquis de fs. 5, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Mayo 2006 - Abril de 2007 Cantidad de mesas: 2 (dos) Derechos: U.R. 094 por mes - Total del período U.R. 11.28 (Unidades Reajustables once con 28/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/06/12", "file_id": "7300-019039-04", "resolution_number": "478/06/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "MESAS - LENASIR S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6650367ea6a348d70325718b005860c0?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el cruce de las calles Colombia y Cuareim; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) teniendo en cuenta los contéos vehiculares realizados se entiende que la señalización de preferencia existente es la correcta, no obstante se observa que existen problemas de visibilidad para los vehículos que se aproximan al cruce por la calle Cuareim generados por el estacionamiento existente por la calle Colombia y b) se sugiere establecer prohibición de estacionar en: la acera noreste de la calle Colombia, a partir del radio de giro con la calle Cuareim (Nº de puerta 1203 hasta 1213) y en la acera Suroeste de la calle Colombia, a partir del radio de giro con la calle Cuareim hacia el Oeste, en una longiud de 15metros; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Prohibir estacionar en: a) la acera noreste de la calle Colombia, a partir del radio de giro con la calle Cuareim (Nº de puerta 1203 hasta 1213) y b) en la acera Suroeste de la calle Colombia a partir del radio de giro con la calle Cuareim, hacia el Oeste, en una longitud de 15 metros.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa, Comunicación y Relaciones Públicas, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2006/06/12", "file_id": "4711-000799-06", "resolution_number": "478/06/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en las calle Colombia y Cuareim.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/894171261c0733fd0325718b0058e6dc?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa IMPERIAL LTDA., Sr. Daniel Balsa, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Soriano Nº 1544 y Salto; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa IMPERIAL LTDA. Sr. Daniel Balsa, C.I. Nº 1.846.485-4, autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en la calle Soriano Nº 1544 y Salto, según croquis de fs. 5, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Mayo - Junio de 2006 Cantidad de mesas: 3 (tres) Derechos: U.R. 1.41 por mes - Total del período U.R. 2.82 (Unidades Reajustables dos con 82/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/06/12", "file_id": "7300-002555-06", "resolution_number": "479/06/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "MESAS - IMPERIAL LTDA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8b58113c2c7149d0325718b005860d2?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Matrix Ltda., solicita regularizar el establecimiento destinado a exposición, venta y distribución de baterías, ubicado en el predio empadronado con el Nº 187.089, sito con frente a Avda. Italia Nº 4116; RESULTANDO: 1º) que se declara un área edificada de 417,63 m2, con 16 m2 destinados a oficinas, sobre una superficie de terreno de 2.990 m2; 2º) que el Departamento de Desarrollo Ambiental, teniendo en cuenta lo informado por el Servicio de Instalaciones Mecánicas y Eléctricas, la Unidad de Efluentes Industriales y el Laboratorio de Higiene Ambiental, no tiene inconvenientes desde su competencia, siempre que se cumpla con la normativa departamental y nacional vigente, especialmente el Decreto del poder Ejecutivo Nº 373/03 y obtener las habilitaciones correspondientes salvando las observaciones que merezca; 3º) que el Servicio Centro Comunal Zonal Nº 7 y la correspondiente Junta Local, prestan su conformidad; 4º) que el Servicio de Contralor de la Edificación informa que: a) de acuerdo con lo establecido por Resolución Nº 2875/00 la presente solicitud es admisible con carácter de tolerancia calificada mediana, correspondiendo aplicar una tasa equivalente al 100% sobre la Contribución Inmobiliaria (Art. 4º, literal C, apartado a) y b) propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 18 de estas actuaciones; 5º) que la propietaria del bien inmueble presta su conformidad a la tasa a aplicarse, según Certificado Notarial adjunto a fs. 21 de estas actuaciones; 6º) que la División Espacios Públicos y Edificaciones comparte lo aconsejado; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a exposición, venta y distribución de baterías, ubicado en el predio empadronado con el Nº 187.089, sito con frente a Avda. Italia Nº 4116, propiedad de Matrix Ltda., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías deberá realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal; c) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma tal que no generen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes; d) se obtenga el certificado de la Dirección Nacional de Bomberos; e) no se produzcan ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; f) no se trabaje fuera de la jornada de labor declarada de 9:00 a 17:30 horas; g) se obtenga los certificados de las Oficinas competentes del Departamento de Desarrollo Ambiental; h) deberá ajustarse a lo dispuesto por el Art. D.221 del Decreto Departamental Nº 28.242 (POT) en cuanto a los usos del suelo se refiere; i) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite; j) obtener el certificado de Higiene Ambiental del Ministerio de Salud Pública; k) el área del taller no podrá superar los 100 m2 y l) se deberá ajustar a la normativa vigente en materia ambiental, tanto a nivel nacional como departamental, especialmente el Decreto del poder Ejecutivo Nº 373/03.- 2º.- Establecer que por concepto de edificación inapropiada corresponde aplicar una tasa equivalente al 100 % (cien por ciento) sobre la Contribución Inmobiliaria, la que se mantendrá mientras permanezcan las condiciones que dieron lugar a su aplicación.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, para conocimiento de la Junta Local de la Zona Nº 7 y pase al Servicio de Contralor de la Edificación.-", "date": "2006/06/12", "file_id": "4112-004207-05", "resolution_number": "479/06/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir condicionado exposición, venta y distribución de baterías, Avda. Italia Nº 4116, Matrix Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/438e07a5860575890325718b0058eff1?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa BASERRI S.R.L., Sr. Kepa Zuazola, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en Avda. Julio Herrera y Reissig Nº 957; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa BASERRI S.R.L., Sr. Kepa Zuazola, autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en Avda. Julio Herrera y Reissig Nº 957, según croquis adjunto en expediente Nº 7300-028592-02, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Mayo - Octubre de 2006 Cantidad de mesas: 4 (ocho) Derechos: U.R. 1.88 por mes - Total del período U.R. 11.28 (Unidades Reajustables once con 28/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2006/06/12", "file_id": "7300-009311-05", "resolution_number": "480/06/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "MESAS - BASERRI S.R.L.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11d8fa17a0a4812a0325718b005860e1?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Marcel Serio Ltda. solicita regularizar el establecimiento destinado a fundición de bronce y aluminio, ubicado en el predio empadronado con el Nº 122.923, sito con frente a la calle María Orticochea Nºs. 4699/4701; RESULTANDO: 1º) que se declara un área edificada de 133,88 m2, con 15 m2 destinados a oficina, sobre una superficie de terreno de 646 m2; 2º) que el Departamento de Desarrollo Ambiental, teniendo en cuenta lo informado por el Servicio de Instalaciones Mecánicas y Eléctricas, la Unidad de Efluentes Industriales y el Laboratorio de Higiene Ambiental, informa que: a) no tiene inconvenientes desde su competencia para su implantación, siempre que se cumpla con la normativa departamental y nacional vigente y se obtenga las habilitaciones correspondientes salvando las observaciones que merezca y b) la actividad deberá limitarse estrictamente a la declarada y en caso de que las construcciones del entorno aumenten su altura, deberá adaptar su sistema de tratamiento de gases a la nueva situación; 3º) que el Servicio Centro Comunal Zonal Nº 13 con la conformidad de la correspondiente Junta Local, no tiene inconvenientes en acceder a lo solicitado; 4º) que el Servicio de Contralor de la Edificación propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 17 de estas actuaciones; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a fundición de bronce y aluminio, ubicado en el predio empadronado con el Nº 122.923, sito con frente a la calle María Orticochea Nºs. 4699/4701, propiedad de Marcel Serio Ltda., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) las operaciones de carga y descarga de mercaderías deberán realizarse sin perturbar el tránsito vehicular ni peatonal; c) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma tal que no generen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes; d) se obtenga el certificado de la Dirección Nacional de Bomberos; e) no se trabaje fuera de la jornada de labor declarada de 7:00 a 15:00 horas; f) se obtengan los certificados del Servicio de Instalaciones Mecánicas y Eléctricas, de la Unidad de Efluentes Industriales y de la Unidad Laboratorio de Higiene Ambiental, del Departamento de Desarrollo Ambiental, así como que se cumplan con las condiciones que éstos aconsejen; g) deberá ajustarse a lo dispuesto por el Art. D.215 del Decreto Departamental Nº 28.242 (POT) en cuanto a los usos del suelo se refiere; f) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite; g) obtener el certificado de Higiene Ambiental del Ministerio de Salud Pública y h) se deberá ajustar a la normativa vigente en materia ambiental, tanto a nivel nacional como departamental.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 13 y pase al Servicio de Contralor de la Edificación.-", "date": "2006/06/12", "file_id": "4112-012189-04", "resolution_number": "480/06/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir condicionado fundición de bronce y aluminio, María Orticochea Nºs 4699/4701, Marcel Serio Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8508e36413fec7e20325718b0058f012?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa DIPO LTDA., Sr. Alfredo Diego, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en Batoví Nº 2342 y Angel Floro Costa; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa DIPO LTDA. Sr. Alfredo Diego, C.I. Nº 1.091.841-5, autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en la calle Batoví Nº 2342 y Angel Floro Costa, según croquis de fs. 5, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Junio - Julio de 2006 Cantidad de mesas: 5 (cinco) Derechos: U.R. 2.35 por mes - Total del período U.R. 4.70 (Unidades Reajustables cuatro con 70/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/06/12", "file_id": "7300-004353-06", "resolution_number": "481/06/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "MESAS - DIPO LTDA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1818e3b6e562719f0325718b005860ec?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones iniciadas por el Coordinador del Proyecto Peñarol, respecto de las leyendas instaladas en el pavimento, conforme a los recaudos y planos que lucen de fs. 2 a fs. 10 de estas actuaciones; RESULTANDO: 1°) que según consta a fs. 12 de estas actuaciones corresponde abonar por concepto de herrería la suma de $ 54.300,oo a la firma Marven y por concepto de diseño la suma de $ 24.600,oo a Diseño y Arquitectura; 2°) que en tal sentido se ingresó al SEFI las solicitudes de preventivas Nos. 91816 y 91817; CONSIDERANDO: que por Resolución Nº 3.210/05 del 12/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenadora de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º y 30º del Texto Ordenado de la Ley de Contabilidad y Administración financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago de $ 54.300,oo (cincuenta y cuatro mil trescientos pesos uruguayos) a la firma Marven, por concepto de herrería y por concepto de diseño la suma de $ 24.600,oo (veinticuatro mil seiscientos pesos uruguayos) a Diseño y Arquitectura.- 2º.- Atender dichas erogaciones con cargo a la Actividad Presupuestal 504010182, Derivado 179000.- 3º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2006/06/12", "file_id": "4000-000793-06", "resolution_number": "481/06/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar pago $ 54.300,oo y $ 24.600,oo Marven y Arquitectura y Diseño respectivamente, leyendas en pavimento Proyecto Peñarol.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b63700fad71ad5d0325718b005aecb8?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 612 en la Feria Especial de la Plaza de la Constitución (Matriz), otorgado a la Sra. Adriana Beatriz Rossi; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para el puesto de venta Nro. 612 en la Feria Especial de la Plaza de la Constitución (Matriz), otorgado a la Sra. ADRIANA BEATRIZ ROSSI, C.I. Nº 1.793.980-4. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2006/06/12", "file_id": "7300-009173-06", "resolution_number": "482/06/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. ADRIANA ROSSI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/679ff510ce918f370325718b005860f6?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Francisco y José Reyes López y José Reyes López, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1016, al que está afectado el vehículo empadronado con el Nº 493.024, a favor del Sr. Sergio Ramón Adano Martínez, C.I. N° 1.228.549-0; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 19 de estas actuaciones, el futuro titular figura inscripto como permisario del servicio que se trata, con los permisos identificados con las matrículas Nos. STX 0364, STX 0879 Y STX 1257; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 17/III/87 y ha aprobado la inspección anual de 2006; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Sergio Ramón Adano Martínez, C.I. N° 1.228.549-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1016, del que los Sres. Francisco y José Reyes López figuran como titulares y al que está afectado el vehículo empadronado con el Nº 493.024.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/06/12", "file_id": "4720-008603-06", "resolution_number": "482/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1016, a favor del Sr. Sergio Ramón Adano Martínez, C.I. N° 1.228.549-0", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f02017080ad61ac70325718b0058de61?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Juan Ramón Gómez frente al Nº 2674; RESULTANDO: 1o.) que la referida habilitación se otorgó, a la Sra. Dahiana Silva según Resolución Nº 688/05, de 20 de octubre de 2005, modificada por la Nº 319/06, de 7 de abril de 2206; 2o.) que la Unidad Gestión Comercial informa que la permisaria manitiene adeudos con la Administración desde el mes de enero de 2006, así como no dio cumplimiento al corrimiento del trayler dispuesto por la mencionada Resolución Nº 319/06; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Juan Ramón Gómez frente al Nº 2674, otorgado a la Sra. DAHIANA SILVA , C.I. Nº 4.672.560-0. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/06/12", "file_id": "3250-000182-06", "resolution_number": "483/06/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA SRA. DAHIANA SILVA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b82f6b89b82a94b70325718b005860ff?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Carlos Daniel Ferrou Domínguez y María Verónica Comesaña Varela, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1673, al que está afectado el vehículo empadronado con el Nº 936.204, a favor de los Sres. Susana Lourde Logiurato Rossi y Daniel Eduardo Martínez Tursi, C.I. Nos. 1.677.613-8 y 1:445.910-8 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 22 y 24 de estas actuaciones, los futuros titulares figuran inscriptos como permisarios del servicio que se trata, con los permisos identificados con las matrículas Nos. STX 1357 Y STX 1919; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 31/V/90; c) por Resolución Nº 297/06 del 23/I/06 se aplicó suspensión por no realizar inspecciones anuales obligatorias de 2004 y 2005; d) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y e) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Susana Lourde Logiurato Rossi y Daniel Eduardo Martínez Tursi, C.I. Nos. 1.677.613-8 y 1:445.910-8 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1673, del que los Sres. Carlos Daniel Ferrou Domínguez y María Verónica Comesaña Varela figuran como titulares y al que está afectado el vehículo empadronado con el Nº 936.204.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/06/12", "file_id": "4720-009565-06", "resolution_number": "483/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1673, a favor de los Sres. Susana Lourde Logiurato Rossi y Daniel Eduardo Martínez Tursi, C.I. Nos. 1.677.613-8 y 1:445.910-8 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61ef030f7a90ecf80325718b0058de9f?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Agustín Abreu frente al Nº 2472 esquina Avda. 8 de Octubre; RESULTANDO: 1o.) que la referida habilitación se otorgó, a la Sra. Dahiana Silva según Resolución Nº 4414/02, de 18 de noviembre de 2002; 2o.) que la Unidad Gestión Comercial informa que en inspecciones efectuadas se constató que la permisaria no atiende el quiosco las 6 horas mínimas diarias como lo establece la normativa vigente; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Agustín Abreu frente al Nº 2472, esquina Avda. 8 de Octubre, otorgado a la Sra. MARIA PAULA LIZUAIN , C.I. Nº 3.891.517-2. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/06/12", "file_id": "7300-007443-06", "resolution_number": "484/06/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA SRA. MARIA LIZUAIN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da9e7850b5b3dfcf0325718b00586108?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por de la Sra. María Verónica Comesaña Varela, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0942, al que está afectado el vehículo empadronado con el Nº 936.203, a favor la Sra. Carina González Cambiasso, C.I. Nº 3:894.347-4; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 22 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 11/X/00;c) por Resolución Nº 297/06 del 23/I/06 se aplicó suspensión por no realizar inspecciones anuales obligatorias de 2004 y 2005; d) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y e) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor la Sra. Carina González Cambiasso, C.I. Nº 3:894.347-4, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0942, del que de la Sra. María Verónica Comesaña Varela figura como titular y al que está afectado el vehículo empadronado con el Nº 936.203.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/06/12", "file_id": "4720-009544-06", "resolution_number": "484/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX-0942, a favor la Sra. Carina González Cambiasco, C.I. Nº 3:894.347-4", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b95f79ab9c6e48100325718b0058df06?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Ramón Márquez a 10 mts. de Br. Artigas; RESULTANDO: 1o.) que la referida habilitación se otorgó a la Sra. Norma de Vaz, según Resolución de la Comisión Especial Ejecutiva para la Lucha contra el Cólera; 2o.) que la Unidad Gestión Comercial informa que la permisaria fue intimada a: fijar su horario personal de permanencia en el comercio; presentar libreta de circulación del trayler a su nombre; constituir el depósito de garantía correspondiente y a regularizar su situación de adeudos con la administración, no habiéndose presentado; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Ramón Márquez y Br. Artigas, del que es titular la Sra. NORMA DE VAZ, C.I. Nº 1.659.255-4. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/06/12", "file_id": "7300-008824-06", "resolution_number": "485/06/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA SRA. NORMA DE VAZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82bb10adea1616980325718b00586112?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Oscar Antonio Ramos Bentancout y Oscar Eduardo Ramos Masaguez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0115, al que está afectado el vehículo empadronado con el Nº 924.959, a favor de los Sres. Enrique Golda Aparicio y Gabriel Alejandro Lamas Díaz, C.I. Nos. 585.853-1 y 1.717.841-4 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 26 y 28 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 16/V/02 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Enrique Golda Aparicio y Gabriel Alejandro Lamas Díaz, C.I. Nos. 585.853-1 y 1.717.841-4 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0115, del que los Sres. Oscar Antonio Ramos Bentancout y Oscar Eduardo Ramos Masaguez figuran como titulares y al que está afectado el vehículo empadronado con el Nº 924.959.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/06/12", "file_id": "4720-011739-05", "resolution_number": "485/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0115, a favor de los Sres. Enrique Golda Aparicio y Gabriel Alejandro Lamas Díaz, C.I. Nos. 858.853-1 y 1.717.841-4 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/698aa251b87ebe770325718b0058df31?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Enrique Alberto Veirana Antelo, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0236, al que está afectado el vehículo empadronado con el Nº 502.742, a favor del Sr. Alberto Ranz Pinto, C.I. Nº 1:202.983-6; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 32 de estas actuaciones, el futuro titular no figura inscripto como permisario del permiso que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 20/V/85 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Alberto Ranz Pinto, C.I. Nº 1:202.983-6, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0236, del que el Sr. Enrique Alberto Veirana Antelo figura como titular y al que está afectado el vehículo empadronado con el Nº 502.742.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/06/12", "file_id": "4720-001346-06", "resolution_number": "486/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0236, a favor del Sr. Alberto Ranz Pinto, C.I. Nº 1:202.983-6", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/002f26c2de2f8c4c0325718b0058df64?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble Padrón Nº 1.524, sito en la calle Maldonado Nº 1477, propiedad del Sr. Alfredo Maissonave C.I. Nº 535.644-2; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) no se ha dado cumplimiento a lo dispuesto en el Numeral 2º de la Resolución Nº 1062/04/4000 del 28/IX/06; b) dado el plazo transcurrido sin que se diera cumplimiento a lo intimado corresponde aplicar una multa de 29,6820 U.R., según lo que establece el literal A, inciso e, numeral 12, Art. 3º y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario será de aplicación el Decreto N° 29.434, Art. 33 y lo previsto en el inciso b) de la Resolución N° 5622/04 del 22/XI/04 modificativa de la Resolución N° 276/02 del 21/I/02, consistente en un incremento de la contribución inmobiliaria del 50%; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas) al Sr. Alfredo Maissonave C.I. Nº 535.644-2, propietario del inmueble Padrón Nº 1.524, sito en la calle Maldonado Nº 1477, con domicilio en la calle Soriano Nº 1437 Apto. 2, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da incumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará un incremento en la contribución inmobiliaria del 50% (cincuenta por ciento) según el Decreto N° 29.434, Art. 33 y lo previsto en el inciso b) de la Resolución N° 5622/04 del 22/XI/04.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que disponen de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2006/06/12", "file_id": "4114-002763-01", "resolution_number": "487/06/4000", "subcategory": "MULTAS", "summary": "Multa de 29,6820 U.R. al Sr. Alfredo Maissonave C.I. N° 535.644-2 por fallas constructivas en Maldonado N° 1477.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82280afa37a328710325718b00592270?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas comprobadas en el inmueble empadronado con el Nº 3135, sito en la calle Treinta y Tres Nº 1479, propiedad de PABEL S.A. RUC 21 385972 0017; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) no se ha dado cumplimiento a lo dispuesto en el Numeral 2º de la Resolución Nº 581/04/4000 del 11/VI/04; b) dado el plazo transcurrido sin que se diera cumplimiento a lo intimado corresponde aplicar una multa de 29,6820 U.R., según lo que establece el literal A, inciso d, numeral 12, Art. 3º y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario será de aplicación el Decreto N° 29.434, Art. 33 y lo previsto en el inciso b) de la Resolución N° 5622/04 del 22/XI/04 modificativa de la Resolución N° 276/02 del 21/I/02, consistente en un incremento de la contribución inmobiliaria del 100%; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas) a PABEL S.A. RUC 21 385972 0017, propietaria del inmueble empadronado con el Nº 3135, sito en la calle Treinta y Tres Nº 1479, con domicilio en la calle Inca Nº 2356, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a la infractora que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario, se aplicará un incremento en la contribución inmobiliaria del 100% (cien por ciento) según el Decreto N° 29.434, Art. 33 y lo previsto en el inciso b) de la Resolución N° 5622/04 del 22/XI/04.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2006/06/12", "file_id": "4114-006382-00", "resolution_number": "488/06/4000", "subcategory": "MULTAS", "summary": "Multa de 29,6820 U.R. a PABEL S.A. por fallas constructivas en Treinta y Tres N° 1479.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3f37a6dc1d7921b0325718b00592280?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble Padrón Matriz Nº 35.274, sito en la calle Nicaragua Nºs. 1203/05, propiedad de los Sres. Margarita María Pérez Guichón C.I. Nº 2:848.145-8, Unidad 001 y Santos Wismar Alonzo y Adriana Rodríguez Silva, C.I. Nos. 4:177.343-6 y 2:575.473-3 respectivamente, Unidad 101; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) no se ha dado cumplimiento a lo dispuesto en el Numeral 2º de la Resolución Nº 159/05/4000 del 8/III/05; b) dado el plazo transcurrido sin que se diera cumplimiento a lo intimado corresponde aplicar una multa de 24,7350 U.R., según lo que establece el literal A, inciso d, numeral 12, Art. 3º y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84 y c) de acuerdo a lo dispuesto en el Art. 27 del citado Decreto \"Los copropietarios del inmueble en infracción serán solidariamente responsables en el pago de las multas que tengan el dominio como asiento de la infracción\"; d) se designa como propietarios solidarios del total de la copropiedad a los Sres. Margarita María Pérez Guichón C.I. Nº 2:848.145-8, Unidad 001 y Santos Wismar Alonzo y Adriana Rodríguez Silva, C.I. Nos. 4:177.343-6 y 2:575.473-3 respectivamente, Unidad 101 respectivamente, con domicilios en las calles Machado s/n Canelones y Hocquart Nº 1970; e) si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario será de aplicación el Decreto N° 29.434, Art. 33 y lo previsto en el inciso b) de la Resolución N° 5622/04 del 22/XI/04 modificativa de la Resolución N° 276/02 del 21/I/02, consistente en un incremento de la contribución inmobiliaria del 75%; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 24,7350 U.R. (veinticuatro unidades reajustables con siete mil trescientas cincuenta diezmilésimas) a los Sres. Margarita María Pérez Guichón C.I. Nº 2:848.145-8, Santos Wismar Alonzo y Adriana Rodríguez Silva C.I. Nos. 4:177.343-6 y 2:575.473-3 respectivamente, copropietarios del inmueble Padrón Matriz Nº 35.274, sito en la calle Nicaragua Nos. 1203/05, con domicilios en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a los infractores que si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario, se aplicará un incremento en la contribución inmobiliaria del 75% (setenta y cinco por ciento) según el Decreto N° 29.434, Art. 33 y lo previsto en el inciso b) de la Resolución N° 5622/04 del 22/XI/04.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a los infractores, advirtiéndoles que disponen de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2006/06/12", "file_id": "4114-002457-99", "resolution_number": "489/06/4000", "subcategory": "MULTAS", "summary": "Multa de 24,7350 U.R. a los Sres. Margarita Pérez Guichón por fallas constructivas en Nicaragua Nos. 1203/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9aa07db8861ea340325718b00592295?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 92.685 sito con frente a la calle Lauro Muller N° 1817, Apto. 4, propiedad del Sr. Rafael Alfonso Olivera García C.I. 1:515.038-9; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) la infracción constatada se refiere a no dar cumplimiento a lo intimado por el Numeral 2º de la Resolución Nº 17/04 del 19/VII/04; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 14,8410 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso c) y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84; c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario será de aplicación el Decreto N° 29.434, Art. 33 y lo previsto en el inciso b) de la Resolución N° 5622/04 del 22/XI/04 modificativa de la Resolución N° 276/02 del 21/I/02, consistente en un incremento de la contribución inmobiliaria del 100%. CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) al Sr. Rafael Olivera García C.I. Nº 1:199.103-6, con domicilio en la calle Atanacio Lapido N° 2830, Unidad 404, propietario del inmueble empadronado con el Nº 92.685, sito con frente a la calle Lauro Muller N° 1817, Apto. 4, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará un incremento en la contribución inmobiliaria del 100% (cien por ciento) según el Decreto N° 29.434, Art. 33 y lo previsto en el inciso b) de la Resolución N° 5622/04 del 22/XI/04.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2006/06/12", "file_id": "4114-002370-01", "resolution_number": "490/06/4000", "subcategory": "MULTAS", "summary": "Multa de 14,8410 U.R. al Sr. Rafael Olivera por fallas constructivas en Lauro Muller N° 1817, Apto. 4.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f0760025ed6f7ef0325718b005922a9?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 1.105, sito en la calle Carlos Roxlo Nos. 1318/22, propiedad de los Sres. Guillermo Gerones Martegani, Walter Gerones Viñoly y Luis Gerones Martínez, C.I. Nos. 2:963.031-3, 1:290.713-1 y 3:685.441-1 respectivamente; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) la infracción constatada se refiere a no dar cumplimiento a lo intimado por el Numeral 2º de la Resolución Nº 792/04/4000 del 28/VII/04; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 24,7350 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso c) y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84; c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario será de aplicación el Decreto N° 29.434, Art. 33 y lo previsto en el inciso b) de la Resolución N° 5622/04 del 22/XI/04 modificativa de la Resolución N° 276/02 del 21/I/02, consistente en un incremento de la contribución inmobiliaria del 25%.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 24,7350 U.R. (veinticuatro unidades reajustables con siete mil trescientas cincuenta diezmilésimas) a los Sres. Guillermo Gerones Martegani, Walter Gerones Viñoly y Luis Gerones Martínez, C.I. Nos. 2:963.031-3, 1:290.713-1 y 3:685.441-1 respectivamente, propietarios del inmueble empadronado con el Nº 1.105, sito en la calle Carlos Roxlo Nos. 1318/22, con domicilio en la calle Palmar Nº 2194, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a los infractores que si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará un incremento en la contribución inmobiliaria del 25% (veinticinco por ciento) según el Decreto N° 29.434, Art. 33 y lo previsto en el inciso b) de la Resolución N° 5622/04 del 22/XI/04.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a los infractores, advirtiéndoles que disponen de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2006/06/12", "file_id": "4114-004119-99", "resolution_number": "491/06/4000", "subcategory": "MULTAS", "summary": "Multa de 24,7350 U.R. a los Sres. Guillermo Gerones y otros por fallas constructivas en Carlos Roxlo Nos. 1318/22.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b22763ebf119ea1e0325718b005922c2?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el inmueble empadronado con el Nº 28.886, sito en la calle Simón Bolivar Nº 1339, propiedad de los Sres. Renee y Raúl José Rodríguez Cabrera, C.I. Nºs. 1:179.315-9 y 1:179.231 respectivamente; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) la infracción constatada se refiere a no dar cumplimiento a lo intimado por el Numeral 2º de la Resolución Nº 187/05/4000 del 14/III/05; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 19,7880 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso c) y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84; c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario será de aplicación el Decreto N° 29.434, Art. 33 y lo previsto en el inciso b) de la Resolución N° 5622/04 del 22/XI/04 modificativa de la Resolución N° 276/02 del 21/I/02, consistente en un incremento de la contribución inmobiliaria del 75%.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas) a los Sres. Renee y Raúl José Rodríguez Cabrera, C.I. Nºs. 1:179.315-9 y 1:179.231 respectivamente, propietarios del inmueble empadronado con el Nº 28.886, sito en la calle Simón Bolívar Nº 1339, con domicilio en Colonia N° 1618 apto. 302, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a los infractores que si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará un incremento en la contribución inmobiliaria del 75% (setenta y cinco por ciento) según el Decreto N° 29.434, Art. 33 y lo previsto en el inciso b) de la Resolución N° 5622/04 del 22/XI/04.-- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2006/06/12", "file_id": "4114-002951-98", "resolution_number": "492/06/4000", "subcategory": "MULTAS", "summary": "Multa de 19,7880 U.R. a los Sres. Renee y Raúl Rodríguez Cabrera, por fallas constructivas en Simón Bolívar N° 1339.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/468cc60b8c113f940325718b005922d5?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas comprobadas en el inmueble empadronado con el Nº 8.902, sito en la calle Ejido Nº 945, propiedad del Sr. Emilio Palacios Posada, C.I. Nº 3:741.370-3; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) la infracción constatada se refiere a no dar cumplimiento a lo intimado por el Numeral 2º de la Resolución Nº 105/05/4000 del 10/II/05; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 37,1025 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso d) y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84; c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario será de aplicación el Decreto N° 29.434, Art. 33 y lo previsto en el inciso b) de la Resolución N° 5622/04 del 22/XI/04 modificativa de la Resolución N° 276/02 del 21/I/02, consistente en un incremento de la contribución inmobiliaria del 75%.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 37,1025 U.R. (treinta y siete unidades reajustables con mil veinticinco diezmilésimas) al Sr. Emilio Palacios Posada, C.I. Nº 3.741.370-3, propietario del inmueble empadronado con el Nº 8.902, sito en la Ejido N° 945, con domicilio en la calle Paysandú Nº 1813, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará un incremento en la contribución inmobiliaria del 75% (setenta y cinco por ciento) según el Decreto N° 29.434, Art. 33 y lo previsto en el inciso b) de la Resolución N° 5622/04 del 22/XI/04.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2006/06/12", "file_id": "4114-004234-99", "resolution_number": "493/06/4000", "subcategory": "MULTAS", "summary": "Multa de 37,1025 U.R. al Sr. Emilio Palacio Posada por fallas constructivas en Ejido N° 945.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5a7fe6ccbcf053d0325718b005922e9?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso de los permisos para la prestación del servicio de automóviles con taxímetro identificados con las matrículas Nos. STX 0126, STX 0731 Y STX 1203, a los que están afectados los vehículos empadronados con los Nos. 956.214, 486.293 y 485.214 respectivamente, del que el fallecido Arturo López Vigo figura como titular; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 31.301 del 26/V/05, promulgado por Resolución Nº 2.697/05 del 13/VI/05, ratificado por Resolución Nº 511/05/4000, se autorizó a mantener por vía de excepción la vigencia de los mencionados permisos; 2º) que por Decreto Departamental Nº 31.624 del 23/II/06, promulgado por Resolución Nº 918/06 del 13/III/06, ratificado por Resolución Nº 227/06/4000 del 28/III/06 se concedió como excepción a lo dispuesto por el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, un plazo de 120 días para presentar el correspondiente Certificado de Resultancias de Autos Sucesorios; 3º) que la Sección Asesoramiento Legal informa que: a) dentro del plazo concedido se presentó el Certificado de Resultancias de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, correspondiente a la Sucesión tramitada ante el Juzgado Letrado de Familia de 25º Turno, Ficha 2-36.997/2005, con inclusión de los vehículos afectados a dichos permisos; b) del mismo resulta como heredera en su calidad de sobrina legítima y en cumplimiento de la Cesión de Derechos Hereditarios presentada, la Sra. Guillermina Sara López Cao, C.I. Nº 1:272.967-0 y c) por lo expuesto propicia formalizar la titularidad en favor de la declarada como heredera, quien no podrá transferir los permisos; 4º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remise y automóviles con taxímetro;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad de los permisos para la prestación del servicio de automóviles con taxímetro identificados con las matrículas Nos. STX 0126, STX 0731 Y STX 1203, a los que están afectados los vehículos empadronados con los Nos. 956.214, 486.293 y 485.214 respectivamente, quedando como titular la Sra. Guillermina Sara López Cao, C.I. Nº 1:272.967-0, quien no podrá transferir los mismos.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2006/06/12", "file_id": "4720-000234-05", "resolution_number": "494/06/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nos. , STX 0126, STX 731 y STX 1203, Guillermina Sara López Cao.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea63e07b399234c40325718b0058dfa0?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Hebert Candia, C.I. 1.081.927-9, Pintor de Obra, Grado SIR 5, quién se desempeña en el Servicio Centro Comunal Zonal No. 2; RESULTANDO: que el Servicio Centro Comunal Zonal No. 12, promueve el dictado de resolución disponiendo el traslado del titular de obrados a esa dependencia, por un período de prueba de 90 (noventa) días, al término del cual será evaluado; CONSIDERANDO: que las Divisiones Región Centro y Oeste y el Servicio Centro Comunal Zonal No. 2, no oponen reparos al respecto;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir tareas en el Servicio Centro Comunal Zonal No. 12, por un período de prueba de 90 (noventa) días, el funcionario Sr. Hebert Candia, C.I. 1.081.927-9, Pintor de Obra, Gdo. SIR 5, quien se desempeña en el Servicio Centro Comunal Zonal No. 2.- 2.- Establecer que si al vencimiento del período de prueba, el Servicio Centro Comunal Zonal No. 12 no opone objeciones, el traslado se entenderá definitivo, debiendo ser comunicado a la Unidad Información de Personal del Servicio Administración de Recursos Humanos.- 3.- Comuníquese a las Divisiones Región Centro y Región Oeste; Servicios Centro Comunal Zonal No. 2; Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y pase -por su orden- a los Servicios Centro Comunal Zonal No. 12, para la notificación correspondiente y Administración de Recursos Humanos.-", "date": "2006/06/12", "file_id": "3340-004474-06 3230-004717-06", "resolution_number": "85/06/3000", "subcategory": "PASES", "summary": "Pase a desempeñar tareas en el Servicio Centro Comunal Zonal No. 12, el funcionario Sr. Hebert Candia, C.I. 1.081.927-9, Obrero, Gdo. SIR 5, quién se desempeña en el Servicio Centro Comunal Zonal No. 2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f98ab4ab12a34f90325718b00722e3d?OpenDocument"}
{"approval_date": "12/6/2006", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por la División Región Oeste; CONSIDERANDO: que a efectos de cubrir las necesidades mutuas, racionalizando la administración de los recursos humanos existentes, solicita el traslado de los funcionarios Sres. Daniel Silva, C.I. 2.023.027, Auxiliar General y de Higiene Ambiental, Grado SIR 2, quien se desempeña en el Servicio Centro Comunal Zonal No. 18 y Sergio Gramoso, C.I. 3.304.722, Auxiliar General y de Higiene Ambiental, Grado SIR 2, del equipo de funcionamiento de la Cuadrilla Polifuncional Regional, dependiente de la División Región Oeste; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pasen a cumplir las tareas, en las dependencias que a continuación se detallan, los siguientes funcionarios: --DEL C.C.Z. No. 18 Al C.C.Z. No. 17 --Sr. Daniel Silva, C.I. 2.023.027, Auxiliar General y de Higiene Ambiental, Grado SIR 2, para colaborar en el Area de Arquitectura; --DEL EQUIPO DE FUNCIONAMIENTO DE LA CUADRILLA POLIFUNCIONAL REGIONAL Al C.C.Z. No. 18 --Sr. Sergio Gramoso, C.I. 3.304.722, Auxiliar General y de Higiene Ambiental, Grado SIR 2, como ayudante en la Barométrica.- 2.- Comuníquese a la División Región Oeste; Servicios Centro Comunal Zonal Nos. 17 y 18; Planeamiento y Desarrollo de Recursos Humanos; Liquidación de Haberes; Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y pase -por su orden- a los Servicios Central de Inspección General para las notificaciones correspondientes y Administración de Recursos Humanos.-", "date": "2006/06/12", "file_id": "3400-000763-06", "resolution_number": "86/06/3000", "subcategory": "PASES", "summary": "Pasen a desempeñar tareas al Servicio Centro Comunal Zonal No. 17, el funcionario Sr. Daniel Silva y al Servicio Centro Comunal Zonal No. 18 el funcionario Sr. Sergio Gramoso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d9db0a7015f879d0325718b00722e5c?OpenDocument"}
