{"approval_date": "15/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 9 de junio del año en curso, del Director de la División Salud, Lic. Pablo Anzalone, por la cual expresa que concurrirá en representación de la Intendencia Municipal de Montevideo, al \"Taller Internacional Medicina Familiar y Comunitaria\", a llevarse a cabo del 13 al 17 de junio de 2006, en la ciudad de Cochabamba, Bolivia; RESULTANDO: 1o.) que en tal sentido solicita el dictado de resolución designándolo en misión de servicio y se le otorgue el correspondiente viático, indicando que el pasaje aéreo será costeado por el Ministerio de Salud y Deportes de Bolivia; 2o.) que a tales efectos se generó la Solicitud SEFI No. 20064, para la creación de una Partida Especial por la suma de $ 12.000,oo, por concepto de viático; 3o.) que el Director General del Departamento de Desarrollo Social expresa su conformidad a lo solicitado; CONSIDERANDO: lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio entre los días 13 y 17 de junio de 2006, al Director de la División Salud, Lic. Pablo Anzalone, C.I. 1.260.340, quien concurrirá en representación de esta Intendencia Municipal, al evento que se indica en la parte expositiva de la presente resolución.- 2. Asignar al Lic. Anzalone una Partida Especial por la suma de $ 12.000,oo (pesos uruguayos doce mil) por concepto de viático, la cual se atenderá de acuerdo con la Solicitud SEFI No. 20064, de 12/6/06, y se rendirá cuentas en la forma de estilo.- 3. El funcionario de que se trata, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social, a la División Salud -quien notificará al interesado-, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2006/06/15", "file_id": "4300-001358-06", "resolution_number": "2036/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre los días 13 y 17 de junio de 2006, al Director de la División Salud, Lic. Pablo Anzalone, C.I. 1.260.340, quien concurrirá en representación de esta Intendencia Municipal, al Taller Internacional Medicina Familiar y Comunitaria\", a realizarse en la ciudad de Cochabamba, Bolivia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f05459c2ee0d195032571a80069f8fc?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 9 de junio del año en curso, del Director de la División Salud, Lic. Pablo Anzalone, por la cual expresa que concurrirá en representación de la Intendencia Municipal de Montevideo, al \"V Congreso de Secretarios de Salud de las Américas, XXII Congreso Nacional de CONASEMS y III Congreso de Cultura de Paz y no Violencia\", a llevarse a cabo del 19 al 25 de junio de 2006, en la ciudad de Recife, Brasil; RESULTANDO: 1o.) que en tal sentido solicita el dictado de resolución designándolo en misión de servicio y se le otorgue el correspondiente viático, indicando que el pasaje aéreo y el alojamiento serán proporcionados por CONASEMS y el Municipio de Fortaleza-Brasil; 2o.) que a tales efectos se generó la Solicitud SEFI No. 20065, para la creación de una Partida Especial por la suma de $ 12.000,oo, por concepto de viático; 3o.) que el Director General del Departamento de Desarrollo Social expresa su conformidad a lo solicitado; CONSIDERANDO: lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio entre los días 19 y 25 de junio de 2006, al Director de la División Salud, Lic. Pablo Anzalone, C.I. 1.260.340, quien concurrirá en representación de esta Intendencia Municipal, a los Congresos que se indican en la parte expositiva de la presente resolución.- 2. Asignar al Lic. Anzalone una Partida Especial por la suma de $ 12.000,oo (pesos uruguayos doce mil) por concepto de viático, la cual se atenderá de acuerdo con la Solicitud SEFI No. 20065, de 12/6/06, y se rendirá cuentas en la forma de estilo.- 3. El funcionario de que se trata, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social, a la División Salud -quien notificará al interesado-, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2006/06/15", "file_id": "4300-001363-06", "resolution_number": "2037/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre los días 19 y 25 de junio de 2006, al Director de la División Salud, Lic. Pablo Anzalone, quien concurrirá al V Congreso de Secretarios de Salud de las Américas, XXII Congreso Nacional de CONASEMS y III Congreso de Cultura de Paz y no Violencia, a llevarse a cabo en Recife, Brasil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb6400112b5dbce4032571a80069f8ff?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 31.715 sancionado por la Junta Departamental de Montevideo el 1° de junio del año en curso, por el cual, de conformidad con la Resolución No. 1520/06, de 12/V/06, se faculta a este Ejecutivo a exceptuar de lo dispuesto en el Art. D. 160, Volumen III del Digesto Municipal, a la funcionaria Sra. Estela Medina, C.I. 606.071, quien se desempeña en la Comedia Nacional, dependiente del Departamento de Cultura, prorrogando la prestación de sus servicios, hasta el 31 de diciembre de 2007;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase el Decreto No. 31.715, sancionado el 1° de junio de 2006; comuníquese a la Junta Departamental de Montevideo, al Departamento de Cultura, al Equipo Técnico Actualización Normativa e Información Jurídica y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Recursos Humanos y Materiales a sus efectos.-", "date": "2006/06/15", "file_id": "4245-000597-06", "resolution_number": "2038/06", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto N° 31.715; se faculta a esta Intendencia Municipal a exceptuar de los dispuesto en el Art. D. 160 del Volumen III del Digesto Municipal, a la funcionaria Estela Medina, quien se desempeña en la Comedia Nacional, prorrogando la prestación de sus servicios hasta el 31/12/2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e9db816372f6316032571a80069f8e9?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1633/06 de fecha 23/V/06, se dispuso convalidar lo actuado y aprobar las cláusulas del Convenio a suscribirse entre esta Comuna y la Asociación Civil La Bonne Garde, mediante el cual se instrumenta una donación modal a favor de la Asociación citada, con el fin de proporcionar una primera experiencia educativo-laboral, siendo en este caso la realización de tareas de limpieza en la Zona No. 14 de Montevideo, durante el período comprendido entre el 1/V/06 y el 30/IV/07; RESULTANDO: que la Unidad de Convenios eleva actuaciones solicitando se modifique la Cláusula SEGUNDA del citado Convenio, en cuanto a la suma que la Intendencia dona a la Asociación, dado que donde dice: \"La Intendencia dona a la Asociación, la suma de $ 614.389,oo (pesos uruguayos ciento catorce mil trescientos ochenta y nueve) ....\", debe decir: \"La Intendencia dona a la Asociación, la suma de $ 619.389,oo (pesos uruguayos seiscientos diecinueve mil trescientos ochenta y nueve) ....\", manteniendo incambiados sus restantes términos; CONSIDERANDO: que la Dirección General del Departamento de Descentralización estima pertinente el dictado de resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Modificar la Cláusula SEGUNDA del Convenio a suscribirse entre esta Comuna y la Asociación Civil La Bonne Garde, cuyo texto fuera aprobado por Resolución No. 1633/06 de fecha 23/V/06, la que quedará redactada de la siguiente manera: \"SEGUNDO: Objeto. La Intendencia dona a la Asociación, la suma de $ 619.389,oo (pesos uruguayos seiscientos diecinueve mil trescientos ochenta y nueve) que se entregarán de la siguiente forma: una partida inicial a los 10 (diez) días de celebrado este convenio por un monto de $ 21.261,oo (pesos uruguayos veintiún mil doscientos sesenta y uno) la que será entregada por única vez y no estará sujeta a ajustes económicos de tipo alguno durante el plazo contractual, y 12 (doce) cuotas iguales y consecutivas de $ 49.844,oo (pesos uruguayos cuarenta y nueve mil ochocientos cuarenta y cuatro) siendo estas últimas ajustadas semestralmente de acuerdo al I.P.C., excepto en lo que corresponda a la cuota parte de materiales. Se deja constancia de que en caso de eventual renovación del presente, la partida inicial para el segundo año se ajustará a los parámetros y estrictas necesidades de funcionamiento, los que serán resueltos en forma conjunta por la Asociación y la Unidad de Convenios.\", manteniendo en un todo sus restantes términos. 2.- Comuníquese al Departamento de Recursos Financieros; División Región Oeste; Asesorías en Políticas Sociales y Jurídica; Servicios de Prensa, Comunicación y Relaciones Públicas; Escribanía, Centro Comunal Zonal No. 14 y Unidad Central de Presupuesto, Junta Local de la Zona No. 14, Unidades de Gestión Presupuestal del Departamento de Descentralización y Central de Auditoría Interna; Contaduría General y pase a la Unidad de Convenios a sus efectos.-", "date": "2006/06/15", "file_id": "3020-000349-06", "resolution_number": "2039/06", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Cláusula SEGUNDA del Convenio a suscribirse entre esta Comuna y la Asociación Civil La Bonne Garde, cuyo texto fuera aprobado por Resolución No. 1633/06 de fecha 23/V/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c73464817703764c032571a80069d1da?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de realizar obras civiles, con la instalación de semáforos, a los efectos de mitigar el impacto urbano con motivo de las obras de ampliación del supermercado ubicado en la Avda. Dr. Luis A. de Herrera Nº 4462, propiedad de Henderson y Cía. S.A.; RESULTANDO: 1º) que dichas obras fueron solicitadas como condicionantes para aprobar la factibilidad, en el trámite de Impacto Urbano aprobada por Resolución Nº 747/06 del 20/II/06, según se establece en el Acta de Mitigación firmada el 2/I/06 que se agrega al expediente Nº 6441-000847-05; 2º) que entre las obras a realizar por la Empresa, a los efectos de mitigar la ampliación referida, se incluye la instalación de un semáforo frente al acceso al supermercado y otras de canalización del tránsito; 3º) que en tal sentido el Servicio de Ingeniería de Tránsito da cuenta de las obras civiles necesarias para su montaje, croquis del proyecto, estimación de costos y materiales necesarios para la puesta en funcionamiento, según consta de fs. 38 a fs. 44 de estas actuaciones; 4º) que el Servicio de Estudios y Proyectos Viales solicita la aprobación del proyecto vial de acuerdo a los recaudos agregados, que serán totalmente ejecutados a cargo de la empresa; 5º) que se promueve la aprobación de un convenio conforme al texto que luce de fs. 46 a fs. 48 de estas actuaciones; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que la propuesta presentada contempla adecuadamente los objetivos de esta Administración, de posibilitar la concreción de las obras mediante el apoyo privado, por lo que corresponde la aprobación del convenio respectivo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Aprobar la ejecución de las obras de canalización y semaforización del cruce de la Avda. Dr. Luis A de Herrera y la Avda. Millán , por parte y cargo de la empresa Henderson y Cía. S.A., según recaudos agregados de fs. 27 a fs. 42 de estas actuaciones.- 2º.- Aprobar el siguiente texto de Convenio a celebrarse entre esta Intendencia Municipal y Henderson y Cía. S.A.: PROYECTO DE CONVENIO CONVENIO.- En la ciudad de Montevideo, a los …………….del mes de mayo de dos mil seis, comparecen: POR UNA PARTE: La Intendencia Municipal de Montevideo, (en adelante “la Intendencia”), R.U.C. 211763350018, con domicilio en Avenida 18 de Julio No. 1360 de Montevideo, representada en este acto por ……….- POR OTRA PARTE: “HENDERSON Y CIA. S.A.” con domicilio en la calle ….., representada por ….. según se acredita por certificado notarial que se adjunta, inscripta en el Registro Unico de Contribuyentes con el No. ……., quien en adelante se denominará “la Empresa”, acuerdan la celebración del siguiente CONVENIO: PRIMERO.- ANTECEDENTES: I) Por Resolución No. 747/06 de 20 de febrero de 2006, se aprobó la factibilidad de impacto urbano, por la ampliación propuesta por Henderson y Cia. S.A., del Supermercado Tienda Inglesa, sucursal Posadas, ubicada en la Avda. Dr. Luis Alberto de Herrera No. 4462, padrón No. 418.761. II) La referida aprobación está sujeta al cumplimiento de los extremos señalados en el informe de la Comisión Técnica creada por Resolución No. 3336/01 de 10/9/01, que fueron recogidos en el Acta de Mitigación de Impacto suscrita, que luce de fs. 52 a fs. 54 del expediente Nº 6441-000847-05. III) Entre las obras a realizar por la empresa a efectos de mitigar el impacto de la ampliación referida, se incluye la instalación de un semáforo frente al acceso del Supermercado Tienda Inglesa, por la Avda. Dr. Luis Alberto de Herrera. IV) A fs. 39, 43 y 44 del expediente Nº 6400-001758-05 el Servicio de Ingeniería de Tránsito informa sobre las obras civiles necesarias para el montaje del semáforo, croquis del proyecto, estimación de costos y materiales necesarios para su puesta en funcionamiento.- SEGUNDO.-OBJETO: El objeto del presente convenio consiste en instrumentar la forma de gestionar las obras necesarias para la instalación de los semáforos en la Avda. Dr. Luis A. de Herrera, frente al acceso al supermercado Tienda Inglesa, sucursal Parque Posadas.- TERCERO.- OBLIGACIONES: 1) La I.M.M. se obliga a: a) elaborar a través del Servicio de Ingeniería de Tránsito un proyecto de las obras a realizar; b) brindar el asesoramiento técnico y controlar la ejecución de las obras a realizar; c) suministrar los materiales detallados en la planilla que luce a fs. 44 del expediente señalado en la cláusula primera numeral IV) del presente, a saber controlador, artefactos, abrazaderas, lámparas y cable, a efectos de ser colocados en los semáforos. d) realizar el montaje de la instalación semafórica; e) registrar la obra ante el Ministerio de Trabajo y Seguridad Social y el Banco de Previsión Social; 2) La Empresa se obliga a: a) una vez que le hubiere sido entregado por parte de la Intendencia el proyecto referido en el numeral 1) del literal a) de la presente cláusula, contratar la empresa constructora y ejecutar a su costo la obra civil necesaria para la instalación de los semáforos de acuerdo con dicho proyecto, las especificaciones técnicas que se adjuntan y forman parte del presente convenio y las directivas que imparta el Servicio Ingeniería de Tránsito; b) entregar a la Intendencia en el Servicio de Tesorería, antes del quinto día hábil a partir de la firma del presente convenio, en valor efectivo, la suma de U$S 5.393 (cinco mil trescientos noventa y tres dólares americanos) para la adquisición de los materiales detallados en la planilla que luce a fs. 44 del expediente Nº 1001-040485-02; c) tomar a su cargo la totalidad de los aportes por construcción que se generen ante el Banco de Previsión Social, durante todo el plazo de las obras; la Contaduría General de la Intendencia, realizará mensualmente la liquidación de los aportes, cuyo pago efectivizará la empresa, la que deberá acreditarlo ante la Contaduría General de la Intendencia. CUARTO.- PLAZO DE EJECUCION DE LAS OBRAS: Las obras correspondientes deberán iniciarse dentro del plazo de 15 (quince días) hábiles a partir del momento en que la Intendencia entregue el proyecto de las mismas y deberán estar finalizadas dentro del plazo de 30 (treinta) días hábiles y laborables. Se consideran días hábiles, aquellos definidos como tales en el art. 69º del Pliego de Condiciones Generales para la Construcción de Obras de la I.M.M..- QUINTO.- RESPONSABILIDADES: Sin perjuicio de la cláusula anterior en cuanto a que la Intendencia realizará el control de la ejecución de las obras, Henderson y Cia. S.A., asume la responsabilidad jurídica y económica que pudiera derivarse de los actos, hechos y actividades cuya ejecución toma a su cargo por este convenio y en especial asume todas las responsabilidades respecto de las contrataciones y subcontrataciones que pueda efectuar con terceros y de las consecuencias que de ella se deriven. Dicha responsabilidad cesará una vez que los semáforos entren en funcionamiento.- SEXTO.- RESCISION: El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la empresa que le sean exclusivamente imputables, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión del convenio por parte de la I.M.M.. Se considerará que la empresa ha incurrido en incumplimiento, que amerite la rescisión del contrato, cuando notificada por escrito de la constatación del mismo, dentro de los 15 (quince) días siguientes, no lo rectificara, salvo que la conducta verificada, implique una acción u omisión no susceptible de rectificación. En la hipótesis de incumplimiento de la empresa, según este contrato y la documentación vinculada al presente, que pudiere dar lugar a la rescisión del convenio, serán de aplicación las normas que regulan la sustanciación de los procedimientos administrativos en esta Intendencia Municipal (Digesto Municipal, Libro II “Del Procedimiento”, artículos R. 20 a R. 113.8), que la empresa declara conocer y aceptar en todos sus términos.- SEPTIMO.- SUPERVISION: La Intendencia por intermedio del Servicio de Ingeniería de Tránsito, así como de la Junta Local de la Zona Nº 15 en lo que corresponde a sus competencias, supervisarán la realización de los trabajos objeto de este acuerdo y el cumplimiento de las obligaciones asumidas- OCTAVO.- DEMORA: La demora en la finalización de la obra de acuerdo a lo previsto en la cláusula Cuarta, determinará la aplicación de una multa diaria de 10 U.R. (diez unidades reajustables), hasta verificarse la efectiva finalización de la misma.- NOVENO.- ESTIPULACIONES ESPECIALES: Las partes acuerdan: a) la indivisibilidad de las obligaciones asumidas; b) constituir domicilios especiales para todos los efectos judiciales o extrajudiciales a que dé lugar este convenio en los indicados como suyos en la comparecencia; c) darle plena validez a las comunicaciones efectuadas entre sí por telegrama colacionado y d) pactar la mora automática Para constancia y como prueba de conformidad, se firman dos ejemplares de igual tenor en el lugar y fecha arriba indicados.- 2º.- Delegar en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de suscribir el convenio que se aprueba por el numeral que precede.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización para conocimiento de la autoridad local competente, al Servicio de Escribanía y pase por su orden a la Contaduría General, al Departamento de Acondicionamiento Urbano y al Servicio de Ingeniería de Tránsito.-", "date": "2006/06/15", "file_id": "1001-040485-02", "resolution_number": "2040/06", "subcategory": "CONVENIO-CONTRATO", "summary": "Aprobar texto Convenio IMM-Henderson y Cía. S.A., obras civiles instalación semáforos, Avda. Dr. Luis A. de Herrera Nº 4462.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e73618cdca1eb8fc032571a80069b036?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Infancia inicia estas actuaciones tendientes a la suscripción de un Convenio con la Cooperativa de Viviendas 3 de Abril; RESULTANDO: 1o) que a través de dicho instrumento se persigue asignar un módulo diferente para la administración del Centro Comunitario de Educación Inicial \"Murmullos\", en la zona No. 18; 2o) que hasta la fecha dicha Cooperativa ha venido gestionando dicho centro educativo con el Módulo G (Presupuesto Compartido); 3o.) que actualmente, y en base a la necesidad de brindar el servicio prestado a una mayor cantidad de niños, se estima conveniente autorizar un nuevo texto de convenio que incluya a dicha Cooperativa dentro del Módulo B2; 4o.) que se efectuó la solicitud SEFI No. 88073; CONSIDERANDO: 1o) que la Asesoría Jurídica y el Servicio de Escribanía expresan que, tratándose de un convenio con principio de ejecución y enmarcado en un proyecto que se viene cumpliendo desde el año 1990 en forma ininterrumpida, podría renovarse el convenio en la forma propuesta; 2o.) que la Asesoría en Políticas Sociales entiende que se puede proceder de conformidad; 3o) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se estima conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Convalidar lo actuado y aprobar el siguiente proyecto de Convenio a suscribirse con la Cooperativa de Viviendas 3 de Abril: CONVENIO.- En Montevideo, a los..................días del mes de....................de dos mil................, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por con domicilio en la Avda. 18 de Julio No. 1360, Piso 3o., inscripta en el Registro Único de Contribuyentes con el No. 211.763.350.018, y POR OTRA PARTE: la Cooperativa de Viviendas 3 de Abril, en adelante la Asociación Civil, representada por los Sres. Juan Idelfonso Beracochea Acha, C.I. 912.953-6 y María del Luján Martínez Pereira, C.I. 1.616.509-8 por COVITCUER 1; Sres. Hugo Alberto Conze De Lucas, C.I. 1.147.015-5 y Silvia Beatriz Beracochea Sanabria, C.I. 1.773.801-6 por COVIMT 6; Sres. Washigton Eugenio Sessa Perera, C.I. 820.077-3 y Ruben Antonio Casuriaga, C.I. 943.425-6 por COVITBAO; Sres. Pablo Bautista Lemos De Santis, C.I. 1.475.200-9 y Rosa Martínez Martínez, C.I. 879.249-9 por COMATQUIM 2; Sras. Eloísa Barboza Medina, C.I. 2.573.699-5 y María Victoria Rosado Castro, C.I. 4.049.454-2 por CODARVI y Sres. José Eduardo Maeso Ramos, C.I. 1.710.286-7 y Raquel Evelin Villamarín López, C.I. 1.582.456-2, con domicilio en el Bvar. Luis Batlle Berres No. 5852, acuerdan en celebrar lo siguiente: PRIMERO: Antecedentes.- En el marco del Proyecto Nuestros Niños iniciado por la Intendencia en 1990 con el auspicio de UNICEF, e integrado a partir de 2001 a la ex-Comisión de Infancia, hoy Secretaría de Infancia de la Intendencia, y en lo que hace relación a una de sus líneas fundamentales de acción, como lo es la creación de Centros Comunitarios de Educación Inicial, se firma el siguiente Convenio basado en los principios de co-gestión y participación entre el Estado y la Sociedad Civil.- La Asociación Civil será la administradora del Centro Comunitario de Educación Inicial \"Murmullos\", ubicado en el Bvar. Luis Batlle Berres No. 5852, correspondiente a la zona No. 18 del departamento de Montevideo, creado (o incorporado al proyecto) en el mes de noviembre de 1996.- SEGUNDO: Obligaciones de la Intendencia.- La Intendencia se compromete a: a) transferir mensualmente dentro de los 10 (diez) primeros días de cada mes a la Asociación Civil, la suma de $ 48.670 (pesos uruguayos cuarenta y ocho mil seiscientos setenta), relativa al módulo correspondiente según detalle que luce en el anexo que forma parte de este Convenio; b) transferir además el beneficio del complemento de DISSE para el personal amparado en el seguro de enfermedad, en los casos que correspondiera y liquidar los ajustes del monto correspondiente a la prima por antigüedad; c) transferir el monto total de los recursos para la adquisición de los víveres necesarios destinados a la alimentación en el Centro, según las pautas nutricionales fijadas. Dichas sumas se transferirán previa aprobación de boletas de compra presentadas oportunamente; d) brindar espacios de coordinación y apoyo técnico para el desarrollo de los programas a nivel promoción comunitaria, pedagógico, de alimentación y salud; e) transferir mensualmente una partida destinada a la gestión contable por un monto de $ 400 (pesos uruguayos cuatrocientos); y f) transferir asimismo otra partida mensual fija de $ 2.000 (pesos uruguayos dos mil) para atender los gastos generados por los servicios de los diferentes servicios públicos: luz, agua, y otros imprescindibles para el normal funcionamiento del Centro. Atención médica a los niños, la que consistirá en: 2.1) realización de un examen de ingreso; 2.2) seguimiento en lo relativo a crecimiento; 2.3) control periódico para la prevención y tratamiento de las enfermedades más comunes; y 2.4) capacitación del personal y de la familia y asesoría técnica en materia nutricional.- TERCERO: Obligaciones de la Asociación Civil.- La Asociación Civil, en tanto administradora del Centro Comunitario de Educación Inicial, se obliga a: a) el pago por concepto de retribuciones salariales -remuneración mensual, aguinaldo y salario vacacional, el monto correspondiente a la prima por antigüedad, y el complemento de DISSE que corresponda a los funcionarios del Centro- según especifica la descripción del módulo anexo a esto convenio; b) el pago de todos los gastos fijos correspondientes a luz, agua, teléfono, combustibles, higiene, calefacción, reposición del material, pago de las pólizas de seguros sobre accidentes de trabajo y enfermedades profesionales, cobertura de emergencia médica y todos aquellos de similar naturaleza que permitan el funcionamiento del Centro Comunitario en buenas condiciones; c) encargarse de la administración, custodia y conservación del servicio y de los locales afectados a esa actividad; d) coparticipar con el equipo técnico operativo y técnicos de apoyo en la planificación, instrumentación y seguimiento del Proyecto a nivel de Centro, asegurando el desarrollo de acciones de promoción comunitaria; y e) a participar de las distintas instancias de coordinación, acordadas en los Plenarios de Asociaciones Civiles.- CUARTO: Módulo.- A los efectos del pago de los costos operativos, el presente Centro Comunitario se encuentra comprendido en el Módulo \"B2\" por un monto mensual de $ 48.670 (pesos uruguayos cuarenta y ocho mil seiscientos setenta), valor al 1/III/06, cuya descripción se detalla en la cláusula siguiente.- QUINTO: Descripción del módulo.- El número se ajustará al ratio niño-adulto establecido en la Propuesta Curricular del Programa. Estos recursos podrán ser reorientados a otros modelos de intervención siempre que éstos se encontraran debidamente fundamentados y contaran con el acuerdo de las partes que suscriben el presente convenio.- SEXTO: Descuentos.- Para el pago del módulo la Intendencia se reserva la facultad de realizar los descuentos correspondientes si no se encontraran cubiertos todos los cargos laborales. Se autorizará su cobertura siempre que se alcance un promedio mensual mínimo del 80% (ochenta por ciento) de asistencia total de niños correspondientes al módulo.- SEPTIMO: Capacitación.- La Asociación Civil y el personal se comprometen a participar en los planes de capacitación acordados colectivamente.- OCTAVO: Contratación del personal.- El personal que desempeñará tareas en el Centro será contratado por la Asociación Civil, previa selección según los criterios establecidos en el Programa. Las funciones del personal se encontrarán descriptas en los contratos respectivos. la Asociación Civil se hará cargo de todo lo vinculado a la relación laboral trabada. En el caso de desvinculación de personal, proceda ésta por renuncia del trabajador o por despido de éste, la Asociación Civil deberá dar comunicación previa al Equipo Técnico de la Secretaría de Infancia y al Equipo Social del Servicio Centro Comunal Zonal No. 18, a efectos de una valoración conjunta de la situación planteada.- Luego de producida esta última, y en el caso que así correspondiere, la Intendencia librará una partida especial para atender dicha situación excepcional, la que será causal para cada caso concreto que pudiere suscitarse. Los servicios extras no contemplados en el Programa que se contraten por iniciativa y costos de la Comisión, deberán contar con los informes favorables de los mencionados equipos.- NOVENO: Seguimiento y control.- La Intendencia controlará la gestión administrativa del Centro a través del seguimiento y control mensual que ejercerá la institución determinada a tal fin y exigirá la apertura de una cuenta bancaria a nombre de la Asociación Civil, la presentación del Informe de Supervisión Mensual y una Memoria Semestral del manejo de los fondos.- DECIMO: Auditoría e inspecciones.- La Intendencia se reserva el derecho de hacer en forma imprevista auditorías e inspecciones, a los efectos de realizar el control contable y de comprobar el estado de conservación del local, el uso adecuado del mismo y el funcionamiento correcto del servicio, pudiendo proponer las medidas que estime convenientes.- DECIMO PRIMERO: Renovación.- A los efectos de la renovación del Convenio, la Intendencia se reserva la facultad de realizar una evaluación previa del cumplimiento del mismo.- DECIMO SEGUNDO: Plazo.- Este Convenio comienza a regir a partir del 1o. de marzo de 2006 por el término de un año, prorrogable automáticamente por períodos de un año en forma sucesiva, a menos que cualquiera de las partes manifieste por escrito su voluntad contraria, con por lo menos un mes de antelación al vencimiento del plazo.- Asimismo las prórrogas estarán sujetas a la previa evaluación que deberá efectuar la Intendencia, de acuerdo con lo dispuesto en la cláusula anterior.- DECIMO TERCERO: Incumplimiento.- En caso de incumplimiento de las obligaciones pactadas, la Intendencia podrá dar por rescindido este Convenio sin que proceda indemnización alguna.- Para constancia y como prueba de conformidad, se firman 3 (tres) ejemplares del mismo tenor en el lugar y fecha arriba indicados.- Delegar en el Director General del Departamento de Desarrollo Social la facultad de suscribir el Convenio que por el numeral anterior se aprueba.- La erogación resultante se atenderá con cargo a la solicitud SEFI No. 88073.- Comuníquese al Departamento de Recursos Financieros y de Descentralización, a las Asesorías en Políticas Sociales y Jurídica, a los Servicios de Escribanía y Unidad Central de Presupuesto y pase -por su orden- a la Contaduría General y a la Secretaría de Infancia.-", "date": "2006/06/15", "file_id": "3009-000270-06", "resolution_number": "2041/06", "subcategory": "CONVENIOS", "summary": "Se convalida lo actuado y se aprueba convenio con Cooperativa de Viviendas 3 de abril para la gestión de Centro Comunitario de Educación Inicial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6c5648b733dca04032571a80069c982?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 647.005,oo a favor de la empresa DDB URUGUAY, por concepto de campaña publicitaria sobre Presupuesto Participativo Ciclo 2006, que fuera dispuesto por Resolución No. 1917/06, de fecha 7/VI/06 (Solicitud 91467); RESULTANDO: 1o.) que la mencionada empresa fue convocada por la emergente necesidad de llevar a conocimiento de los vecinos de Montevideo, la importancia de su participación para poder resolver las necesidades de cada zona; 2o.) que con fecha 12/VI/06, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de $ 647.005,oo por haberse imputado en principio de ejecución lo cual infringe lo establecido en el artículo 211, inciso B) de la Constitución de la República y en contravención de lo dispuesto en el artículo 33o. del TOCAF; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 647.005 (pesos uruguayos seiscientos cuarenta y siete mil cinco), autorizado por Resolución No. 1917/06, de fecha 7/VI/06, a favor de la empresa DDB URUGUAY, por las razones mencionadas en la parte expositiva de la presente resolución.- 2. Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República.- 3. Comuníquese a la Secretaría General para su transcripción al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2006/06/15", "file_id": "3003-000262-06", "resolution_number": "2042/06", "subcategory": "REITERO DE GASTO ART. 211 CONSTITUCION", "summary": "Reiterar el gasto de la suma de $ 647.005,oo, a favor de la empresa DDB URUGUAY, autorizado por Resolución No. 1917/06, de fecha 7/VI/06, por contravenir lo dispuesto en el artículo 211, inciso B) de la Constitución de la República y 33o. del T.O.C.A.F..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a4246dbac4cc82d032571a80069d1d5?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución Nº 1917/06, de fecha 7/VI/06; RESULTANDO: 1o.) que por la misma se dispuso autorizar el pago de la suma de $ 647.005,oo a favor de la empresa DDB URUGUAY, por concepto de campaña publicitaria sobre Presupuesto Participativo Ciclo 2006; 2o.) que la Unidad de Gestión Presupuestal de este Departamento eleva actuaciones señalando que dicha campaña demandó mayor cantidad de folletos e instructivos, por lo que correspondería ampliar el gasto de que se trata con la suma complementaria de $ 94.480,oo (pesos uruguayos noventa y cuatro mil cuatrocientos ochenta), conforme con lo establecido en el artículo 63o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; 3o.) que el gasto se encuentra previsto por Solicitud Nº 92012; CONSIDERANDO: que la Dirección General del Departamento de Descentralización estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Ampliar, conforme con lo establecido en el artículo 63o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, el gasto autorizado por Resolución No. 1917/06, de fecha 7/VI/06, a favor de la empresa DDB URUGUAY, con la suma complementaria de $ 94.480,oo (pesos uruguayos noventa y cuatro mil cuatrocientos ochenta), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que el gasto se encuentra previsto por Solicitud Nº 92012.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Unidad Central de Presupuesto; Unidades Gestión Presupuestal del Departamento de Descentralización y Planificación y Participación Descentralizada y pase a la Contaduría General, a sus efectos.-", "date": "2006/06/15", "file_id": "3003-000262-06", "resolution_number": "2043/06", "subcategory": "VARIOS", "summary": "Ampliar el gasto autorizado por Resolución No. 1917/06, de fecha 7/VI/06, a favor de la empresa DDB URUGUAY, con la suma complementaria de $ 94.480,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d730773c988d8a88032571a80069d1db?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Arq. María Teresa Larralde, responsable de las obras proyectadas por Fripur S.A., en el predio empadronado con el Nº 419.341, sito con frente a la calle Cuareim Nº 2272, solicita inicio anticipado de las obras; RESULTANDO: 1º) que la División Espacios Públicos y Edificaciones informa que: a) luego de varias reuniones llevadas a cabo con la interesada e integrantes de la Comisión de Estudios de Impacto, así como de una visita realizada a la planta por parte de esta Dirección y de la Dirección del Departamento de Planificación donde se pudieron apreciar distintos aspectos del funcionamiento de la empresa, los interesados presentaron nueva documentación en la que se levantaron las observaciones realizadas; b) la interesada manifiesta urgencia en concluir la obra dado que se trata fundamentalmente de la instalación de una gran cámara de frío imprescindible para cumplir con los compromisos de exportación; c) la Dirección del Departamento de Planificación considera autorizable la viabilidad de ampliación del establecimiento y d) se propicia su autorización condicionado a que será responsabilidad de la propietaria y del técnico actuante que se cumplan con las condiciones que establezca el Estudio de Impacto Territorial que se apruebe, así como que las construcciones se ajusten a las condiciones que se aprueben en el Permiso de Construcción correspondiente, otorgándose un plazo de 90 días para la presentación del mismo, así como un plazo de 18 meses para que se ejecute la solución dada en el plano que luce a fs. 17 de estas actuaciones, a la carga y descarga de mercadería o a la que sea aprobada en el Estudio de Impacto Territorial; 2º) que posteriormente los Departamentos de Planificación y de Descentralización informan que, a los efectos de establecer un acuerdo entre esta Administración, la Comisión de Vecinos de La Aguada y Fripur S.A., para resolver las diferentes situaciones planteadas surgen las siguientes definiciones: a) permitir la continuidad de las obras de ampliaciones comenzadas, condicionadas a la mejora de la actual situación de carga y descarga de la línea de producción y cámara de frío, que será propuesta por la Administración; b) constituir un grupo de trabajo integrado por las partes involucradas que necesariamente deberán elaborar una propuesta definitiva a la totalidad de los problemas que empresa provoca, teniendo para ello un plazo de 6 meses a partir de su constitución y c) de no llegar a un acuerdo en el referido plazo la Intendencia podrá tomar las medidas que crea convenientes, no asumiendo responsabilidad alguna por la autorización dada; 3º) que por su parte la Comisión Técnica de Evaluación de Estudio de Impacto Territorial conjuntamente con el Servicio de Instalaciones Mecánicas y Eléctricas han aconsejado una serie de medidas para eliminación de los olores, residuos, minimización de los ruidos y modificación del sistema de refrigeración existentes en un plazo de cinco años para eliminar el uso de amoníaco como gas, mientras tanto deberán tener vigente y activo las 24 horas de los 365 días del año un plan de contingencia que soluciones todos los inconvenientes derivas de una fuga de amoníaco, mediante la presentación de un plan de gestión ambiental bajo normativa internacional que asegure auditorías independientes de reconocida solvencia y capacidad técnica su cumplimiento; 4º) que la Empresa presta su conformidad a la propuesta presentada según luce a fs. 86 de estas actuaciones; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar, previo pago de la tasa correspondiente al Permiso de Construcción y reposiciones de esta gestión, el inicio anticipado de las obras proyectadas por Fripur S.A., en el predio empadronado con el Nº 419.341, sito con frente a la calle Cuareim Nº 2272, según gráficos de la Arq. María Teresa Larralde, debiendo cumplir con las condiciones establecidas por la Comisión Técnica de Evaluación de Estudio de Impacto Territorial conjuntamente con el Servicio de Instalaciones Mecánicas y Eléctricas detalladas en la parte expositiva de la presente resolución.- 2º.- Establecer que será responsabilidad de la propietaria y del técnico actuante que se cumplan con las condiciones que establezca el Estudio de Impacto Territorial que se apruebe, así como que las construcciones se ajusten a las condiciones que se aprueben en el Permiso de Construcción correspondiente, otorgándose un plazo de 90 (noventa) días para la presentación del mismo, así como un plazo de 18 (dieciocho) meses para que se ejecute la solución dada en el plano que luce a fs. 17 de estas actuaciones, a la carga y descarga de mercadería o a la que sea aprobada en el Estudio de Impacto Territorial.- 3º.- Comuníquese a los Departamentos de Planificación y de Descentralización, para conocimiento de la autoridad local competente y pase al Servicio de Contralor de la Edificación.-", "date": "2006/06/15", "file_id": "4111-000100-06", "resolution_number": "2044/06", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Inicio anticipado obras Cuareim Nº 2272, Fripur S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eda7747bfc178215032571a80069b030?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relativas a versiones de prensa de fecha 18 de abril de 2006 (fs. 1), sobre presuntas irregularidades en los Casinos Municipales, denunciadas por representantes de los Gremios de funcionarios de Casinos en el seno de la Junta Departamental de Montevideo; RESULTANDO: que según dichas versiones, se habría realizado una mala gestión de los casinos con el fin deliberado de privatizarlos en beneficio de un pequeño grupo que pretendería controlar todo el juego del país, así como que en los contratos suscritos con agentes privados éstos llevarían un importante porcentaje de las ganancias y la Administración no habría proporcionado al gremio la información que le solicitara al respecto; CONSIDERANDO: 1º) que consultados antecedentes administrativos, se constata la existencia de contratos de arrendamiento de slots que fueron efectuados en forma directa, sin llamado previo a licitación, fundamentándose en razones de urgencia y exclusividad; 2º) que a efectos de despejar dudas sobre eventuales vicios o irregularidades en dichas contrataciones, y a su vez verificar la transparencia y rectitud de los procedimientos, el informe de fs. 72 a 72 Vta., propicia el dictado de resolución disponiendo la instrucción de una investigación administrativa; 3º) que la Dirección (i) de la Asesoría Jurídica estima procedente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Encomendar a la Asesoría Jurídica la realización de una investigación administrativa a efectos de esclarecer las presuntas irregularidades en las contrataciones relacionadas en la parte expositiva de la presente.- 2o.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional y pase la Asesoría Jurídica, a sus efectos.-", "date": "2006/06/15", "file_id": "5400-000728-06", "resolution_number": "2045/06", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Asesoría Jurídica la realización de una investigación administrativa a efectos de esclarecer presuntas irregularidades en los Casinos Municipales, denunciadas por representantes de los Gremios de funcionarios de Casinos en el seno de la Junta Departamental de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7234b0bc216531b032571a80069e69e?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de pago por diferencia de cargos realizada por el funcionario en comisión Rodolfo Washington Piccini Da Silva, C.I. 1.403.488; RESULTANDO: 1o.) que por nota de 20/3/06, solicita que, de acuerdo con lo establecido en el Art. 98.2, del Volumen III del Digesto Municipal, se analice la posibilidad de hacer efectivo el pago de la diferencia entre el salario que percibe por el cargo que ocupa en los Servicios Jurídicos del Ministerio de Ganadería, Agricultura y Pesca y el cargo de Secretario de la Junta Local de la Zona 3; 4o.) que el Sr. Piccini fue designado por Resolución No. 3175/05, de 6 de julio de 2005, para ocupar el referido cargo de Secretario, estableciéndose en dicho acto que desempeñaría sus tareas en forma honoraria hasta tanto se resolviera su vínculo laboral con esta Administración; 3o.) que de acuerdo con lo dispuesto por Resolución de 27 de diciembre de 2005, el Ministerio de Ganadería, Agricultura y Pesca, autorizó el pase de su funcionario, a partir del 6 de julio y hasta el 31 de diciembre de 2005, a esta Intendencia Municipal, bajo la forma de acto en \"comisión de servicios\"; 4o.) que el 6 de abril ppdo., el Asesor Letrado del Departamento de Recursos Humanos y Materiales informa que de acuerdo con lo previsto en la normativa municipal (Art. D. 98.2 ) y regularizada la situación funcional de acuerdo con la Resolución del MGAP de 27/12/05, retroactiva al 6/7/05, no existirían impedimientos para abonarle al reclamante, de entenderse oportuno, las diferencias existentes; 5o.) que pasadas las actuaciones a la Asesoría Jurídica, en pormenorizados informes de 11, 25 y 30 de mayo del año en curso, se establecen las consideraciones y fundamentos con los que se concluye que la Resolución Ministerial de 27/12/05 autoriza el pase del peticionante bajo la forma de comisión de servicios, es decir que no hay un pase en comisión, sino que se reputa que el funcionario sigue perteneciendo a dicha Secretaría de Estado y por ende allí percibe sus haberes aunque se desempeña en la IMM., sin perjuicio de ello el funcionario realizó en esta Administración tareas que por su responsabilidad implican, exceden y difieren de su cargo presupuestal, generándose, una situación análoga a la dispuesta en el Art. D 131 del Vol. III del Digesto Municipal. Además la Administración utilizó los servicios del citado funcionario en tareas que son de una responsabilidad y dedicación que ha llevado a que la remuneración sea equivalente a un Grado 20 SIR, por lo que, en consecuencia, se entiende que, en forma de excepción se autorice el pago de la diferencia salarial por el período que resulta claramente determinado entre el 6 de julio y el 31 de diciembre de 2005; 6o.) que el pasado 2 de junio, el Director de la Asesoría Jurídica, en atención a los dictámenes que anteceden remite la actuaciones al Departamento de Recursos Humanos y Materiales informando que con carácter de excepción podría abonársele al solicitante la diferencia reclamada, teniendo en cuenta la particularidad y remuneración de las tareas asignadas expresamente por el señor Intendente y la naturaleza del vínculo funcional de que se trata; 7o.) que el Departamento de Recursos Humanos y Materiales en virtud de los informes jurídicos recaídos en estos obrados, remite las actuaciones para el dictado de la resolución correspondiente; CONSIDERANDO: los dictámenes jurídicos realizados en función del presente petitorio y atento a la particularidad de las tareas oportunamente asignadas, se entiende conveniente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar, con carácter de excepción, al funcionario en comisión de servicio del Ministerio de Ganadería Agricultura y Pesca, Rodolfo Piccini Da Silva, C.I. 1.403.488-1, la percepción de la diferencia salarial existente entre su cargo presupuestal y la remuneración equivalente a un Grado SIR 20, por el período comprendido entre el 6 de julio y el 31 de diciembre de 2005, que desempeñó el cargo de Secretario de la Junta Local No. 3, para el cual fuera designado por Resolución No. 3175/05, de 6/7/05.- 2.- Comuníquese al Departamento de Recursos Financieros, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y previa intervención de la Contaduría General, pase al Departamento de Recursos Humanos y Materiales para las notificaciones correspondientes y demás efectos.-", "date": "2006/06/15", "file_id": "1001-010546-06", "resolution_number": "2046/06", "subcategory": "VARIOS", "summary": "Se autoriza, con carácter de excepción, al funcionario del Ministerio de Ganadería Agricultura y Pesca la percepcion de la diferencia salarial existente entre su cargo presupuestal y la remuneración equivalente al Grado SIR 20, por el período comprendido entre el 6 de julio y el 31 de diciembre de 2005, que desempeñó el cargo de Secretario de la Junta Local No. 3.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af936d89a9d02bc2032571a80069f902?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 26.700,oo al Sr. Rubens N. Fernández, por la realización de una nueva copia de la obra retrato de Raúl Sendic, con base de mármol negro y placa de bronce grabada; RESULTANDO: que el 14 de junio último, se creó la Solicitud de Partida Especial SEFI No. 20077 por el monto aludido; CONSIDERANDO: que por Resolución No. 3210/05, de 12 de julio de 2005, el Sr. Intendente Municipal delegó en el Secretario General, entre otros, la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Secretaría General una Partida Especial por la suma de $ 26.700,oo (pesos uruguayos veintiséis mil setecientos) para el pago al Sr. Rubens N. Fernández, por la confección de una nueva copia de la obra retrato de Raúl Sendic, realizada en bronce, con base de mármol negro y placa de bronce grabada.- 2. Atender dicha erogación de acuerdo con la Solicitud SEFI No. 20077, de 14 de junio de 2006.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Cultura, a la Unidad de Gestión Presupuestal de la Secretaría General y pase a la Contaduría General.-", "date": "2006/06/15", "file_id": "9055-004584-06", "resolution_number": "216/06/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial para el pago de $ 26.700,oo al Sr. Rubens N. Fernández, por la realización de una nueva copia de la obra retrato de Raúl Sendic, en bronce con base de mármol negro y placa en bronce grabada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0027e1365dcae8f03257199004f9d56?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación del funcionario Sr. Néstor Spian, quien revista en el Servicio de Mantenimiento Vial; RESULTANDO: 1o.) que por Resolución Nº 663/04/5000 de fecha 15 de diciembre de 2004 y su modificativa Nº 239/05/5000 de fecha 13 de mayo de 2005, se dispuso que la Unidad Cuentas Personales tramitara su jubilación por incapacidad laboral, otorgándole a tales efectos, licencia con goce de sueldo por el término máximo de un año, a partir del 4 de diciembre de 2004; 2o.) que con fecha 20 de marzo de 2006, la Unidad Cuentas Personales informó que el Sr. Spian aprobó incapacidad física total y absoluta para todo trabajo, a partir del 3 de enero de 2006; CONSIDERANDO: 1o.) que se estima pertinente prorrogar por única vez la licencia otorgada al titular por el referido acto administrativo, desde el 4 de diciembre de 2005 hasta el 3 de enero de 2006, con goce de medio sueldo; 2o.) que asimismo, correspondería dar de baja al Sr. Spian, a partir del 4 de enero de 2006, para acogerse a los beneficios jubilatorios; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Prorrogar por única vez la licencia otorgada al funcionario Sr. Néstor Spian, C.I. N° 1.354.941, por Resolución Nº 663/04/5000 de fecha 15 de diciembre de 2004 y su modificativa Nº 239/05/5000 de fecha 13 de mayo de 2005, desde el 4 de diciembre de 2005 hasta el 3 de enero de 2006, con goce de medio sueldo.- 2o.- Dar de baja, a partir del 4 de enero de 2006, por incapacidad física, para acogerse a los beneficios jubilatorios, al citado funcionario, Credencial Cívica Serie B.A.B. Nº 32.737, domiciliado en la calle Pedro Bustamante Nº 1835 apto. 2.- 3o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con esta Intendencia.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a la División Vialidad; a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; a los Servicios de Mantenimiento Vial, de Liquidación de Haberes, de Ingresos Inmobiliarios y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/06/15", "file_id": "5130-004514-04", "resolution_number": "236/06/5000", "subcategory": "BAJAS", "summary": "Se prorroga por única vez la licencia otorgada al funcionario Sr. Néstor Spian, desde el 4 de diciembre de 2005 hasta el 3 de enero de 2006, con goce de medio sueldo, y se lo da de baja, a partir del 4 de enero de 2006, por incapacidad física, para acogerse a los beneficios jubilatorios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88e77ded648942950325718e00666528?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Juan Carlos Guggeri, quien se desempeña en el Servicio de Obras por Administración; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que aconsejó con fecha 31 de marzo de 2006, que realice tareas distintas a las de su cargo presupuestal, que no demanden esfuerzos, ni levantar peso ni estar expuesto en la vía pública, por el término de 6 (seis) meses, a partir del 8 de abril de 2006; 2o.) que el Servicio de Obras por Administración tendría para asignarle tareas acordes a las aconsejadas; 3o.) que la Unidad Información de Personal sugiere se incluya al titular en el régimen de limitación de tareas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss., del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Incluir en el régimen de limitación de tareas, al funcionario Sr. Juan Carlos Guggeri, C.I. N° 1.246.537, quien reviste en el Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102 - Auxiliar General y de Higiene Ambiental, Grado SIR 3, para cumplir las tareas propias de su cargo presupuestal, con las limitaciones aconsejadas, por el término de 6 (seis) meses, a partir del 8 de abril de 2006.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Obras por Administración; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1o. de la presente resolución.-", "date": "2006/06/15", "file_id": "5130-001022-06", "resolution_number": "237/06/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas, al funcionario Sr. Juan Carlos Guggeri, por el término de 6 meses, a partir del 8 de abril de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe9f817e7285be4d0325718e0066652e?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Turismo; RESULTANDO: 1º) que en las mismas se hace referencia a la denuncia formulada por el Sr. Coordinador del Centro de Conferencias y Exposiciones, Prof. Daniel Cepellini, en el sentido que el día 20 de marzo de 2006, habría recibido una llamada telefónica amenazante, proveniente de la línea telefónica de que es titular el padre de un funcionario bajo su dependencia; 2º) que se formuló la denuncia policial del hecho; CONSIDERANDO: 1º) que el informe asesor de fs. 5, propicia la realización de una investigación administrativa de los hechos referenciados, con el fin de esclarecer la situación y establecer eventuales responsabilidades, como continuar la vigilancia penal ya iniciada; 2º) que la Dirección (i) de la Asesoría Jurídica estima procedente dictar resolución en el sentido indicado; 3º) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa, por los motivos expresados en la parte expositiva de la presente.- 2o.- Encomendar asimismo a dicha Unidad, la continuación de la vigilancia penal ya iniciada.- 3o.- Comuníquese al Departamento de Cultura y pase a la Unidad Sumarios, a sus efectos.-", "date": "2006/06/15", "file_id": "4600-000905-06", "resolution_number": "238/06/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, por los hechos denunciados por el Sr. Coordinador del Centro de Conferencias y Exposiciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21bbb263e104455c0325718e00666535?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Pedro Irigaray, quien se desempeña en la Unidad Región Este de la División Limpieza; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que aconsejó con fecha 28 de marzo de 2006, que realice tareas que no impliquen esfuerzo físico, ni exponerse a factores climáticos adversos, por el término de 6 (seis) meses, a partir del 1º de abril de 2006; 2o.) que la Unidad donde se desempeña tendría para asignarle tareas acordes a las aconsejadas; 3o.) que la Unidad Información de Personal sugiere se incluya al titular en el régimen de limitación de tareas; 4o.) que el Servicio de Planeamiento y Desarrollo de Recursos Humanos informa que el Sr. Irigaray, quien reviste en el Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102 - Auxiliar General y de Higiene Ambiental, Nivel V, Grado SIR 1, pasará a desempeñar mientras permanezca en dicho régimen tareas pertenecientes al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101 - Auxiliar de Atención al Público y Apoyo, Nivel V, Grado SIR 1; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss., del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Incluir en el régimen de limitación de tareas, al funcionario Sr. Pedro Irigaray, C.I. N° 3.286.158, quien reviste en el Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102 - Auxiliar General y de Higiene Ambiental, Nivel V, Grado SIR 1, pasando a desempeñar tareas pertenecientes al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101 - Auxiliar de Atención al Público y Apoyo, Nivel V, Grado SIR 1, en la Unidad Región Este de la División Limpieza, de acuerdo a lo aconsejado por la Unidad de Certificaciones Médicas, por el término de 6 (seis) meses, a partir del 1º de abril de 2006.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Región Este, Información de Personal y Certificaciones Médicas; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1o. de la presente resolución.-", "date": "2006/06/15", "file_id": "4423-000620-06", "resolution_number": "239/06/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas, al funcionario Sr. Pedro Irigaray, por el término de 6 meses, a partir del 1º de abril de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a35ffb237d4409680325718e0066653e?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 75/06/5000, de fecha 6 de febrero de 2006; RESULTANDO: 1o.) que por la misma se dispuso trasladar al funcionario Sr. José Guerra al Departamento de Desarrollo Ambiental, con destino a la Unidad Guardias de Higiene Ambiental incluido en el régimen de tareas aliviadas, por el término de 6 (seis) meses, a partir del 8 de octubre de 2005, de conformidad con lo previsto en el art. R. 344 y ss., Volumen III del Digesto Municipal; 2o.) el mismo fue sometido a nuevo examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 6 de abril de 2006, mantenerlo en el actual marco laboral especial, por el término de 6 (seis) meses, a partir del 8 del mismo mes y año; 2o.) que la Unidad Información de Personal informa que la División Limpieza contaría con tareas propias de su cargo presupuestal, Escalafón Obrero, Subescalafón Oficial Práctico, 1215 Vigilante/Sereno, Grado SIR 3, para asignarle al funcionario, acordes a las aconsejadas por la Unidad de Certificaciones Médicas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en el régimen de tareas aliviadas al funcionario Sr. José Guerra, C.I. Nº 1.631.164, por el término de 6 (seis) meses, a partir del 8 de abril de 2006, de conformidad con lo previsto en el art. R. 344 y ss., Volumen III del Digesto Municipal.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Información de Personal, Guardias de Higiene Ambiental y Certificaciones Médicas; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1o. de la presente resolución.-", "date": "2006/06/15", "file_id": "5130-003168-05", "resolution_number": "240/06/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el régimen de tareas aliviadas al funcionario Sr. José Guerra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/038f8bf8f727a1370325718e00666546?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 57 en la Feria Permanente de la Plaza Oribe, del que rea titular el fallecido Sr. Walter Arriola; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para el puesto de venta Nro. 57 en la Feria Permanente de la Plaza Oribe, del que era titular el fallecido Sr. WALTER ARRIOLA, C.I. Nº 1.278.743-2. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2006/06/15", "file_id": "7300-010383-06", "resolution_number": "501/06/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. WALTER ARRIOLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89b912c6fec79e2d0325718e006ce56c?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Héctor Tellechea Bergman, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1898, al que está afectado el vehículo empadronado con el Nº 965.470, a favor del Sr. Jaime Jack Osmo Breinofsjis C.I. 1.569.846-8; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que lucen a fs.18 de estas actuaciones, el futuro titular, no figura inscripto como permisario del servicio que se trata ; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 11/VII/96 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Jaime Jack Osmo Breinofsjis C.I. 1.569.846-8, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1898, del que el Sr. Héctor Tellechea Bergman figura como titular y al que está afectado el vehículo empadronado con el Nº 965.470.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/06/15", "file_id": "4720-009717-06", "resolution_number": "523/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1898, a favor del Sr. Jaime Jack Osmo Breinofsjis C.I. 1.569.846-8", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc6369785dce4fff0325719300592c7f?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones promovidas por el Servicio de Vigilancia - Unidad de Inspección y Radar, tendientes a impedir la circulación fuera de su ruta trazada para el tránsito pesado; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) la ruta planteada, (Ruta 8, Cno. Repetto, Cno. Paso de la Española, Cno. Carlos A. López, Cno. Cnel. Raíz, Cno. Colman, Fauquet, Ruta 5), representa una opción mejor a las actuales (Osvaldo Cruz, Pavón, José Pedro Varela y el Colector Perimetral, b) que dicha ruta tiene como punto débil el ancho de la calzada que es de 5,50 metros en algún tramo del Cno. Repetto, Cno. Paso de la Española y Cno. Colman, por lo que debe considerarse provisoria hasta tanto no se ejecuten las obras indicadas anteriormente, por lo tanto se sugiere prohibir el tránsito pesado por las calles Pinta y Guanahany, desde Cno. Fauquet, como medida de apoyo a la tarea inspectiva; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer limitaciones en la circulación por la vía pública:LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer la prohibición de circular tránsito pesado por las calles Pinta y Guanahany, en toda su extensión.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa, Comunicación y Relaciones Públicas, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2006/06/15", "file_id": " 4755-002136-06", "resolution_number": "524/06/4000", "subcategory": "VARIOS", "summary": "Prohibir la circulación de tránsito pesado por las calles Pinta y Guanahany, en toda su extensión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b30de7ce983aac720325719300593a0f?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las actuaciones relacionadas con problemas circulatorios existentes en la calle Carlos Princivalle en los cruces con las calles Gral. Farías y Eduardo Dionisio Coronel; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que por Resolución N° 1040/02/4000 del 26/IX/06 se estableció preferencia de paso para el tránsito vehicular que circula por las calles Gral. Farías y Eduardo Dionisio Coronel sobre el que lo hace por la calle Carlos Princivalle; 2°) que el mencionado Servicio continúa informando que padeció error al nombrar la calle Eduardo Dionisio Coronel en lugar de Eduardo Dionisio Carbajal, por lo que solicita la modificación de la Resolución; 3º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer limitaciones en la circulación por la vía pública:LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar el numeral 1° de la Resolución N° 1040/02/4000 del 26/IX/06 en lo que se refiere a la calle Eduardo Dionisio Carbajal, manteniéndose en un todo los restantes términos.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2006/06/15", "file_id": "4711-003990-00 - 4711-004024-00", "resolution_number": "525/06/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Modificar la Resolución N° 1040/02/4000 preferencia de paso para la calle Gral. Farías y otra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61408b30cf32185a0325719300593096?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 9 de junio del año en curso, del Director de la División Salud, Lic. Pablo Anzalone, por la cual expresa que concurrirá en representación de la Intendencia Municipal de Montevideo, al \"Taller Internacional Medicina Familiar y Comunitaria\", a llevarse a cabo del 13 al 17 de junio de 2006, en la ciudad de Cochabamba, Bolivia; RESULTANDO: 1o.) que en tal sentido solicita el dictado de resolución designándolo en misión de servicio y se le otorgue el correspondiente viático, indicando que el pasaje aéreo será costeado por el Ministerio de Salud y Deportes de Bolivia; 2o.) que a tales efectos se generó la Solicitud SEFI No. 20064, para la creación de una Partida Especial por la suma de $ 12.000,oo, por concepto de viático; 3o.) que el Director General del Departamento de Desarrollo Social expresa su conformidad a lo solicitado; CONSIDERANDO: lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio entre los días 13 y 17 de junio de 2006, al Director de la División Salud, Lic. Pablo Anzalone, C.I. 1.260.340, quien concurrirá en representación de esta Intendencia Municipal, al evento que se indica en la parte expositiva de la presente resolución.- 2. Asignar al Lic. Anzalone una Partida Especial por la suma de $ 12.000,oo (pesos uruguayos doce mil) por concepto de viático, la cual se atenderá de acuerdo con la Solicitud SEFI No. 20064, de 12/6/06, y se rendirá cuentas en la forma de estilo.- 3. El funcionario de que se trata, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social, a la División Salud -quien notificará al interesado-, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2006/06/15", "file_id": "4300-001358-06", "resolution_number": "2036/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre los días 13 y 17 de junio de 2006, al Director de la División Salud, Lic. Pablo Anzalone, C.I. 1.260.340, quien concurrirá en representación de esta Intendencia Municipal, al Taller Internacional Medicina Familiar y Comunitaria\", a realizarse en la ciudad de Cochabamba, Bolivia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f05459c2ee0d195032571a80069f8fc?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 9 de junio del año en curso, del Director de la División Salud, Lic. Pablo Anzalone, por la cual expresa que concurrirá en representación de la Intendencia Municipal de Montevideo, al \"V Congreso de Secretarios de Salud de las Américas, XXII Congreso Nacional de CONASEMS y III Congreso de Cultura de Paz y no Violencia\", a llevarse a cabo del 19 al 25 de junio de 2006, en la ciudad de Recife, Brasil; RESULTANDO: 1o.) que en tal sentido solicita el dictado de resolución designándolo en misión de servicio y se le otorgue el correspondiente viático, indicando que el pasaje aéreo y el alojamiento serán proporcionados por CONASEMS y el Municipio de Fortaleza-Brasil; 2o.) que a tales efectos se generó la Solicitud SEFI No. 20065, para la creación de una Partida Especial por la suma de $ 12.000,oo, por concepto de viático; 3o.) que el Director General del Departamento de Desarrollo Social expresa su conformidad a lo solicitado; CONSIDERANDO: lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio entre los días 19 y 25 de junio de 2006, al Director de la División Salud, Lic. Pablo Anzalone, C.I. 1.260.340, quien concurrirá en representación de esta Intendencia Municipal, a los Congresos que se indican en la parte expositiva de la presente resolución.- 2. Asignar al Lic. Anzalone una Partida Especial por la suma de $ 12.000,oo (pesos uruguayos doce mil) por concepto de viático, la cual se atenderá de acuerdo con la Solicitud SEFI No. 20065, de 12/6/06, y se rendirá cuentas en la forma de estilo.- 3. El funcionario de que se trata, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social, a la División Salud -quien notificará al interesado-, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2006/06/15", "file_id": "4300-001363-06", "resolution_number": "2037/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre los días 19 y 25 de junio de 2006, al Director de la División Salud, Lic. Pablo Anzalone, quien concurrirá al V Congreso de Secretarios de Salud de las Américas, XXII Congreso Nacional de CONASEMS y III Congreso de Cultura de Paz y no Violencia, a llevarse a cabo en Recife, Brasil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb6400112b5dbce4032571a80069f8ff?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 31.715 sancionado por la Junta Departamental de Montevideo el 1° de junio del año en curso, por el cual, de conformidad con la Resolución No. 1520/06, de 12/V/06, se faculta a este Ejecutivo a exceptuar de lo dispuesto en el Art. D. 160, Volumen III del Digesto Municipal, a la funcionaria Sra. Estela Medina, C.I. 606.071, quien se desempeña en la Comedia Nacional, dependiente del Departamento de Cultura, prorrogando la prestación de sus servicios, hasta el 31 de diciembre de 2007;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase el Decreto No. 31.715, sancionado el 1° de junio de 2006; comuníquese a la Junta Departamental de Montevideo, al Departamento de Cultura, al Equipo Técnico Actualización Normativa e Información Jurídica y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Recursos Humanos y Materiales a sus efectos.-", "date": "2006/06/15", "file_id": "4245-000597-06", "resolution_number": "2038/06", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto N° 31.715; se faculta a esta Intendencia Municipal a exceptuar de los dispuesto en el Art. D. 160 del Volumen III del Digesto Municipal, a la funcionaria Estela Medina, quien se desempeña en la Comedia Nacional, prorrogando la prestación de sus servicios hasta el 31/12/2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e9db816372f6316032571a80069f8e9?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1633/06 de fecha 23/V/06, se dispuso convalidar lo actuado y aprobar las cláusulas del Convenio a suscribirse entre esta Comuna y la Asociación Civil La Bonne Garde, mediante el cual se instrumenta una donación modal a favor de la Asociación citada, con el fin de proporcionar una primera experiencia educativo-laboral, siendo en este caso la realización de tareas de limpieza en la Zona No. 14 de Montevideo, durante el período comprendido entre el 1/V/06 y el 30/IV/07; RESULTANDO: que la Unidad de Convenios eleva actuaciones solicitando se modifique la Cláusula SEGUNDA del citado Convenio, en cuanto a la suma que la Intendencia dona a la Asociación, dado que donde dice: \"La Intendencia dona a la Asociación, la suma de $ 614.389,oo (pesos uruguayos ciento catorce mil trescientos ochenta y nueve) ....\", debe decir: \"La Intendencia dona a la Asociación, la suma de $ 619.389,oo (pesos uruguayos seiscientos diecinueve mil trescientos ochenta y nueve) ....\", manteniendo incambiados sus restantes términos; CONSIDERANDO: que la Dirección General del Departamento de Descentralización estima pertinente el dictado de resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Modificar la Cláusula SEGUNDA del Convenio a suscribirse entre esta Comuna y la Asociación Civil La Bonne Garde, cuyo texto fuera aprobado por Resolución No. 1633/06 de fecha 23/V/06, la que quedará redactada de la siguiente manera: \"SEGUNDO: Objeto. La Intendencia dona a la Asociación, la suma de $ 619.389,oo (pesos uruguayos seiscientos diecinueve mil trescientos ochenta y nueve) que se entregarán de la siguiente forma: una partida inicial a los 10 (diez) días de celebrado este convenio por un monto de $ 21.261,oo (pesos uruguayos veintiún mil doscientos sesenta y uno) la que será entregada por única vez y no estará sujeta a ajustes económicos de tipo alguno durante el plazo contractual, y 12 (doce) cuotas iguales y consecutivas de $ 49.844,oo (pesos uruguayos cuarenta y nueve mil ochocientos cuarenta y cuatro) siendo estas últimas ajustadas semestralmente de acuerdo al I.P.C., excepto en lo que corresponda a la cuota parte de materiales. Se deja constancia de que en caso de eventual renovación del presente, la partida inicial para el segundo año se ajustará a los parámetros y estrictas necesidades de funcionamiento, los que serán resueltos en forma conjunta por la Asociación y la Unidad de Convenios.\", manteniendo en un todo sus restantes términos. 2.- Comuníquese al Departamento de Recursos Financieros; División Región Oeste; Asesorías en Políticas Sociales y Jurídica; Servicios de Prensa, Comunicación y Relaciones Públicas; Escribanía, Centro Comunal Zonal No. 14 y Unidad Central de Presupuesto, Junta Local de la Zona No. 14, Unidades de Gestión Presupuestal del Departamento de Descentralización y Central de Auditoría Interna; Contaduría General y pase a la Unidad de Convenios a sus efectos.-", "date": "2006/06/15", "file_id": "3020-000349-06", "resolution_number": "2039/06", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Cláusula SEGUNDA del Convenio a suscribirse entre esta Comuna y la Asociación Civil La Bonne Garde, cuyo texto fuera aprobado por Resolución No. 1633/06 de fecha 23/V/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c73464817703764c032571a80069d1da?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de realizar obras civiles, con la instalación de semáforos, a los efectos de mitigar el impacto urbano con motivo de las obras de ampliación del supermercado ubicado en la Avda. Dr. Luis A. de Herrera Nº 4462, propiedad de Henderson y Cía. S.A.; RESULTANDO: 1º) que dichas obras fueron solicitadas como condicionantes para aprobar la factibilidad, en el trámite de Impacto Urbano aprobada por Resolución Nº 747/06 del 20/II/06, según se establece en el Acta de Mitigación firmada el 2/I/06 que se agrega al expediente Nº 6441-000847-05; 2º) que entre las obras a realizar por la Empresa, a los efectos de mitigar la ampliación referida, se incluye la instalación de un semáforo frente al acceso al supermercado y otras de canalización del tránsito; 3º) que en tal sentido el Servicio de Ingeniería de Tránsito da cuenta de las obras civiles necesarias para su montaje, croquis del proyecto, estimación de costos y materiales necesarios para la puesta en funcionamiento, según consta de fs. 38 a fs. 44 de estas actuaciones; 4º) que el Servicio de Estudios y Proyectos Viales solicita la aprobación del proyecto vial de acuerdo a los recaudos agregados, que serán totalmente ejecutados a cargo de la empresa; 5º) que se promueve la aprobación de un convenio conforme al texto que luce de fs. 46 a fs. 48 de estas actuaciones; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que la propuesta presentada contempla adecuadamente los objetivos de esta Administración, de posibilitar la concreción de las obras mediante el apoyo privado, por lo que corresponde la aprobación del convenio respectivo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Aprobar la ejecución de las obras de canalización y semaforización del cruce de la Avda. Dr. Luis A de Herrera y la Avda. Millán , por parte y cargo de la empresa Henderson y Cía. S.A., según recaudos agregados de fs. 27 a fs. 42 de estas actuaciones.- 2º.- Aprobar el siguiente texto de Convenio a celebrarse entre esta Intendencia Municipal y Henderson y Cía. S.A.: PROYECTO DE CONVENIO CONVENIO.- En la ciudad de Montevideo, a los …………….del mes de mayo de dos mil seis, comparecen: POR UNA PARTE: La Intendencia Municipal de Montevideo, (en adelante “la Intendencia”), R.U.C. 211763350018, con domicilio en Avenida 18 de Julio No. 1360 de Montevideo, representada en este acto por ……….- POR OTRA PARTE: “HENDERSON Y CIA. S.A.” con domicilio en la calle ….., representada por ….. según se acredita por certificado notarial que se adjunta, inscripta en el Registro Unico de Contribuyentes con el No. ……., quien en adelante se denominará “la Empresa”, acuerdan la celebración del siguiente CONVENIO: PRIMERO.- ANTECEDENTES: I) Por Resolución No. 747/06 de 20 de febrero de 2006, se aprobó la factibilidad de impacto urbano, por la ampliación propuesta por Henderson y Cia. S.A., del Supermercado Tienda Inglesa, sucursal Posadas, ubicada en la Avda. Dr. Luis Alberto de Herrera No. 4462, padrón No. 418.761. II) La referida aprobación está sujeta al cumplimiento de los extremos señalados en el informe de la Comisión Técnica creada por Resolución No. 3336/01 de 10/9/01, que fueron recogidos en el Acta de Mitigación de Impacto suscrita, que luce de fs. 52 a fs. 54 del expediente Nº 6441-000847-05. III) Entre las obras a realizar por la empresa a efectos de mitigar el impacto de la ampliación referida, se incluye la instalación de un semáforo frente al acceso del Supermercado Tienda Inglesa, por la Avda. Dr. Luis Alberto de Herrera. IV) A fs. 39, 43 y 44 del expediente Nº 6400-001758-05 el Servicio de Ingeniería de Tránsito informa sobre las obras civiles necesarias para el montaje del semáforo, croquis del proyecto, estimación de costos y materiales necesarios para su puesta en funcionamiento.- SEGUNDO.-OBJETO: El objeto del presente convenio consiste en instrumentar la forma de gestionar las obras necesarias para la instalación de los semáforos en la Avda. Dr. Luis A. de Herrera, frente al acceso al supermercado Tienda Inglesa, sucursal Parque Posadas.- TERCERO.- OBLIGACIONES: 1) La I.M.M. se obliga a: a) elaborar a través del Servicio de Ingeniería de Tránsito un proyecto de las obras a realizar; b) brindar el asesoramiento técnico y controlar la ejecución de las obras a realizar; c) suministrar los materiales detallados en la planilla que luce a fs. 44 del expediente señalado en la cláusula primera numeral IV) del presente, a saber controlador, artefactos, abrazaderas, lámparas y cable, a efectos de ser colocados en los semáforos. d) realizar el montaje de la instalación semafórica; e) registrar la obra ante el Ministerio de Trabajo y Seguridad Social y el Banco de Previsión Social; 2) La Empresa se obliga a: a) una vez que le hubiere sido entregado por parte de la Intendencia el proyecto referido en el numeral 1) del literal a) de la presente cláusula, contratar la empresa constructora y ejecutar a su costo la obra civil necesaria para la instalación de los semáforos de acuerdo con dicho proyecto, las especificaciones técnicas que se adjuntan y forman parte del presente convenio y las directivas que imparta el Servicio Ingeniería de Tránsito; b) entregar a la Intendencia en el Servicio de Tesorería, antes del quinto día hábil a partir de la firma del presente convenio, en valor efectivo, la suma de U$S 5.393 (cinco mil trescientos noventa y tres dólares americanos) para la adquisición de los materiales detallados en la planilla que luce a fs. 44 del expediente Nº 1001-040485-02; c) tomar a su cargo la totalidad de los aportes por construcción que se generen ante el Banco de Previsión Social, durante todo el plazo de las obras; la Contaduría General de la Intendencia, realizará mensualmente la liquidación de los aportes, cuyo pago efectivizará la empresa, la que deberá acreditarlo ante la Contaduría General de la Intendencia. CUARTO.- PLAZO DE EJECUCION DE LAS OBRAS: Las obras correspondientes deberán iniciarse dentro del plazo de 15 (quince días) hábiles a partir del momento en que la Intendencia entregue el proyecto de las mismas y deberán estar finalizadas dentro del plazo de 30 (treinta) días hábiles y laborables. Se consideran días hábiles, aquellos definidos como tales en el art. 69º del Pliego de Condiciones Generales para la Construcción de Obras de la I.M.M..- QUINTO.- RESPONSABILIDADES: Sin perjuicio de la cláusula anterior en cuanto a que la Intendencia realizará el control de la ejecución de las obras, Henderson y Cia. S.A., asume la responsabilidad jurídica y económica que pudiera derivarse de los actos, hechos y actividades cuya ejecución toma a su cargo por este convenio y en especial asume todas las responsabilidades respecto de las contrataciones y subcontrataciones que pueda efectuar con terceros y de las consecuencias que de ella se deriven. Dicha responsabilidad cesará una vez que los semáforos entren en funcionamiento.- SEXTO.- RESCISION: El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la empresa que le sean exclusivamente imputables, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión del convenio por parte de la I.M.M.. Se considerará que la empresa ha incurrido en incumplimiento, que amerite la rescisión del contrato, cuando notificada por escrito de la constatación del mismo, dentro de los 15 (quince) días siguientes, no lo rectificara, salvo que la conducta verificada, implique una acción u omisión no susceptible de rectificación. En la hipótesis de incumplimiento de la empresa, según este contrato y la documentación vinculada al presente, que pudiere dar lugar a la rescisión del convenio, serán de aplicación las normas que regulan la sustanciación de los procedimientos administrativos en esta Intendencia Municipal (Digesto Municipal, Libro II “Del Procedimiento”, artículos R. 20 a R. 113.8), que la empresa declara conocer y aceptar en todos sus términos.- SEPTIMO.- SUPERVISION: La Intendencia por intermedio del Servicio de Ingeniería de Tránsito, así como de la Junta Local de la Zona Nº 15 en lo que corresponde a sus competencias, supervisarán la realización de los trabajos objeto de este acuerdo y el cumplimiento de las obligaciones asumidas- OCTAVO.- DEMORA: La demora en la finalización de la obra de acuerdo a lo previsto en la cláusula Cuarta, determinará la aplicación de una multa diaria de 10 U.R. (diez unidades reajustables), hasta verificarse la efectiva finalización de la misma.- NOVENO.- ESTIPULACIONES ESPECIALES: Las partes acuerdan: a) la indivisibilidad de las obligaciones asumidas; b) constituir domicilios especiales para todos los efectos judiciales o extrajudiciales a que dé lugar este convenio en los indicados como suyos en la comparecencia; c) darle plena validez a las comunicaciones efectuadas entre sí por telegrama colacionado y d) pactar la mora automática Para constancia y como prueba de conformidad, se firman dos ejemplares de igual tenor en el lugar y fecha arriba indicados.- 2º.- Delegar en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de suscribir el convenio que se aprueba por el numeral que precede.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización para conocimiento de la autoridad local competente, al Servicio de Escribanía y pase por su orden a la Contaduría General, al Departamento de Acondicionamiento Urbano y al Servicio de Ingeniería de Tránsito.-", "date": "2006/06/15", "file_id": "1001-040485-02", "resolution_number": "2040/06", "subcategory": "CONVENIO-CONTRATO", "summary": "Aprobar texto Convenio IMM-Henderson y Cía. S.A., obras civiles instalación semáforos, Avda. Dr. Luis A. de Herrera Nº 4462.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e73618cdca1eb8fc032571a80069b036?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Infancia inicia estas actuaciones tendientes a la suscripción de un Convenio con la Cooperativa de Viviendas 3 de Abril; RESULTANDO: 1o) que a través de dicho instrumento se persigue asignar un módulo diferente para la administración del Centro Comunitario de Educación Inicial \"Murmullos\", en la zona No. 18; 2o) que hasta la fecha dicha Cooperativa ha venido gestionando dicho centro educativo con el Módulo G (Presupuesto Compartido); 3o.) que actualmente, y en base a la necesidad de brindar el servicio prestado a una mayor cantidad de niños, se estima conveniente autorizar un nuevo texto de convenio que incluya a dicha Cooperativa dentro del Módulo B2; 4o.) que se efectuó la solicitud SEFI No. 88073; CONSIDERANDO: 1o) que la Asesoría Jurídica y el Servicio de Escribanía expresan que, tratándose de un convenio con principio de ejecución y enmarcado en un proyecto que se viene cumpliendo desde el año 1990 en forma ininterrumpida, podría renovarse el convenio en la forma propuesta; 2o.) que la Asesoría en Políticas Sociales entiende que se puede proceder de conformidad; 3o) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se estima conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Convalidar lo actuado y aprobar el siguiente proyecto de Convenio a suscribirse con la Cooperativa de Viviendas 3 de Abril: CONVENIO.- En Montevideo, a los..................días del mes de....................de dos mil................, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por con domicilio en la Avda. 18 de Julio No. 1360, Piso 3o., inscripta en el Registro Único de Contribuyentes con el No. 211.763.350.018, y POR OTRA PARTE: la Cooperativa de Viviendas 3 de Abril, en adelante la Asociación Civil, representada por los Sres. Juan Idelfonso Beracochea Acha, C.I. 912.953-6 y María del Luján Martínez Pereira, C.I. 1.616.509-8 por COVITCUER 1; Sres. Hugo Alberto Conze De Lucas, C.I. 1.147.015-5 y Silvia Beatriz Beracochea Sanabria, C.I. 1.773.801-6 por COVIMT 6; Sres. Washigton Eugenio Sessa Perera, C.I. 820.077-3 y Ruben Antonio Casuriaga, C.I. 943.425-6 por COVITBAO; Sres. Pablo Bautista Lemos De Santis, C.I. 1.475.200-9 y Rosa Martínez Martínez, C.I. 879.249-9 por COMATQUIM 2; Sras. Eloísa Barboza Medina, C.I. 2.573.699-5 y María Victoria Rosado Castro, C.I. 4.049.454-2 por CODARVI y Sres. José Eduardo Maeso Ramos, C.I. 1.710.286-7 y Raquel Evelin Villamarín López, C.I. 1.582.456-2, con domicilio en el Bvar. Luis Batlle Berres No. 5852, acuerdan en celebrar lo siguiente: PRIMERO: Antecedentes.- En el marco del Proyecto Nuestros Niños iniciado por la Intendencia en 1990 con el auspicio de UNICEF, e integrado a partir de 2001 a la ex-Comisión de Infancia, hoy Secretaría de Infancia de la Intendencia, y en lo que hace relación a una de sus líneas fundamentales de acción, como lo es la creación de Centros Comunitarios de Educación Inicial, se firma el siguiente Convenio basado en los principios de co-gestión y participación entre el Estado y la Sociedad Civil.- La Asociación Civil será la administradora del Centro Comunitario de Educación Inicial \"Murmullos\", ubicado en el Bvar. Luis Batlle Berres No. 5852, correspondiente a la zona No. 18 del departamento de Montevideo, creado (o incorporado al proyecto) en el mes de noviembre de 1996.- SEGUNDO: Obligaciones de la Intendencia.- La Intendencia se compromete a: a) transferir mensualmente dentro de los 10 (diez) primeros días de cada mes a la Asociación Civil, la suma de $ 48.670 (pesos uruguayos cuarenta y ocho mil seiscientos setenta), relativa al módulo correspondiente según detalle que luce en el anexo que forma parte de este Convenio; b) transferir además el beneficio del complemento de DISSE para el personal amparado en el seguro de enfermedad, en los casos que correspondiera y liquidar los ajustes del monto correspondiente a la prima por antigüedad; c) transferir el monto total de los recursos para la adquisición de los víveres necesarios destinados a la alimentación en el Centro, según las pautas nutricionales fijadas. Dichas sumas se transferirán previa aprobación de boletas de compra presentadas oportunamente; d) brindar espacios de coordinación y apoyo técnico para el desarrollo de los programas a nivel promoción comunitaria, pedagógico, de alimentación y salud; e) transferir mensualmente una partida destinada a la gestión contable por un monto de $ 400 (pesos uruguayos cuatrocientos); y f) transferir asimismo otra partida mensual fija de $ 2.000 (pesos uruguayos dos mil) para atender los gastos generados por los servicios de los diferentes servicios públicos: luz, agua, y otros imprescindibles para el normal funcionamiento del Centro. Atención médica a los niños, la que consistirá en: 2.1) realización de un examen de ingreso; 2.2) seguimiento en lo relativo a crecimiento; 2.3) control periódico para la prevención y tratamiento de las enfermedades más comunes; y 2.4) capacitación del personal y de la familia y asesoría técnica en materia nutricional.- TERCERO: Obligaciones de la Asociación Civil.- La Asociación Civil, en tanto administradora del Centro Comunitario de Educación Inicial, se obliga a: a) el pago por concepto de retribuciones salariales -remuneración mensual, aguinaldo y salario vacacional, el monto correspondiente a la prima por antigüedad, y el complemento de DISSE que corresponda a los funcionarios del Centro- según especifica la descripción del módulo anexo a esto convenio; b) el pago de todos los gastos fijos correspondientes a luz, agua, teléfono, combustibles, higiene, calefacción, reposición del material, pago de las pólizas de seguros sobre accidentes de trabajo y enfermedades profesionales, cobertura de emergencia médica y todos aquellos de similar naturaleza que permitan el funcionamiento del Centro Comunitario en buenas condiciones; c) encargarse de la administración, custodia y conservación del servicio y de los locales afectados a esa actividad; d) coparticipar con el equipo técnico operativo y técnicos de apoyo en la planificación, instrumentación y seguimiento del Proyecto a nivel de Centro, asegurando el desarrollo de acciones de promoción comunitaria; y e) a participar de las distintas instancias de coordinación, acordadas en los Plenarios de Asociaciones Civiles.- CUARTO: Módulo.- A los efectos del pago de los costos operativos, el presente Centro Comunitario se encuentra comprendido en el Módulo \"B2\" por un monto mensual de $ 48.670 (pesos uruguayos cuarenta y ocho mil seiscientos setenta), valor al 1/III/06, cuya descripción se detalla en la cláusula siguiente.- QUINTO: Descripción del módulo.- El número se ajustará al ratio niño-adulto establecido en la Propuesta Curricular del Programa. Estos recursos podrán ser reorientados a otros modelos de intervención siempre que éstos se encontraran debidamente fundamentados y contaran con el acuerdo de las partes que suscriben el presente convenio.- SEXTO: Descuentos.- Para el pago del módulo la Intendencia se reserva la facultad de realizar los descuentos correspondientes si no se encontraran cubiertos todos los cargos laborales. Se autorizará su cobertura siempre que se alcance un promedio mensual mínimo del 80% (ochenta por ciento) de asistencia total de niños correspondientes al módulo.- SEPTIMO: Capacitación.- La Asociación Civil y el personal se comprometen a participar en los planes de capacitación acordados colectivamente.- OCTAVO: Contratación del personal.- El personal que desempeñará tareas en el Centro será contratado por la Asociación Civil, previa selección según los criterios establecidos en el Programa. Las funciones del personal se encontrarán descriptas en los contratos respectivos. la Asociación Civil se hará cargo de todo lo vinculado a la relación laboral trabada. En el caso de desvinculación de personal, proceda ésta por renuncia del trabajador o por despido de éste, la Asociación Civil deberá dar comunicación previa al Equipo Técnico de la Secretaría de Infancia y al Equipo Social del Servicio Centro Comunal Zonal No. 18, a efectos de una valoración conjunta de la situación planteada.- Luego de producida esta última, y en el caso que así correspondiere, la Intendencia librará una partida especial para atender dicha situación excepcional, la que será causal para cada caso concreto que pudiere suscitarse. Los servicios extras no contemplados en el Programa que se contraten por iniciativa y costos de la Comisión, deberán contar con los informes favorables de los mencionados equipos.- NOVENO: Seguimiento y control.- La Intendencia controlará la gestión administrativa del Centro a través del seguimiento y control mensual que ejercerá la institución determinada a tal fin y exigirá la apertura de una cuenta bancaria a nombre de la Asociación Civil, la presentación del Informe de Supervisión Mensual y una Memoria Semestral del manejo de los fondos.- DECIMO: Auditoría e inspecciones.- La Intendencia se reserva el derecho de hacer en forma imprevista auditorías e inspecciones, a los efectos de realizar el control contable y de comprobar el estado de conservación del local, el uso adecuado del mismo y el funcionamiento correcto del servicio, pudiendo proponer las medidas que estime convenientes.- DECIMO PRIMERO: Renovación.- A los efectos de la renovación del Convenio, la Intendencia se reserva la facultad de realizar una evaluación previa del cumplimiento del mismo.- DECIMO SEGUNDO: Plazo.- Este Convenio comienza a regir a partir del 1o. de marzo de 2006 por el término de un año, prorrogable automáticamente por períodos de un año en forma sucesiva, a menos que cualquiera de las partes manifieste por escrito su voluntad contraria, con por lo menos un mes de antelación al vencimiento del plazo.- Asimismo las prórrogas estarán sujetas a la previa evaluación que deberá efectuar la Intendencia, de acuerdo con lo dispuesto en la cláusula anterior.- DECIMO TERCERO: Incumplimiento.- En caso de incumplimiento de las obligaciones pactadas, la Intendencia podrá dar por rescindido este Convenio sin que proceda indemnización alguna.- Para constancia y como prueba de conformidad, se firman 3 (tres) ejemplares del mismo tenor en el lugar y fecha arriba indicados.- Delegar en el Director General del Departamento de Desarrollo Social la facultad de suscribir el Convenio que por el numeral anterior se aprueba.- La erogación resultante se atenderá con cargo a la solicitud SEFI No. 88073.- Comuníquese al Departamento de Recursos Financieros y de Descentralización, a las Asesorías en Políticas Sociales y Jurídica, a los Servicios de Escribanía y Unidad Central de Presupuesto y pase -por su orden- a la Contaduría General y a la Secretaría de Infancia.-", "date": "2006/06/15", "file_id": "3009-000270-06", "resolution_number": "2041/06", "subcategory": "CONVENIOS", "summary": "Se convalida lo actuado y se aprueba convenio con Cooperativa de Viviendas 3 de abril para la gestión de Centro Comunitario de Educación Inicial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6c5648b733dca04032571a80069c982?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 647.005,oo a favor de la empresa DDB URUGUAY, por concepto de campaña publicitaria sobre Presupuesto Participativo Ciclo 2006, que fuera dispuesto por Resolución No. 1917/06, de fecha 7/VI/06 (Solicitud 91467); RESULTANDO: 1o.) que la mencionada empresa fue convocada por la emergente necesidad de llevar a conocimiento de los vecinos de Montevideo, la importancia de su participación para poder resolver las necesidades de cada zona; 2o.) que con fecha 12/VI/06, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de $ 647.005,oo por haberse imputado en principio de ejecución lo cual infringe lo establecido en el artículo 211, inciso B) de la Constitución de la República y en contravención de lo dispuesto en el artículo 33o. del TOCAF; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 647.005 (pesos uruguayos seiscientos cuarenta y siete mil cinco), autorizado por Resolución No. 1917/06, de fecha 7/VI/06, a favor de la empresa DDB URUGUAY, por las razones mencionadas en la parte expositiva de la presente resolución.- 2. Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República.- 3. Comuníquese a la Secretaría General para su transcripción al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2006/06/15", "file_id": "3003-000262-06", "resolution_number": "2042/06", "subcategory": "REITERO DE GASTO ART. 211 CONSTITUCION", "summary": "Reiterar el gasto de la suma de $ 647.005,oo, a favor de la empresa DDB URUGUAY, autorizado por Resolución No. 1917/06, de fecha 7/VI/06, por contravenir lo dispuesto en el artículo 211, inciso B) de la Constitución de la República y 33o. del T.O.C.A.F..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a4246dbac4cc82d032571a80069d1d5?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución Nº 1917/06, de fecha 7/VI/06; RESULTANDO: 1o.) que por la misma se dispuso autorizar el pago de la suma de $ 647.005,oo a favor de la empresa DDB URUGUAY, por concepto de campaña publicitaria sobre Presupuesto Participativo Ciclo 2006; 2o.) que la Unidad de Gestión Presupuestal de este Departamento eleva actuaciones señalando que dicha campaña demandó mayor cantidad de folletos e instructivos, por lo que correspondería ampliar el gasto de que se trata con la suma complementaria de $ 94.480,oo (pesos uruguayos noventa y cuatro mil cuatrocientos ochenta), conforme con lo establecido en el artículo 63o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; 3o.) que el gasto se encuentra previsto por Solicitud Nº 92012; CONSIDERANDO: que la Dirección General del Departamento de Descentralización estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Ampliar, conforme con lo establecido en el artículo 63o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, el gasto autorizado por Resolución No. 1917/06, de fecha 7/VI/06, a favor de la empresa DDB URUGUAY, con la suma complementaria de $ 94.480,oo (pesos uruguayos noventa y cuatro mil cuatrocientos ochenta), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que el gasto se encuentra previsto por Solicitud Nº 92012.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Unidad Central de Presupuesto; Unidades Gestión Presupuestal del Departamento de Descentralización y Planificación y Participación Descentralizada y pase a la Contaduría General, a sus efectos.-", "date": "2006/06/15", "file_id": "3003-000262-06", "resolution_number": "2043/06", "subcategory": "VARIOS", "summary": "Ampliar el gasto autorizado por Resolución No. 1917/06, de fecha 7/VI/06, a favor de la empresa DDB URUGUAY, con la suma complementaria de $ 94.480,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d730773c988d8a88032571a80069d1db?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Arq. María Teresa Larralde, responsable de las obras proyectadas por Fripur S.A., en el predio empadronado con el Nº 419.341, sito con frente a la calle Cuareim Nº 2272, solicita inicio anticipado de las obras; RESULTANDO: 1º) que la División Espacios Públicos y Edificaciones informa que: a) luego de varias reuniones llevadas a cabo con la interesada e integrantes de la Comisión de Estudios de Impacto, así como de una visita realizada a la planta por parte de esta Dirección y de la Dirección del Departamento de Planificación donde se pudieron apreciar distintos aspectos del funcionamiento de la empresa, los interesados presentaron nueva documentación en la que se levantaron las observaciones realizadas; b) la interesada manifiesta urgencia en concluir la obra dado que se trata fundamentalmente de la instalación de una gran cámara de frío imprescindible para cumplir con los compromisos de exportación; c) la Dirección del Departamento de Planificación considera autorizable la viabilidad de ampliación del establecimiento y d) se propicia su autorización condicionado a que será responsabilidad de la propietaria y del técnico actuante que se cumplan con las condiciones que establezca el Estudio de Impacto Territorial que se apruebe, así como que las construcciones se ajusten a las condiciones que se aprueben en el Permiso de Construcción correspondiente, otorgándose un plazo de 90 días para la presentación del mismo, así como un plazo de 18 meses para que se ejecute la solución dada en el plano que luce a fs. 17 de estas actuaciones, a la carga y descarga de mercadería o a la que sea aprobada en el Estudio de Impacto Territorial; 2º) que posteriormente los Departamentos de Planificación y de Descentralización informan que, a los efectos de establecer un acuerdo entre esta Administración, la Comisión de Vecinos de La Aguada y Fripur S.A., para resolver las diferentes situaciones planteadas surgen las siguientes definiciones: a) permitir la continuidad de las obras de ampliaciones comenzadas, condicionadas a la mejora de la actual situación de carga y descarga de la línea de producción y cámara de frío, que será propuesta por la Administración; b) constituir un grupo de trabajo integrado por las partes involucradas que necesariamente deberán elaborar una propuesta definitiva a la totalidad de los problemas que empresa provoca, teniendo para ello un plazo de 6 meses a partir de su constitución y c) de no llegar a un acuerdo en el referido plazo la Intendencia podrá tomar las medidas que crea convenientes, no asumiendo responsabilidad alguna por la autorización dada; 3º) que por su parte la Comisión Técnica de Evaluación de Estudio de Impacto Territorial conjuntamente con el Servicio de Instalaciones Mecánicas y Eléctricas han aconsejado una serie de medidas para eliminación de los olores, residuos, minimización de los ruidos y modificación del sistema de refrigeración existentes en un plazo de cinco años para eliminar el uso de amoníaco como gas, mientras tanto deberán tener vigente y activo las 24 horas de los 365 días del año un plan de contingencia que soluciones todos los inconvenientes derivas de una fuga de amoníaco, mediante la presentación de un plan de gestión ambiental bajo normativa internacional que asegure auditorías independientes de reconocida solvencia y capacidad técnica su cumplimiento; 4º) que la Empresa presta su conformidad a la propuesta presentada según luce a fs. 86 de estas actuaciones; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar, previo pago de la tasa correspondiente al Permiso de Construcción y reposiciones de esta gestión, el inicio anticipado de las obras proyectadas por Fripur S.A., en el predio empadronado con el Nº 419.341, sito con frente a la calle Cuareim Nº 2272, según gráficos de la Arq. María Teresa Larralde, debiendo cumplir con las condiciones establecidas por la Comisión Técnica de Evaluación de Estudio de Impacto Territorial conjuntamente con el Servicio de Instalaciones Mecánicas y Eléctricas detalladas en la parte expositiva de la presente resolución.- 2º.- Establecer que será responsabilidad de la propietaria y del técnico actuante que se cumplan con las condiciones que establezca el Estudio de Impacto Territorial que se apruebe, así como que las construcciones se ajusten a las condiciones que se aprueben en el Permiso de Construcción correspondiente, otorgándose un plazo de 90 (noventa) días para la presentación del mismo, así como un plazo de 18 (dieciocho) meses para que se ejecute la solución dada en el plano que luce a fs. 17 de estas actuaciones, a la carga y descarga de mercadería o a la que sea aprobada en el Estudio de Impacto Territorial.- 3º.- Comuníquese a los Departamentos de Planificación y de Descentralización, para conocimiento de la autoridad local competente y pase al Servicio de Contralor de la Edificación.-", "date": "2006/06/15", "file_id": "4111-000100-06", "resolution_number": "2044/06", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Inicio anticipado obras Cuareim Nº 2272, Fripur S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eda7747bfc178215032571a80069b030?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relativas a versiones de prensa de fecha 18 de abril de 2006 (fs. 1), sobre presuntas irregularidades en los Casinos Municipales, denunciadas por representantes de los Gremios de funcionarios de Casinos en el seno de la Junta Departamental de Montevideo; RESULTANDO: que según dichas versiones, se habría realizado una mala gestión de los casinos con el fin deliberado de privatizarlos en beneficio de un pequeño grupo que pretendería controlar todo el juego del país, así como que en los contratos suscritos con agentes privados éstos llevarían un importante porcentaje de las ganancias y la Administración no habría proporcionado al gremio la información que le solicitara al respecto; CONSIDERANDO: 1º) que consultados antecedentes administrativos, se constata la existencia de contratos de arrendamiento de slots que fueron efectuados en forma directa, sin llamado previo a licitación, fundamentándose en razones de urgencia y exclusividad; 2º) que a efectos de despejar dudas sobre eventuales vicios o irregularidades en dichas contrataciones, y a su vez verificar la transparencia y rectitud de los procedimientos, el informe de fs. 72 a 72 Vta., propicia el dictado de resolución disponiendo la instrucción de una investigación administrativa; 3º) que la Dirección (i) de la Asesoría Jurídica estima procedente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Encomendar a la Asesoría Jurídica la realización de una investigación administrativa a efectos de esclarecer las presuntas irregularidades en las contrataciones relacionadas en la parte expositiva de la presente.- 2o.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional y pase la Asesoría Jurídica, a sus efectos.-", "date": "2006/06/15", "file_id": "5400-000728-06", "resolution_number": "2045/06", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Asesoría Jurídica la realización de una investigación administrativa a efectos de esclarecer presuntas irregularidades en los Casinos Municipales, denunciadas por representantes de los Gremios de funcionarios de Casinos en el seno de la Junta Departamental de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7234b0bc216531b032571a80069e69e?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de pago por diferencia de cargos realizada por el funcionario en comisión Rodolfo Washington Piccini Da Silva, C.I. 1.403.488; RESULTANDO: 1o.) que por nota de 20/3/06, solicita que, de acuerdo con lo establecido en el Art. 98.2, del Volumen III del Digesto Municipal, se analice la posibilidad de hacer efectivo el pago de la diferencia entre el salario que percibe por el cargo que ocupa en los Servicios Jurídicos del Ministerio de Ganadería, Agricultura y Pesca y el cargo de Secretario de la Junta Local de la Zona 3; 4o.) que el Sr. Piccini fue designado por Resolución No. 3175/05, de 6 de julio de 2005, para ocupar el referido cargo de Secretario, estableciéndose en dicho acto que desempeñaría sus tareas en forma honoraria hasta tanto se resolviera su vínculo laboral con esta Administración; 3o.) que de acuerdo con lo dispuesto por Resolución de 27 de diciembre de 2005, el Ministerio de Ganadería, Agricultura y Pesca, autorizó el pase de su funcionario, a partir del 6 de julio y hasta el 31 de diciembre de 2005, a esta Intendencia Municipal, bajo la forma de acto en \"comisión de servicios\"; 4o.) que el 6 de abril ppdo., el Asesor Letrado del Departamento de Recursos Humanos y Materiales informa que de acuerdo con lo previsto en la normativa municipal (Art. D. 98.2 ) y regularizada la situación funcional de acuerdo con la Resolución del MGAP de 27/12/05, retroactiva al 6/7/05, no existirían impedimientos para abonarle al reclamante, de entenderse oportuno, las diferencias existentes; 5o.) que pasadas las actuaciones a la Asesoría Jurídica, en pormenorizados informes de 11, 25 y 30 de mayo del año en curso, se establecen las consideraciones y fundamentos con los que se concluye que la Resolución Ministerial de 27/12/05 autoriza el pase del peticionante bajo la forma de comisión de servicios, es decir que no hay un pase en comisión, sino que se reputa que el funcionario sigue perteneciendo a dicha Secretaría de Estado y por ende allí percibe sus haberes aunque se desempeña en la IMM., sin perjuicio de ello el funcionario realizó en esta Administración tareas que por su responsabilidad implican, exceden y difieren de su cargo presupuestal, generándose, una situación análoga a la dispuesta en el Art. D 131 del Vol. III del Digesto Municipal. Además la Administración utilizó los servicios del citado funcionario en tareas que son de una responsabilidad y dedicación que ha llevado a que la remuneración sea equivalente a un Grado 20 SIR, por lo que, en consecuencia, se entiende que, en forma de excepción se autorice el pago de la diferencia salarial por el período que resulta claramente determinado entre el 6 de julio y el 31 de diciembre de 2005; 6o.) que el pasado 2 de junio, el Director de la Asesoría Jurídica, en atención a los dictámenes que anteceden remite la actuaciones al Departamento de Recursos Humanos y Materiales informando que con carácter de excepción podría abonársele al solicitante la diferencia reclamada, teniendo en cuenta la particularidad y remuneración de las tareas asignadas expresamente por el señor Intendente y la naturaleza del vínculo funcional de que se trata; 7o.) que el Departamento de Recursos Humanos y Materiales en virtud de los informes jurídicos recaídos en estos obrados, remite las actuaciones para el dictado de la resolución correspondiente; CONSIDERANDO: los dictámenes jurídicos realizados en función del presente petitorio y atento a la particularidad de las tareas oportunamente asignadas, se entiende conveniente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar, con carácter de excepción, al funcionario en comisión de servicio del Ministerio de Ganadería Agricultura y Pesca, Rodolfo Piccini Da Silva, C.I. 1.403.488-1, la percepción de la diferencia salarial existente entre su cargo presupuestal y la remuneración equivalente a un Grado SIR 20, por el período comprendido entre el 6 de julio y el 31 de diciembre de 2005, que desempeñó el cargo de Secretario de la Junta Local No. 3, para el cual fuera designado por Resolución No. 3175/05, de 6/7/05.- 2.- Comuníquese al Departamento de Recursos Financieros, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y previa intervención de la Contaduría General, pase al Departamento de Recursos Humanos y Materiales para las notificaciones correspondientes y demás efectos.-", "date": "2006/06/15", "file_id": "1001-010546-06", "resolution_number": "2046/06", "subcategory": "VARIOS", "summary": "Se autoriza, con carácter de excepción, al funcionario del Ministerio de Ganadería Agricultura y Pesca la percepcion de la diferencia salarial existente entre su cargo presupuestal y la remuneración equivalente al Grado SIR 20, por el período comprendido entre el 6 de julio y el 31 de diciembre de 2005, que desempeñó el cargo de Secretario de la Junta Local No. 3.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af936d89a9d02bc2032571a80069f902?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 26.700,oo al Sr. Rubens N. Fernández, por la realización de una nueva copia de la obra retrato de Raúl Sendic, con base de mármol negro y placa de bronce grabada; RESULTANDO: que el 14 de junio último, se creó la Solicitud de Partida Especial SEFI No. 20077 por el monto aludido; CONSIDERANDO: que por Resolución No. 3210/05, de 12 de julio de 2005, el Sr. Intendente Municipal delegó en el Secretario General, entre otros, la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Secretaría General una Partida Especial por la suma de $ 26.700,oo (pesos uruguayos veintiséis mil setecientos) para el pago al Sr. Rubens N. Fernández, por la confección de una nueva copia de la obra retrato de Raúl Sendic, realizada en bronce, con base de mármol negro y placa de bronce grabada.- 2. Atender dicha erogación de acuerdo con la Solicitud SEFI No. 20077, de 14 de junio de 2006.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Cultura, a la Unidad de Gestión Presupuestal de la Secretaría General y pase a la Contaduría General.-", "date": "2006/06/15", "file_id": "9055-004584-06", "resolution_number": "216/06/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial para el pago de $ 26.700,oo al Sr. Rubens N. Fernández, por la realización de una nueva copia de la obra retrato de Raúl Sendic, en bronce con base de mármol negro y placa en bronce grabada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0027e1365dcae8f03257199004f9d56?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación del funcionario Sr. Néstor Spian, quien revista en el Servicio de Mantenimiento Vial; RESULTANDO: 1o.) que por Resolución Nº 663/04/5000 de fecha 15 de diciembre de 2004 y su modificativa Nº 239/05/5000 de fecha 13 de mayo de 2005, se dispuso que la Unidad Cuentas Personales tramitara su jubilación por incapacidad laboral, otorgándole a tales efectos, licencia con goce de sueldo por el término máximo de un año, a partir del 4 de diciembre de 2004; 2o.) que con fecha 20 de marzo de 2006, la Unidad Cuentas Personales informó que el Sr. Spian aprobó incapacidad física total y absoluta para todo trabajo, a partir del 3 de enero de 2006; CONSIDERANDO: 1o.) que se estima pertinente prorrogar por única vez la licencia otorgada al titular por el referido acto administrativo, desde el 4 de diciembre de 2005 hasta el 3 de enero de 2006, con goce de medio sueldo; 2o.) que asimismo, correspondería dar de baja al Sr. Spian, a partir del 4 de enero de 2006, para acogerse a los beneficios jubilatorios; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Prorrogar por única vez la licencia otorgada al funcionario Sr. Néstor Spian, C.I. N° 1.354.941, por Resolución Nº 663/04/5000 de fecha 15 de diciembre de 2004 y su modificativa Nº 239/05/5000 de fecha 13 de mayo de 2005, desde el 4 de diciembre de 2005 hasta el 3 de enero de 2006, con goce de medio sueldo.- 2o.- Dar de baja, a partir del 4 de enero de 2006, por incapacidad física, para acogerse a los beneficios jubilatorios, al citado funcionario, Credencial Cívica Serie B.A.B. Nº 32.737, domiciliado en la calle Pedro Bustamante Nº 1835 apto. 2.- 3o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con esta Intendencia.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a la División Vialidad; a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; a los Servicios de Mantenimiento Vial, de Liquidación de Haberes, de Ingresos Inmobiliarios y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/06/15", "file_id": "5130-004514-04", "resolution_number": "236/06/5000", "subcategory": "BAJAS", "summary": "Se prorroga por única vez la licencia otorgada al funcionario Sr. Néstor Spian, desde el 4 de diciembre de 2005 hasta el 3 de enero de 2006, con goce de medio sueldo, y se lo da de baja, a partir del 4 de enero de 2006, por incapacidad física, para acogerse a los beneficios jubilatorios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88e77ded648942950325718e00666528?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Juan Carlos Guggeri, quien se desempeña en el Servicio de Obras por Administración; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que aconsejó con fecha 31 de marzo de 2006, que realice tareas distintas a las de su cargo presupuestal, que no demanden esfuerzos, ni levantar peso ni estar expuesto en la vía pública, por el término de 6 (seis) meses, a partir del 8 de abril de 2006; 2o.) que el Servicio de Obras por Administración tendría para asignarle tareas acordes a las aconsejadas; 3o.) que la Unidad Información de Personal sugiere se incluya al titular en el régimen de limitación de tareas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss., del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Incluir en el régimen de limitación de tareas, al funcionario Sr. Juan Carlos Guggeri, C.I. N° 1.246.537, quien reviste en el Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102 - Auxiliar General y de Higiene Ambiental, Grado SIR 3, para cumplir las tareas propias de su cargo presupuestal, con las limitaciones aconsejadas, por el término de 6 (seis) meses, a partir del 8 de abril de 2006.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Obras por Administración; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1o. de la presente resolución.-", "date": "2006/06/15", "file_id": "5130-001022-06", "resolution_number": "237/06/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas, al funcionario Sr. Juan Carlos Guggeri, por el término de 6 meses, a partir del 8 de abril de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe9f817e7285be4d0325718e0066652e?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Turismo; RESULTANDO: 1º) que en las mismas se hace referencia a la denuncia formulada por el Sr. Coordinador del Centro de Conferencias y Exposiciones, Prof. Daniel Cepellini, en el sentido que el día 20 de marzo de 2006, habría recibido una llamada telefónica amenazante, proveniente de la línea telefónica de que es titular el padre de un funcionario bajo su dependencia; 2º) que se formuló la denuncia policial del hecho; CONSIDERANDO: 1º) que el informe asesor de fs. 5, propicia la realización de una investigación administrativa de los hechos referenciados, con el fin de esclarecer la situación y establecer eventuales responsabilidades, como continuar la vigilancia penal ya iniciada; 2º) que la Dirección (i) de la Asesoría Jurídica estima procedente dictar resolución en el sentido indicado; 3º) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa, por los motivos expresados en la parte expositiva de la presente.- 2o.- Encomendar asimismo a dicha Unidad, la continuación de la vigilancia penal ya iniciada.- 3o.- Comuníquese al Departamento de Cultura y pase a la Unidad Sumarios, a sus efectos.-", "date": "2006/06/15", "file_id": "4600-000905-06", "resolution_number": "238/06/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, por los hechos denunciados por el Sr. Coordinador del Centro de Conferencias y Exposiciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21bbb263e104455c0325718e00666535?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Pedro Irigaray, quien se desempeña en la Unidad Región Este de la División Limpieza; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que aconsejó con fecha 28 de marzo de 2006, que realice tareas que no impliquen esfuerzo físico, ni exponerse a factores climáticos adversos, por el término de 6 (seis) meses, a partir del 1º de abril de 2006; 2o.) que la Unidad donde se desempeña tendría para asignarle tareas acordes a las aconsejadas; 3o.) que la Unidad Información de Personal sugiere se incluya al titular en el régimen de limitación de tareas; 4o.) que el Servicio de Planeamiento y Desarrollo de Recursos Humanos informa que el Sr. Irigaray, quien reviste en el Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102 - Auxiliar General y de Higiene Ambiental, Nivel V, Grado SIR 1, pasará a desempeñar mientras permanezca en dicho régimen tareas pertenecientes al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101 - Auxiliar de Atención al Público y Apoyo, Nivel V, Grado SIR 1; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss., del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Incluir en el régimen de limitación de tareas, al funcionario Sr. Pedro Irigaray, C.I. N° 3.286.158, quien reviste en el Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102 - Auxiliar General y de Higiene Ambiental, Nivel V, Grado SIR 1, pasando a desempeñar tareas pertenecientes al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101 - Auxiliar de Atención al Público y Apoyo, Nivel V, Grado SIR 1, en la Unidad Región Este de la División Limpieza, de acuerdo a lo aconsejado por la Unidad de Certificaciones Médicas, por el término de 6 (seis) meses, a partir del 1º de abril de 2006.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Región Este, Información de Personal y Certificaciones Médicas; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1o. de la presente resolución.-", "date": "2006/06/15", "file_id": "4423-000620-06", "resolution_number": "239/06/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas, al funcionario Sr. Pedro Irigaray, por el término de 6 meses, a partir del 1º de abril de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a35ffb237d4409680325718e0066653e?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 75/06/5000, de fecha 6 de febrero de 2006; RESULTANDO: 1o.) que por la misma se dispuso trasladar al funcionario Sr. José Guerra al Departamento de Desarrollo Ambiental, con destino a la Unidad Guardias de Higiene Ambiental incluido en el régimen de tareas aliviadas, por el término de 6 (seis) meses, a partir del 8 de octubre de 2005, de conformidad con lo previsto en el art. R. 344 y ss., Volumen III del Digesto Municipal; 2o.) el mismo fue sometido a nuevo examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 6 de abril de 2006, mantenerlo en el actual marco laboral especial, por el término de 6 (seis) meses, a partir del 8 del mismo mes y año; 2o.) que la Unidad Información de Personal informa que la División Limpieza contaría con tareas propias de su cargo presupuestal, Escalafón Obrero, Subescalafón Oficial Práctico, 1215 Vigilante/Sereno, Grado SIR 3, para asignarle al funcionario, acordes a las aconsejadas por la Unidad de Certificaciones Médicas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en el régimen de tareas aliviadas al funcionario Sr. José Guerra, C.I. Nº 1.631.164, por el término de 6 (seis) meses, a partir del 8 de abril de 2006, de conformidad con lo previsto en el art. R. 344 y ss., Volumen III del Digesto Municipal.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Información de Personal, Guardias de Higiene Ambiental y Certificaciones Médicas; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1o. de la presente resolución.-", "date": "2006/06/15", "file_id": "5130-003168-05", "resolution_number": "240/06/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el régimen de tareas aliviadas al funcionario Sr. José Guerra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/038f8bf8f727a1370325718e00666546?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 57 en la Feria Permanente de la Plaza Oribe, del que rea titular el fallecido Sr. Walter Arriola; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para el puesto de venta Nro. 57 en la Feria Permanente de la Plaza Oribe, del que era titular el fallecido Sr. WALTER ARRIOLA, C.I. Nº 1.278.743-2. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2006/06/15", "file_id": "7300-010383-06", "resolution_number": "501/06/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. WALTER ARRIOLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89b912c6fec79e2d0325718e006ce56c?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Héctor Tellechea Bergman, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1898, al que está afectado el vehículo empadronado con el Nº 965.470, a favor del Sr. Jaime Jack Osmo Breinofsjis C.I. 1.569.846-8; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que lucen a fs.18 de estas actuaciones, el futuro titular, no figura inscripto como permisario del servicio que se trata ; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 11/VII/96 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Jaime Jack Osmo Breinofsjis C.I. 1.569.846-8, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1898, del que el Sr. Héctor Tellechea Bergman figura como titular y al que está afectado el vehículo empadronado con el Nº 965.470.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2006/06/15", "file_id": "4720-009717-06", "resolution_number": "523/06/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1898, a favor del Sr. Jaime Jack Osmo Breinofsjis C.I. 1.569.846-8", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc6369785dce4fff0325719300592c7f?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones promovidas por el Servicio de Vigilancia - Unidad de Inspección y Radar, tendientes a impedir la circulación fuera de su ruta trazada para el tránsito pesado; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) la ruta planteada, (Ruta 8, Cno. Repetto, Cno. Paso de la Española, Cno. Carlos A. López, Cno. Cnel. Raíz, Cno. Colman, Fauquet, Ruta 5), representa una opción mejor a las actuales (Osvaldo Cruz, Pavón, José Pedro Varela y el Colector Perimetral, b) que dicha ruta tiene como punto débil el ancho de la calzada que es de 5,50 metros en algún tramo del Cno. Repetto, Cno. Paso de la Española y Cno. Colman, por lo que debe considerarse provisoria hasta tanto no se ejecuten las obras indicadas anteriormente, por lo tanto se sugiere prohibir el tránsito pesado por las calles Pinta y Guanahany, desde Cno. Fauquet, como medida de apoyo a la tarea inspectiva; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer limitaciones en la circulación por la vía pública:LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer la prohibición de circular tránsito pesado por las calles Pinta y Guanahany, en toda su extensión.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa, Comunicación y Relaciones Públicas, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2006/06/15", "file_id": " 4755-002136-06", "resolution_number": "524/06/4000", "subcategory": "VARIOS", "summary": "Prohibir la circulación de tránsito pesado por las calles Pinta y Guanahany, en toda su extensión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b30de7ce983aac720325719300593a0f?OpenDocument"}
{"approval_date": "15/6/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las actuaciones relacionadas con problemas circulatorios existentes en la calle Carlos Princivalle en los cruces con las calles Gral. Farías y Eduardo Dionisio Coronel; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que por Resolución N° 1040/02/4000 del 26/IX/06 se estableció preferencia de paso para el tránsito vehicular que circula por las calles Gral. Farías y Eduardo Dionisio Coronel sobre el que lo hace por la calle Carlos Princivalle; 2°) que el mencionado Servicio continúa informando que padeció error al nombrar la calle Eduardo Dionisio Coronel en lugar de Eduardo Dionisio Carbajal, por lo que solicita la modificación de la Resolución; 3º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer limitaciones en la circulación por la vía pública:LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar el numeral 1° de la Resolución N° 1040/02/4000 del 26/IX/06 en lo que se refiere a la calle Eduardo Dionisio Carbajal, manteniéndose en un todo los restantes términos.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2006/06/15", "file_id": "4711-003990-00 - 4711-004024-00", "resolution_number": "525/06/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Modificar la Resolución N° 1040/02/4000 preferencia de paso para la calle Gral. Farías y otra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61408b30cf32185a0325719300593096?OpenDocument"}
