{"approval_date": "26/1/2005", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 316,73 a favor de la empresa Molina, por la compra de rollos de fotos para el Servicio de Prensa y Comunicación, (Referencia 300057); RESULTANDO: que el 11/1/05, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F., remitiendo estas actuaciones a consideración de la Secretaria General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U$S 316,73 (DOLARES AMERICANOS TRESCIENTOS DIECISEIS CON 73/100) a favor de la empresa Molina.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/01/26", "file_id": "9210-000714-05", "resolution_number": "10/05/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de U$S 316,73 a favor de la empresa Molina.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02118efb18f74f9e03256f9a0050d087?OpenDocument"}
{"approval_date": "26/1/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Juan Pablo Font Lavagna, C.I. Nº 3.275.339, quien se desempeña en la Unidad Planificación y Radar; RESULTANDO: 1o.) que en las mismas solicita se le concedan 12 (doce) meses de licencia extraordinaria, sin goce de sueldo, a partir del 28 de febrero de 2005, por motivos particulares; 2o.) que la referida Unidad, la División Tránsito y Transporte y el Departamento de Acondicionamiento Urbano no oponen reparos al respecto; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder, a partir del 28 de febrero de 2005 y por el término de 12 (doce) meses, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Juan Pablo Font Lavagna, C.I. Nº 3.275.339.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la Unidad Planificación y Radar del Servicio de Vigilancia, mediante un acta, expresando su voluntad de interrumpir dicha licencia.- 3o.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida al titular, la Unidad Planificación y Radar del Servicio de Vigilancia deberá comunicar de inmediato al Servicio Administración de Recursos Humanos, Unidad Empleo, la fecha del reintegro efectivo del titular a fin de que el mismo sea puesto en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4o.- Comuníquese al Departamento de Acondicionamiento Urbano; a la División Tránsito y Transporte; a las Unidades Información de Personal y Planificación y Radar del Servicio de Vigilancia; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/01/26", "file_id": "4755-003725-04", "resolution_number": "24/05/5000", "subcategory": "LICENCIAS", "summary": "Se concede a partir del 28 de febrero de 2005 y por el término de 12 meses, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Juan Pablo Font Lavagna, C.I. Nº 3.275.339.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85f59e68973e6e4b03256f960059eb70?OpenDocument"}
{"approval_date": "26/1/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el informe de la Unidad Empleos, respecto a la situación de la funcionaria Sra. Silvia Moreno, C.I. N° 1.640.243, quien se desempeña en la Unidad Bienes Muebles, en el régimen de limitación de tareas por causal médica, dispuesto por el art. R. 343 y ss., Volumen III del Digesto Municipal; RESULTANDO: 1o.) que la referida funcionaria se encuentra incluida en dicho régimen desde el 27 de enero de 2004, según Resolución Nº 52/04/5000; 2o.) que la Unidad Certificaciones Médicas, en el Tribunal de fecha 4 de noviembre de 2004, aconsejó mantenerla en el actual marco laboral, ya que las tareas que desempeña son adecuadas; 3o.) que el Servicio Bienes Muebles, en la encuesta de fecha 16 de noviembre de 2004 informa que cuenta con tareas adecuadas para continuar asignándole y la funcionaria manifestó su conformidad con fecha 3 de diciembre del mismo año; 4o.) que al haber transcurrido los plazos previstos por la reglamentación vigente, correspondería excluir del régimen de limitación de tareas a la Sra. Moreno, quien en adelante realizará tareas propias de su cargo titular, Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102 Auxiliar General y de Higiene Ambiental, grado SIR 1, Nivel V, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución de conformidad con lo previsto en el art. R. 347, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica, a la funcionaria Sra. Silvia Moreno, C.I. N° 1.640.243, quien desempeñará en la Unidad Bienes Muebles, tareas propias de su cargo titular, Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102 Auxiliar General y de Higiene Ambiental, grado SIR 1, Nivel V, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, de conformidad con lo previsto en el art. R 347, Volumen III del Digesto Municipal.- 2o.- Comuníquese a la División Abastecimientos; a las Unidades Información de Personal, Bienes Muebles y Certificaciones Médicas; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Almacenes; y pase, por su orden, al Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/01/26", "file_id": "3430-001373-03", "resolution_number": "25/05/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de tareas aliviadas a la funcionaria Sra. Silvia Moreno.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29c9b865becbe45603256f960059ebd0?OpenDocument"}
{"approval_date": "26/1/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 51/03/5000, de fecha 4 de febrero de 2003; RESULTANDO: 1o.) que por la misma se dispuso excluir del régimen de limitación de tareas, a la funcionaria Sra. Lucía Romano, C.I. Nº 1.044.045, de conformidad con lo previsto en el art. R. 347, Volumen III del Digesto Municipal y trasladarla al Departamento de Cultura, con destino a la Comisión de Educación Física Deportes y Recreación, donde se le asignarían, en forma definitiva tareas acordes a las aconsejadas por la Unidad de Certificaciones Médicas; 2o.) que con fecha 29 de setiembre de 2004, la Comisión de Educación Física Deportes y Recreación solicita el traslado de la titular a otra dependencia municipal ya que no se ha adaptado a las diferentes tareas propuestas; 3o.) que con fecha 21 de octubre de 2004, se le realizó un Tribunal Médico, el que aconsejó tareas distintas a las de su cargo titular, de conformidad con los arts. R. 309, literal d) y R. 344, Volumen III del Digesto Municipal, manifestando que se beneficiaría en su salud al permanecer en ambientes laborales tranquilos por ejemplo lugares con poco público, bibliotecas etc. por un lapso de 6 (seis) meses, a partir del 21 del mismo mes y año; 4o.) que el Servicio Administración de Recursos Humanos informa que el Servicio de Bibliotecas y Casas de la Cultura sugiere el traslado a prueba por el término de 6 (seis) meses al término de los cuales deberá ser evaluada; 5o.) que el Servicio Planeamiento y Desarrollo de Recursos Humanos se manifiesta de conformidad CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los arts. R. 343 y ss., del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Incluir en el régimen de limitación de tareas por causal médica, a la funcionaria Sra. Lucía Romano, C.I. Nº 1.044.045, Escalafón Cultural y Educativo, Subescalafón Cultural y Educativo, Carrera 4106, Profesor de Educación Física, Nivel IV, Grado SIR 10, a partir del 21 de octubre de 2004 y por el término de 6 (seis) meses.- 2o.- Trasladar a la titular al Servicio de Bibliotecas y Casas de la Cultura, para cumplir tareas administrativas, acordes a las aconsejadas por la Unidad Certificaciones Médicas.- 3o.- Previo al vencimiento del plazo establecido, la referida funcionaria deberá ser sometida a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 4o.- Comuníquese al Departamento de Cultura; a la Comisión de Educación Física, Deportes y Recreación; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Bibliotecas y Casas de la Cultura; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el numeral 1o. de la presente resolución.-", "date": "2005/01/26", "file_id": "5130-003603-02", "resolution_number": "26/05/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de tareas aliviadas por causal médica a la funcionaria Sra. Lucía Romano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4ff47336223e98b03256f960059ec2f?OpenDocument"}
{"approval_date": "26/1/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Dr. Raúl Gamarra, C.I. Nº 1.359.672, quien se desempeña en el Departamento Jurídico; RESULTANDO: 1o.) que en las mismas solicita se le conceda 1 (un) año de licencia extraordinaria, sin goce de sueldo, a partir del 15 de febrero de 2005, por motivos particulares; 2o.) que el Departamento Jurídico se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder, a partir del 15 de febrero de 2005 y por el término de 1 (un) año, licencia extraordinaria sin goce de sueldo, al funcionario Dr. Raúl Gamarra, C.I. Nº 1.359.672.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante el Departamento Jurídico, mediante un acta, expresando su voluntad de interrumpir dicha licencia.- 3o.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida al titular, la Dirección del Departamento Jurídico deberá comunicar de inmediato al Servicio Administración de Recursos Humanos, Unidad Empleo, la fecha del reintegro efectivo del titular a fin de que el mismo sea puesto en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4o.- Comuníquese al Departamento Jurídico; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/01/26", "file_id": "5400-000653-04", "resolution_number": "27/05/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo al Dr. Raúl Gamarra, por el término de 1 año a partir del 15 de febrero de 2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/059fb941555148a603256f960059ec89?OpenDocument"}
{"approval_date": "26/1/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el informe de la Unidad Empleos, respecto de la situación del funcionario Sr. Guillermo Rodríguez, C.I. N° 3.016.256, quien se desempeña en la Región Este de la División Limpieza; RESULTANDO: 1o.) que dicho funcionario se encuentra incluido en el régimen de limitación de tareas, dispuesto por el art. R. 343 y ss., Volumen III del Digesto Municipal, desde el 8 de setiembre de 2003, según Resolución Nº 446/03/5000; 2o.) que el Tribunal Médico de fecha 8 de octubre de 2004 aconsejó tareas que no demanden esfuerzos ni flexoextensión, ni rotación, no siendo aconsejado largos traslados ni largas caminatas; 3o.) que la Región Este de la División Limpieza en la encuesta de fecha 13 de octubre de 2004, manifestó contar con tareas de Vigilante para asignarle, las mismas que desarrolla desde hace un año, y con fecha 6 de diciembre de 2004 el funcionario manifestó su conformidad; 4o.) que al haberse cumplido los plazos establecidos para su inclusión en el art. R. 347, Volumen III del Digesto Municipal, correspondería su exclusión en el régimen de limitación de tareas actuando en adelante y en forma definitiva en tareas del Escalafón Obrero, Subescalafón 01 Auxiliar, Carrera 1102 Auxiliar General y de Higiene Ambiental, Nivel V, grado SIR 1, propias de su cargo titular, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución de conformidad con lo previsto en el art. R. 347, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica, al funcionario Sr. Guillermo Rodríguez, C.I. N° 3.016.256, quien se desempeña en la Región Este de la División Limpieza, de conformidad con lo previsto en el art. R 347, Volumen III del Digesto Municipal.- 2o.- Dicho funcionario actuará en adelante en el Escalafón Obrero, Subescalafón 01 Auxiliar, Carrera 1102 Auxiliar General y de Higiene Ambiental, Nivel V, grado SIR 1, en tareas propias de su cargo titular, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la Región Este de la División Limpieza; a las Unidades Información de Personal y Certificaciones Médicas; al Servicio Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden al Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos-", "date": "2005/01/26", "file_id": "4423-001153-03", "resolution_number": "28/05/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica al funcionario Sr. Guillermo Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08943896370588e303256f960059ece9?OpenDocument"}
{"approval_date": "26/1/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Juan Carlos Cabrera, C.I. N° 1.346.183, quien se desempeña en el Jardín Zoológico Villa Dolores; RESULTANDO: 1o.) que la Unidad de Certificaciones Médicas informa que con fecha 14 de octubre de 2004 se le realizó un Tribunal Médico el que aconsejó tareas distintas de su cargo titular, que no le demanden esfuerzos físicos excesivos ni exponerlo a factores climáticos adversos, por el término de 6 (seis) meses; 2o.) que dicho funcionario solicita su traslado al Servicio Centro Comunal Zonal Nº 11; 2o.) que la Unidad Información de Personal informa que el Servicio mencionado manifestó su conformidad para que el Sr. Cabrera pase a cumplir funciones en la Unidad Areas Verdes contando con la aprobación de la División Región Este, por lo que sugiere incluirlo en lo previsto en los arts. R. 343 y ss. Volumen III del Digesto Municipal, informando que dicho funcionario pasará a desempeñar tareas del Escalafón Obrero, Subescalafón 03 Oficial, Carrera 1309, Jardinero, Nivel III Grado SIR 5; 3o.) que el Servicio de Planeamiento y Desarrollo de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss., del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Trasladar al Servicio Centro Comunal Zonal Nº 11, Unidad Areas Verdes al funcionario Sr. Juan Carlos Cabrera, C.I. N° 1.346.183, quien realizará tareas correspondientes al Escalafón Obrero, Subescalafón 03 Oficial, Carrera 1309, Jardinero, Nivel III Grado SIR 5, por el término de 6 (seis) meses, a partir del 14 de octubre de 2004, de conformidad con lo previsto en el art. R. 343 y ss, Volumen III del Digesto Municipal, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad Certificaciones Médicas.- 3o.- Comuníquese a los Departamentos de Descentralización y Cultura; a la División Región Este; a las Unidades Información de Personal y Certificaciones Médicas; al Jardín Zoológico Villa Dolores: a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Centro Comunal Zonal Nº 11; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad Certificaciones Médicas, de forma inmediata.-", "date": "2005/01/26", "file_id": "5130-004383-04", "resolution_number": "29/05/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se traslada al Servicio Centro Comunal Zonal Nº 11, en régimen de limitación de tareas por causal médica al funcionario Sr. Juan Carlos Cabrera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c297f645837fec7e03256f960059ed5b?OpenDocument"}
{"approval_date": "26/1/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el Decreto Nº 31.118, sancionado por la Junta Departamental de Montevideo el 16 de diciembre de 2004 y promulgado por Resolución Nº 23/05, de fecha 3 de enero de 2005; RESULTANDO: que por el mismo se facultó a esta Intendencia Municipal para adjudicar a la firma MARTESS S.R.L., la Licitación Pública Nº 142/03, para la explotación de los locales ubicados en el Centro de Conferencias (Piso 1 y 1/2), en el Atrio Municipal y en el Piso 10 del Palacio Municipal, en un todo de acuerdo con el Pliego Particular de Condiciones que rigió el referido llamado y al acta de negociación de fecha 1º de junio de 2004, por el plazo de 3 (tres) años a partir del día siguiente al de la notificación de la resolución de adjudicación, prorrogable por 1 (un) año más; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Adjudicar a la firma MARTESS S.R.L., la Licitación Pública Nº 142/03, para la explotación de los locales ubicados en el Centro de Conferencias (Piso 1 y 1/2), en el Atrio Municipal y en el Piso 10 del Palacio Municipal, en un todo de acuerdo con el Pliego Particular de Condiciones que rigió el referido llamado y al acta de negociación de fecha 1º de junio de 2004, por el plazo de 3 (tres) años a partir del día siguiente al de la notificación de la resolución de adjudicación, prorrogable por 1 (un) año más.- 2o.- Serán obligaciones del adjudicatario: a) cumplir con el proyecto arquitectónico propuesto, con las modificaciones propuestas y aceptadas que surgen de fojas 168 a 172 de estas actuaciones; b) abonar un canon mensual equivalente a U.I. 16.742 (unidades indexadas dieciséis mil setecientas cuarenta y dos); c) abonar la suma de U.I. 5.022,30 (unidades indexadas cinco mil veintidós con 30/100) por concepto de consumo de energía, agua corriente, gas y uso de mobiliario y maquinaria; d) toda otra prestación contenida en el Pliego de Condiciones y la oferta presentada.- 3o.- El monto total estimativo para esta Licitación asciende a la suma de U$S 32.000,oo (dólares estadounidenses treinta y dos mil) por inversiones, más U.I. 602.712 (unidades indexadas seiscientas dos mil setecientas doce) por Canon, lo que totaliza la suma de $ 1.787.739,oo (pesos uruguayos un millón setecientos ochenta y siete mil setecientos treinta y nueve).- 4o.- Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; al Departamento de Recursos Financieros; a la División Abastecimientos; al Servicio Compras; y remítase a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad; cumplido pase al Servicio Compras, para notificación a la firma adjudicataria y remisión de nota al Servicio Tesorería informando el monto del depósito que la empresa deberá efectuar y plazo para el mismo y vuelvan a la Contaduría General, a sus efectos.-", "date": "2005/01/26", "file_id": "1040-001377-03", "resolution_number": "30/05/5000", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica a la firma MARTESS S.R.L., la Licitación Pública Nº 142/03, para la explotación de los locales ubicados en el Centro de Conferencias (Piso 1 y 1/2), en el Atrio Municipal y en el Piso 10 del Palacio Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fabde92843e1233903256f960059edb7?OpenDocument"}
{"approval_date": "26/1/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota elevada por el Servicio de Planeamiento y Desarrollo de Recursos Humanos; RESULTANDO: 1o.) que en la misma detalla la nómina de cargos de conducción, que serán concursados en el marco de la Etapa 9; 2o.) que resulta oportuno previo al inicio de los concursos el establecer la descripción de las tareas y funciones de dichos puestos, así como el perfil de formación y experiencia y los requisitos para ocuparlo; 3o.) que será de interés aprobar en esta oportunidad las descripciones de aquellos puestos que se concursarán, como insumo complementario a las resoluciones que aprobará el Intendente Municipal de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.-Aprobar las descripciones de tareas y funciones, perfil de formación y experiencia y requisitos de los puestos de conducción, que a continuación se listan, las que se tendrán como parte integrante de esta Resolución: DEPARTAMENTO DE DESARROLLO AMBIENTAL Laboratorio de Higiene Ambiental D4375 - Dirección de Análisis de Aguas D4376 - Dirección de Análisis de Aire, Suelos y Residuos Sólidos Servicio Instalaciones Mecánicas y Eléctricas D6363 - Dirección de Contralor de Maquinaria e Instalaciones D6364 - Dirección de Contralor de Afectación Ambiental D6365 - Dirección de Contralor de Combustibles y GLP Servicio Gestión Externa y de Apoyo D4442 - Dirección de Unidad Convenios D4443 - Dirección de Unidad Contratos Servicio Operación y Mantenimiento de Saneamiento D6322 - Dirección de Operación y Disposición Final de Saneamiento D6323 - Dirección de Efluentes Industriales Mantenimiento de Colectores y Cursos de Agua D6326 - Dirección de Desobstrucción y Limpieza de la Red D6327 - Dirección de Obras de Conservación, Rehabilitación y Conexiones de Saneamiento D6328 - Dirección de Infraestructura de Apoyo DEPARTAMENTO DE DESCENTRALIZACION Comisión de Infancia D3170 - Dirección de Guardería Municipal Servicio Regulación Alimentaria J3411 - Jefatura de Habilitaciones y Administración Servicio Médico D4355 - Dirección de Laboratorio Clínico J4351 - Jefatura de Apoyo Administrativo Servicio Salubridad Pública J4364 - Jefatura de Administración y Servicios de Apoyo J4365 - Jefatura de Desinfección y Control de Vectores Unidad Areas Verdes J3441 - Jefatura de Administración y Servicios de Apoyo DENOMINACION DEL CARGO:DIRECTOR DE ANALISIS DE AGUAS CODIGO:D4375 Nivel de Carrera: I - Gº SIR 17 Nivel de Carrera:II - Gº SIR 16 SUBESCALAFON:DIRECCION CARRERA: D3 DESARROLLO AMBIENTAL DIVISION: SERVICIO: UNIDAD:LABORATORIO DE HIGIENE AMBIENTAL AREA:DIRECCION ANALISIS DE AGUAS ESCALON DEDEPENDENCIA: 3 DESCRIPCION DE TAREAS Y RESPONSABILIDADES El puesto de Director de Análisis de Aguas está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Es responsable del control de contaminación de los cursos de agua, calidad de las aguas del Río de la Plata, control de efluentes industriales y análisis de tanques de edificios, piscinas, etc. · Programa y supervisa la realización de análisis de potabilidad del agua, de análisis microbiológicos de playas y de análisis físico-químicos de muestras de cursos de agua, de efluentes industriales y del Río de la Plata. · Organiza y dirige las investigaciones sobre técnicas rápidas de indicadores y la puesta a punto de nuevas técnicas; supervisa la realización de bioensayos y ejercicios de intercalibración. · Informa a la Dirección del Laboratorio sobre los resultados obtenidos en los análisis, así como sobre los problemas o irregularidades detectados. · Estudia y analiza permanentemente las disposiciones legales y normativas vinculadas a la Ingeniería Ambiental a nivel departamental, nacional e internacional, con el propósito de determinar su impacto en estos procesos, asegurar su cumplimiento y asistir a los niveles de conducción y funcionarios sobre el particular. PERSONAL SUPERVISADO: Supervisa en forma indirecta aproximadamente 10 funcionarios, con predominio de los Escalafones Profesional y Científico y Especialista Profesional PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos y experiencia en Ingeniería Ambiental, especialmente en control de recursos hídricos. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades, procesos, y operaciones dentro de una diversidad de normativas, procedimientos, y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las funciones de las distintas reparticiones del Laboratorio y comprensión global del funcionamiento del Departamento. c) Habilidades para el trabajo en equipo, para el relacionamiento interno y externo, para el análisis y mejora de métodos de trabajo, aptitudes y/o experiencia en supervisión y conocimiento de la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISITOS EXCLUYENTES: Título de Químico o de Ingeniero Químico, expedido, revalidado o reconocido por la Universidad de la República, o titulo universitario equivalente expedido por instituciones privadas avaladas mediante Decreto de Reconocimiento del M.E.C. DENOMINACION DEL CARGO: DIRECTOR DE ANALISIS DE AIRE, SUELOS Y RESIDUOS SOLIDOS CODIGO D4376 SUBESCALAFON:DIRECCION CARRERA:D3 Nivel de Carrera I - Gº SIR 17 Nivel de Carrera II Gº SIR 16 DESARROLLO AMBIENTAL DIVISION: SERVICIO: UNIDAD:LABORATORIO DE HIGIENE AMBIENTAL AREA:DIRECCION DE ANALISIS DE AIRE, SUELOS Y RESIDUOS SOLIDOS. ESCALON DE DEPENDENCIA 3 DESCRIPCION DE TAREAS Y RESPONSABILIDADES El puesto de Director de Análisis de Aire, Suelos y Residuos Sólidos está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Es responsable de evaluar la calidad atmosférica y la calidad de los suelos del Departamento de Montevideo, y de definir e implementar la disposición de residuos sólidos. · Implementa el control y mantenimiento de las estaciones y los equipos afectados a su área. · Programa y supervisa la realización de análisis de calidad de los suelos, y de análisis de Plomo y Cromo en tierra. · Aconseja el destino final de los residuos sólidos. · Informa a la Dirección del Laboratorio sobre los resultados obtenidos en los análisis, así como sobre los problemas o irregularidades detectados y las posibles soluciones a los mismos. · Estudia y analiza permanentemente las disposiciones legales y normativas vinculadas a la Ingeniería Ambiental con el propósito de determinar su impacto en estos procesos, asegurar su cumplimiento y asistir a los niveles de conducción y funcionarios sobre el particular. PERSONAL SUPERVISADO: Supervisa en forma indirecta aproximadamente 10 funcionarios, con predominio de los escalafones Profesional y Científico y Especialista Profesional. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos y experiencia en Ingeniería Ambiental, especialmente en control de aire y suelos. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades, procesos, y operaciones dentro de una diversidad de normativas, procedimientos, y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las funciones de las distintas reparticiones del Laboratorio y comprensión global del funcionamiento del Departamento. c) Habilidades para el trabajo en equipo, para el relacionamiento interno y externo, para el análisis y mejora de métodos de trabajo, aptitudes y/o experiencia en supervisión y conocimiento de la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISITOS EXCLUYENTES: Título de Ingeniero Químico o Químico, expedido, revalidado o reconocido por la Universidad de la República; o Título Universitario equivalente expedido por Instituciones Privadas avaladas mediante Decreto de Reconocimiento del MEC. DENOMINACION DEL CARGO: DIRECTOR DE CONTRALOR DE MAQUINARIA E INSTALACIONES CODIGO: D6363 SUBESCALAFON: DIRECCION CARRERA: D3 Nivel de Carrera I - Gº SIR 17 Nivel de Carrera II - Gº SIR 16 DEPARTAMENTO:DESARROLLO AMBIENTAL DIVISION: SERVICIO:INSTALACIONES MECANICAS Y ELECTRICAS UNIDAD:CONTRALOR DE MAQUINARIAS E INSTALACIONES AREA: ESCALON DE DEPENDENCIA: 3 DESCRIPCION DE TAREAS Y RESPONSABILIDADES El puesto de Director de Contralor de Maquinaria e Instalaciones está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas - dentro del ámbito de actuación específica - incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos; normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Programa – en coordinación con el Director de Servicio Instalaciones Mecánicas y Eléctricas- y dirige investigaciones sobre contaminación ambiental producida por personas u organizaciones que en el desempeño de sus actividades normales utilicen instalaciones o medios mecánicos o eléctricos y equipos de diverso tipo que produzcan contaminación del aire, suelo, o agua, o molestias tales como ruidos, olores desagradables o nocivos, polvo, contaminación del suelo, vertimientos contaminantes a los cursos de agua y otros. · Elabora informes con los resultados obtenidos en las investigaciones y recomienda las acciones o sanciones que prevea la normativa vigente. · Es responsable por el control de los niveles de seguridad y contaminación relativas a la utilización de instalaciones o medios mecánicos y equipos de diverso tipo, programando y dirigiendo las inspecciones que estime conveniente para asegurar el cumplimiento de las normas en la materia. · Se mantiene permanentemente actualizado sobre la normativa vigente referida a la temática del área. · Asesora a la Dirección del Servicio sobre aspectos técnicos referidos a la temática de su área; participa en comisiones de estudio con otros organismos. PERSONAL SUPERVISADO: Supervisa en forma directa aproximadamente 15 funcionarios, con predominio del Escalafón Especialista Profesional. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en el diseño, implementación y/o dirección de procesos de monitoreo y control de contaminación ambiental; buen conocimiento de la normativa departamental y nacional, así como de los índices aceptados internacionalmente; conocimiento de los procesos administrativos referidos a la temática general del Departamento. b) Conocimientos y aptitudes para planear, determinar objetivos y metas, ejecutar, controlar, evaluar resultados y asesorar a las autoridades en actividades de alta complejidad e impacto. Conocimiento de las demás actividades del Servicio, las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente a personal. d) Capacidad para interpretar, evaluar y decidir sobre situaciones complejas. e) Formación específica adecuada a las exigencias técnicas y de gestión de las actividades supervisadas, siendo conveniente título de Ingeniero Industrial Mecánico, o Ingeniero Eléctrico, o Ingeniero Mecánico, o Ingeniero Industrial Eléctrico. f) Conocimiento de herramientas informáticas a nivel de usuario. REQUISITOS EXCLUYENTES: No hay DENOMINACION DEL CARGO: DIRECTOR DE CONTRALOR DE AFECTACION AMBIENTAL CODIGO: D6364 SUBESCALAFON: DIRECCION CARRERA: D 3 Nivel de Carrera I - Gº SIR 17 Nivel de Carrera II - Gº SIR 16 DEPARTAMENTO:DESARROLLO AMBIENTAL DIVISION: SERVICIO:INSTALACIONES MECANICAS Y ELECTRICAS UNIDAD:CONTRALOR DE AFECTACION AMBIENTAL AREA: ESCALON DEDEPENDENCIA: 3 DESCRIPCION DE TAREAS Y RESPONSABILIDADES El puesto de Director de Contralor de Afectación Ambiental está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas - dentro del ámbito de actuación específica - incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos; normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Programa – en coordinación con el Director de Servicio de Instalaciones Mecánicas y Eléctricas- y dirige investigaciones sobre contaminación ambiental producida por personas u organizaciones, que en el desempeño de sus actividades normales utilicen instalaciones o medios mecánicos y equipos de diverso tipo que puedan producir molestias o contaminación de aire, suelo o agua, tales como: ruidos molestos, olores desagradables o nocivos, polvo, contaminación del suelo, vertimientos contaminantes a los cursos de agua y otros. · Elabora informes con los resultados obtenidos en las investigaciones y recomienda las sanciones o acciones que prevea la normativa vigente. · Realiza estudios de impacto ambiental evaluando e informando sobre los resultados obtenidos. · Es responsable por el control de los niveles de seguridad y contaminación relativos a la utilización de instalaciones o medios mecánicos y equipos de diverso tipo, programando y dirigiendo las inspecciones que estime conveniente para asegurar el cumplimiento de las normas en la materia. · Se mantiene permanentemente actualizado sobre la normativa vigente referida a la temática del área. · Asesora a la Dirección del Servicio sobre aspectos técnicos referidos a la temática del área, participa en comisiones de estudio con otros organismos. PERSONAL SUPERVISADO: Supervisa en forma directa aproximadamente 15 funcionarios, con predominio del Escalafón Especialista Profesional. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en el diseño, implementación y/o dirección de procesos de monitoreo y control de contaminación ambiental; buen conocimiento de la normativa departamental y nacional, así como de los índices aceptados internacionalmente; conocimiento de los procesos administrativos referidos a la temática general del Departamento. b) Conocimientos y aptitudes para planear, determinar objetivos y metas, ejecutar, controlar, evaluar resultados y asesorar a las autoridades en actividades de alta complejidad e impacto. Conocimiento de las demás actividades del Servicio, las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente a personal. d) Capacidad para interpretar, evaluar y decidir sobre situaciones complejas. e) Formación específica adecuada a las exigencias técnicas y de gestión de las actividades supervisadas, siendo conveniente título de Ingeniero Civil, o Ingeniero Industrial Mecánico, o Ingeniero Eléctrico, o Ingeniero Químico, o Ingeniero Industrial Eléctrico. f) Conocimiento de herramientas informáticas a nivel de usuario. REQUISITOS EXCLUYENTES: No hay.- DENOMINACION DEL CARGO:DIRECTOR DE CONTRALOR DE COMBUSTIBLES Y GLP CODIGO:6365 SUBESCALAFON: DIRECCION CARRERA:D 3 Nivel de Carrera I - Gº SIR 17 Nivel de Carrera II - Gº SIR 16 DEPARTAMENTO:DESARROLLO AMBIENTAL DIVISION: SERVICIO:INSTALACIONES MECANICAS Y ELECTRICAS UNIDAD:CONTRALOR COMBUSTIBLES Y GLP AREA: ESCALON DE DEPENDENCIA: 3 DESCRIPCION DE TAREAS Y RESPONSABILIDADES El puesto de Director de Contralor de Combustibles y GLP está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas - dentro del ámbito de actuación específica - incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos; normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Programa – en coordinación con el Director de Servicio Instalaciones Mecánicas y Eléctricas- y dirige investigaciones sobre contaminación ambiental producida por personas u organizaciones dedicadas a la distribución, transporte, comercialización o utilización de combustibles líquidos o gaseosos, u otros energéticos; estudiando el impacto e incidencia en el medio ambiente y salud de la población. · Autoriza proyectos de nuevas instalaciones pertenecientes a empresas dedicadas a la comercialización o transporte de combustibles o energéticos, coordina las inspecciones y controles durante la construcción de las mismas, asegurando el cumplimiento de la normativa vigente en esta materia. · Controla los niveles de seguridad y contaminación relativos al depósito, transporte, manipulación y combustión de productos combustibles o energéticos líquidos y gaseosos; programando y dirigiendo las inspecciones que estime conveniente para asegurar el cumplimiento de las normas en la materia. Estudia y propone reformas a la normativa vigente que permitan su actualización y mejora. · Se mantiene permanentemente actualizado sobre la normativa vigente referida a la temática del área. · Asesora a la Dirección del Servicio sobre aspectos técnicos referidos a la temática de su área; participa en comisiones de estudio con otros organismos. PERSONAL SUPERVISADO: Supervisa en forma directa aproximadamente 20 funcionarios, con predominio del Escalafón Especialista Profesional. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en el diseño, implementación y/o dirección de procesos de monitoreo y control de contaminación ambiental; buen conocimiento de la normativa departamental y nacional, así como de los índices aceptados internacionalmente; conocimiento de los procesos administrativos referidos a la temática general del Departamento. b) Conocimientos y aptitudes para planear, determinar objetivos y metas, ejecutar, controlar, evaluar resultados y asesorar a las autoridades en actividades de alta complejidad e impacto. Conocimiento de las demás actividades del Servicio, las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente a personal. d) Capacidad para interpretar, evaluar y decidir sobre situaciones complejas. e) Formación específica adecuada a las exigencias técnicas y de gestión de las actividades supervisadas, siendo conveniente, título de Ingeniero Civil, o Ingeniero Industrial Mecánico, o Ingeniero Químico, Ingeniero Industrial Eléctrico o Ingeniero Eléctrico. f) Conocimiento de herramientas informáticas a nivel de usuario. REQUISITOS EXCLUYENTES:No hay.- DENOMINACION DEL CARGO:DIRECTOR DE UNIDAD CONVENIOS CODIGO: D4442 SUBESCALAFON: DIRECCION CARRERA:D1 Nivel de Carrera: I - Gº SIR 15 Nivel de Carrera II - Gº SIR 14 DEPARTAMENTO: DESARROLLO AMBIENTAL DIVISION: LIMPIEZA SERVICIO:ESTION EXTERNA Y DE APOYO UNIDAD:CONVENIOS AREA: ESCALON DE DEPENDENCIA: 4 DESCRIPCION DE TAREAS Y RESPONSABILIDADES El puesto de Director de Unidad Convenios está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos; normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Organiza, dirige y supervisa los procesos de control, seguimiento y apoyo a los servicios prestados por Organizaciones No Gubernamentales o Sociales con las que la IMM mantiene convenios para realizar tareas de limpieza y recolección de residuos en zonas urbanas o suburbanas. · Supervisa el procesamiento y control de los informes suministrados por las organizaciones con las que se mantiene convenios, en base a los cuales realiza la liquidación primaria de los montos a ser pagados por la IMM a estas empresas. · Controla el cumplimiento de las condiciones establecidas a la hora de la celebración de los convenios (plazos, obligaciones educativas, necesidad económica, etc.). · Mantiene una comunicación permanente con las organizaciones sociales, a fin de coordinar las operaciones a realizar o implementar correcciones, mejoras o innovaciones en los servicios prestados por éstas. · Analiza y procesa los informes de gestión surgidos de la Unidad, en base a los cuales confecciona informes, evalúa las actividades, programas y sistemas de trabajo utilizados, implementa innovaciones o correcciones y asesora a sus superiores PERSONAL SUPERVISADO: Supervisa en forma directa aproximadamente 10 funcionarios, con predominio de los escalafones Administrativo y Obrero. Supervisa a los coordinadores de todas las Organizaciones No Gubernamentales con las que se mantienen convenios. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimiento y experiencia en actividades y procesos de trabajo con organizaciones sociales; seguimiento y control de trabajo y servicios realizados por empresas o Instituciones; liquidación de pago a empresas, conocimiento de la normativa referida al tema. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades y procesos dentro de una diversidad de normativas, procedimientos y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente Secundaria completa más cursos específicos en el área de la Administración. e) Conocimiento de herramientas informáticas a nivel de usuario REQUISITOS EXCLUYENTES: No hay.- DENOMINACION DEL CARGO: DIRECTOR DE UNIDAD CONTRATOS CODIGO: D4443 SUBESCALAFON: DIRECCION CARRERA: D2 Nivel de Carrera I - Gº SIR 16 Nivel de Carrera II - Gº SIR 15 DEPARTAMENTO: DESARROLLO AMBIENTAL DIVISION:IMPIEZA SERVICIO: GESTION EXTERNA Y DE APOYO UNIDAD:CONTRATOS AREA: ESCALON DE DEPENDENCIA: 4 DESCRIPCION DE TAREAS Y RESPONSABILIDADES El puesto de Director de la Unidad Contratos está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos; normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Organiza, dirige y supervisa los procesos de control, seguimiento y apoyo a los servicios prestados por Empresas con las que la IMM mantiene contratos puntuales para realizar tareas de limpieza y recolección en zonas urbanas o suburbanas. · Supervisa el procesamiento y control de los informes suministrados por las empresas contratadas, en base a los cuales realiza la liquidación primaria de los montos a ser pagados por la IMM. · Mantiene una comunicación permanente con las empresas contratadas, a fin de coordinar las operaciones a realizar o implementar correcciones, mejoras o innovaciones en los servicios prestados por éstas. · Analiza y procesa los informes de gestión surgidos de la Unidad, en base a los cuales confecciona informes, evalúa las actividades, programas y sistemas de trabajo utilizados, implementa innovaciones o correcciones y asesora a sus superiores. PERSONAL SUPERVISADO: Supervisa en forma directa aproximadamente 15 funcionarios, con predominio del Escalafón Especialista Profesional. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimiento y experiencia en actividades de seguimiento y control de trabajo y servicios realizados por empresas o Instituciones; liquidación de pago a empresas, conocimiento de la normativa referida al tema b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades y procesos dentro de una diversidad de normativas, procedimientos y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente secundaria completa más cursos específicos en el área de la Administración. e) Conocimiento de herramientas informáticas a nivel de usuario REQUISITOS EXCLUYENTES: No hay.- DENOMINACION DEL CARGO:DIRECTOR DE OPERACION Y DISPOSICION FINAL DE SANEAMIENTO CODIGO:D6322 SUBESCALAFON: DIRECCION Nivel de Carrera I - Gº SIR 17 Nivel de Carrera II - Gº SIR 16 DEPARTAMENTO:DESARROLLO AMBIENTAL DIVISION:SANEAMIENTO SERVICIO:OPERACIÓN Y MANTENIMIENTO DE SANEAMIENTO UNIDAD:OPERACION Y DISPOSICION FINAL AREA: ESCALON DE DEPENDENCIA: 4 DESCRIPCION DE TAREAS Y RESPONSABILIDADES El puesto de Director de Operación y Disposición Final de Saneamiento está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos; normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Programa, organiza y controla el mantenimiento, limpieza y operación de todas las instalaciones y equipos en las plantas de tratamiento, pretratamiento, estaciones de bombeo, rejas de limpieza, compuertas mecánicas, en vertederos, emisarios subacuáticos y volcaderos, de la División Saneamiento. · Coordina con Organismos públicos y privados, emprendimientos relacionados al estudio y preservación del medio ambiente, la educación ambiental en los tres niveles de enseñanza, e integra diversas comisiones vinculadas a la preservación de la zona costera y calidad de sus aguas. · Elabora términos de referencia y especificaciones técnicas para la contratación de empresas que brinden diverso tipo de servicios a las instalaciones del área; y elabora informes de evaluación de la actuación de las empresas adjudicatarias desde el punto de vista técnico y económico. · Desarrolla junto a otras áreas del Servicio estudios relativos a la instalación, utilización, mantenimiento y reparación de diverso tipo de instalaciones y equipos utilizados por el área. PERSONAL SUPERVISADO: Supervisa en forma directa aproximadamente 15 funcionarios, con predominio del Escalafón Profesional y Científico y Especialista Profesional PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en la dirección y control de procesos de operación y mantenimiento de plantas y estaciones que utilicen instalaciones y equipamiento electromecánico, así como en el monitoreo y contralor de empresas contratadas para la realización de diverso tipo de trabajos. b) Conocimientos y aptitudes para planear, determinar objetivos y metas, ejecutar, controlar y evaluar resultados dentro de una diversidad de normativas, procedimientos, tecnologías y sistemas de información; asesorar a las autoridades en actividades de alta complejidad e impacto. Conocimiento de las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente a personal. Capacidad para interpretar, evaluar y decidir sobre situaciones complejas y críticas. d) Formación específica adecuada a las exigencias técnicas y de gestión de las actividades supervisadas. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISITOS EXCLUYENTES: Título de Ingeniero Civil, o Ingeniero Eléctrico, o Ingeniero Industrial Mecánico, expedido, revalidado o reconocido por la Universidad de la República; o título universitario equivalente expedido por instituciones privadas avaladas mediante Decreto de Reconocimiento del MEC. DENOMINACION DEL CARGO:DIRECTOR DE EFLUENTES INDUSTRIALES CODIGO:D6323 SUBESCALAFON: DIRECCION CARRERA:D3 Nivel de Carrera I - Gº SIR 17 Nivel de Carrera II - Gº SIR 16 DEPARTAMENTO:DESARROLLO AMBIENTAL DIVISION:SANEAMIENTO SERVICIO:OPERACION Y MANTENIMIENTO DE SANEAMIENTO UNIDAD:EFLUENTES INDUSTRIALES AREA: ESCALON DE DEPENDENCIA: 4 DESCRIPCION DE TAREAS Y RESPONSABILIDADES El puesto de Director de Efluentes Industriales está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos; normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Programa, dirige y coordina el control de los vertimientos industriales a los colectores, cursos de agua y costas del Departamento y el estudio de las condiciones ambientales en sus características físicas, químicas y bacteriológicas. · Coordina la realización de recomendaciones para la mejora o ajuste de la normativa vigente relacionada a la calidad de aguas y reglamentación de vertimientos de efluentes industriales. · Coordina con Organismos públicos y privados emprendimientos relacionados al estudio y preservación del medio ambiente, la educación ambiental en los tres niveles de enseñanza, e integra diversas comisiones vinculadas a la preservación de la zona costera y calidad de sus aguas. · Organiza y dirige la atención de denuncias relacionadas con efluentes industriales y su posterior investigación, planteando las sanciones que estime convenientes, asesorando a empresarios, técnicos y vecinos en temas que son competencia del área. · Analiza y procesa los informes de gestión surgidos de la Unidad, en base a los cuales confecciona informes, evalúa las actividades, programas y sistemas de trabajo utilizados, implementa innovaciones o correcciones, asesora a sus superiores, en base a las conclusiones obtenidas de estos estudios. PERSONAL SUPERVISADO: Supervisa en forma indirecta aproximadamente 5 funcionarios, con predominio del Escalafón Profesional y Científico y Especialista Profesional. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en el diseño, implementación, programación y dirección, de sistemas de control y monitoreo de niveles de polución en agua y aire y su impacto en el medio ambiente, en sus características físicas, químicas y bacteriológicas. b) Conocimientos y aptitudes para planear, determinar objetivos y metas, ejecutar, controlar y evaluar resultados dentro de una diversidad de normativas, procedimientos, tecnologías y sistemas de información, asesorar a las autoridades en actividades de alta complejidad e impacto. Conocimiento de las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente a personal. Capacidad para interpretar, evaluar y decidir sobre situaciones complejas, críticas y bajo presión. d) Formación específica adecuada a las exigencias técnicas y de gestión de las actividades supervisadas. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISITOS EXCLUYENTES: Título de Ingeniero Químico o Ingeniero Civil, expedido, revalidado o reconocido por la Universidad de la República; o título universitario equivalente expedido por instituciones privadas avaladas mediante Decreto de Reconocimiento del MEC. DENOMINACION DEL CARGO: DIRECTOR DE DESOBSTRUCCION Y LIMPIEZA DE LA RED CODIGO: D6326 SUBESCALAFON: DIRECCION CARRERA: D2 Nivel de Carrera I - Gº SIR 16 Nivel de Carrera II - Gº SIR 15 DEPARTAMENTO: DESARROLLO AMBIENTAL DIVISION:SANEAMIENTO SERVICIO:OPERACIÓN Y MANTENIMIENTO DE SANEAMIENTO UNIDAD:MANTENIMIENTO DE COLECTORES Y CURSOS DE AGUA AREA:DESOBSTRUCCION Y LIMPIEZA DE LA RED ESCALON DE DEPENDENCIA: 5 DESCRIPCION DE TAREAS Y RESPONSABILIDADES El puesto de Director de Desobstrucción y Limpieza de la Red, está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos; normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Programa, dirige y controla las tareas de desobstrucción y limpieza de colectores, conexiones, bocas de tormenta y otros componentes de la red de saneamiento de la ciudad, distribuyendo de acuerdo a la programación realizada los equipos de trabajo y materiales de apoyo. · Coordina los cronogramas de trabajo que deberán ejecutar las empresas contratadas. Controla la ejecución de los trabajos y que los mismos sean realizados en tiempo y forma. · Elabora informes periódicos sobre los trabajos ejecutados por los contratistas, evalúa la facturación mensual elevada por los mismos, constatando la efectiva ejecución de los trabajos cobrados. · Analiza y procesa los informes de gestión surgidos de la Unidad, en base a los cuales confecciona informes, evaluar las actividades, programas y sistemas de trabajo utilizados, implementa innovaciones o correcciones, asesora a sus superiores en base a las conclusiones obtenidas de estos estudios. PERSONAL SUPERVISADO: Supervisa en forma indirecta aproximadamente 2 Jefes y 80 funcionarios con predominio del Escalafón Obrero a través de un Jefe. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en la programación, dirección y control de obras y trabajos de mantenimiento y conservación en general, que impliquen la utilización de gran número de personal obrero y equipamiento. b) Conocimientos y aptitudes para planear, determinar objetivos y metas, ejecutar, controlar y evaluar resultados dentro de una diversidad de normativas, procedimientos, tecnologías y sistemas de información, asesorar a las autoridades en actividades de alta complejidad e impacto. Conocimiento de las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente a personal Capacidad para interpretar, evaluar y decidir sobre situaciones complejas, críticas y bajo presión. d) Formación específica adecuada a las exigencias técnicas y de gestión de las actividades supervisadas. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISITOS EXCLUYENTES: Título de Ingeniero Civil expedido, revalidado o reconocido por la Universidad de la República, o título universitario equivalente expedido por instituciones privadas avaladas mediante Decreto de Reconocimiento del MEC. DENOMINACION DEL CARGO: DIRECTOR DE OBRAS DE CONSERVACION, REHABILITACION Y CONEXIONES DE SANEAMIENTO SUBESCALAFON: DIRECCION CARRERA: D2 Nivel de Carrera I - Gº SIR º 16 Nivel de Carrera II - Gº SIR 15 DEPARTAMENTO: DESARROLLO AMBIENTAL DIVISION: SANEAMIENTO SERVICIO: OPERACIÓN Y MANTENIMIENTO DE SANEAMIENTO UNIDAD: MANTENIMIENTO DE COLECTORES Y CURSOS DE AGUA AREA: OBRAS DE CONSERVACION, REHABILITACION Y CONEXIONES ESCALON DE DEPENDENCIA: 5 DESCRIPCION DE TAREAS Y RESPONSABILIDADES El puesto de Director de Obras de Conservación, Rehabilitación y Conexiones, está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas –dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos; normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Programa, dirige y controla las tareas de reparación y construcción de conexiones de saneamiento nuevas, bocas de tormenta y sus conexiones, colectores y registros; distribuyendo de acuerdo a la programación realizada los materiales y equipamiento de apoyo. · Coordina los cronogramas de trabajo que deberán ejecutar las empresas contratadas, controla la ejecución de los trabajos y que los mismos sean realizados en tiempo y forma. · Elabora informes periódicos sobre los trabajos ejecutados por los contratistas, evalúa la facturación mensual elevada por los mismos, constatando la efectiva ejecución de los trabajos cobrados. · Analiza y procesa los informes de gestión surgidos de la Unidad, en base a los cuales confecciona informes, evalúa las actividades, programas y sistemas de trabajo utilizados, implementa innovaciones o correcciones, asesora a sus superiores en base a las conclusiones obtenidas de estos estudios. PERSONAL SUPERVISADO: Supervisa en forma indirecta aproximadamente 2 Jefes y 70 funcionarios con predominio del Escalafón Obrero a través de un Jefe. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en la programación, dirección y control de obras y trabajos de mantenimiento y conservación en general, que impliquen la utilización de gran número de personal obrero y equipamiento. b) Conocimientos y aptitudes para planear, determinar objetivos y metas, ejecutar, controlar y evaluar resultados dentro de una diversidad de normativas, procedimientos, tecnologías y sistemas de información, asesorar a las autoridades en actividades de alta complejidad e impacto. Conocimiento de las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente a personal. Capacidad para interpretar, evaluar y decidir sobre situaciones complejas, críticas y bajo presión. d) Formación específica adecuada a las exigencias técnicas y de gestión de las actividades supervisadas. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISITOS EXCLUYENTES: Título de Ingeniero Civil expedido, revalidado o reconocido por la Universidad de la República, o título universitario equivalente expedido por instituciones privadas avaladas mediante Decreto de Reconocimiento del MEC. DENOMINACION DEL CARGO:DIRECTOR DE INFRAESTRUCTURA DE APOYO CODIGO: 6328 SUBESCALAFON: DIRECCION CARRERA: D2 Nivel de Carrera I - Gº SIR 16 Nivel de Carrera II - Gº SIR 15 DEPARTAMENTO: DESARROLLO AMBIENTAL DIVISION: SANEAMIENTO SERVICIO: OPERACIÓN Y MANTENIMIENTO DE SANEAMIENTO UNIDAD: MANTENIMIENTO DE COLECTORES Y CURSOS DE AGUA AREA: INFRAESTRUCTURA DE APOYO ESCALON DE DEPENDENCIA: 5 DESCRIPCION DE TAREAS Y RESPONSABILIDADES El puesto de Director de Infraestructura de Apoyo, está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas - dentro del ámbito de actuación específica - incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos; normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: Programa, dirige y supervisa las tareas de mantenimiento correctivo y preventivo de la flota de vehículos de la División, así como la administración de la flota contratada; coordinando el apoyo automotor a todas las dependencias de la División. · Organiza y supervisa las tareas de abastecimiento de materiales a la División y otras tareas de apoyo, tales como vigilancia y mantenimiento de las instalaciones. · Controla que los materiales recibidos se ajusten a los requerimientos especificados y al mantenimiento de la flota de vehículos propia, mediante el uso de los indicadores desarrollados con ese objeto. · Analiza y procesa los informes de gestión surgidos de la Unidad, en base a los cuales confecciona informes, evalua las actividades, programas y sistemas de trabajo utilizados, implementa innovaciones o correcciones y asesora a sus superiores en base a las conclusiones obtenidas de estos estudios. PERSONAL SUPERVISADO: Supervisa en forma indirecta aproximadamente 2 Jefes y 30 funcionarios con predominio del Escalafón Obrero. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en la programación, dirección y control de la adquisición, almacenamiento, conservación y distribución de materiales y equipos, así como la programación y coordinación del mantenimiento de flotas de vehículos, maquinarias y equipos. b) Conocimientos y aptitudes para planear, determinar objetivos y metas, ejecutar, controlar y evaluar resultados dentro de una diversidad de normativas, procedimientos, tecnologías y sistemas de información, asesorar a las autoridades en actividades de alta complejidad e impacto. Conocimiento de las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente a personal. Capacidad para interpretar, evaluar y decidir sobre situaciones complejas, críticas y bajo presión. d) Formación específica adecuada a las exigencias técnicas y de gestión de las actividades supervisadas. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISITOS EXCLUYENTES: Título de Ingeniero Industrial, o Ingeniero Industrial Mecánico, expedido, revalidado o reconocido por la Universidad de la República, o título universitario equivalente expedido por instituciones privadas avaladas mediante Decreto de Reconocimiento del MEC DENOMINACION DEL CARGO:DIRECTOR DE GUARDERIA MUNICIPAL CODIGO: D3170 SUBESCALAFON: DIRECCION CARRERA: D1 Nivel de Carrera: I - Gº SIR 15 Nivel de Carrera II - Gº SIR 14 DEPARTAMENTO: DESCENTRALIZACION COMISION DE INFANCIA SERVICIO: UNIDAD:GUARDERIA MUNICIPAL AREA: ESCALON DE DEPENDENCIA: 3 DESCRIPCION DE TAREAS Y RESPONSABILIDADES El puesto de Director de Unidad Guardería Municipal está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: Dirige la educación inicial para hijos de funcionarios en edad preescolar. Administra los recursos materiales y técnicos. · Programa y organiza las tareas de atención, educación y apoyo a hijos de funcionarios en edad preescolar. · Supervisa la ejecución de las actividades técnicas, profesionales y de servicio, asegurando el cumplimiento de los lineamientos y objetivos definidos. · Promueve la toma de conciencia de la función educativa de la familia, y el logro de un ambiente favorable para el desarrollo de la infancia. · Autoriza los gastos e inversiones a efectuarse con cargo al presupuesto asignado a su Servicio. PERSONAL SUPERVISADO: Supervisa en forma directa aproximadamente 20 funcionarios, con predominio de los Escalafones Cultural y Educativo y Especialista Profesional. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en actividades docentes especializadas en la educación, atención y apoyo a niños en edad preescolar en guarderías u otros centros de enseñanza. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades y procesos vinculados a comportamiento infantil individual y grupal en el ámbito de procesos de enseñanza-aprendizaje y de relacionamiento social; dentro de una diversidad de normativas, procedimientos y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las funciones de las distintas reparticiones del Departamento y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos pedagógicos; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente especialización en educación inicial. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISITOS EXCLUYENTES: Título de Maestro expedido por los Institutos Normales dependientes del CODICEN – ANEP; o Título de Licenciado en Psicología expedido, revalidado o reconocido por la Universidad de la República – o Título universitario equivalente expedido por instituciones privadas, avalado mediante Decreto de Reconocimiento del MEC – más experiencia laboral (mínimo 3 años) en el área de educación pre-escolar. DENOMINACION DEL CARGO: JEFE DE HABILITACIONES Y ADMINISTRACION DE SERVICIO REGULACION ALIMENTARIA CODIGO: J3411 SUBESCALAFON: JEFATURA CARRERA: J3 Nivel de Carrera I - Gº SIR 12 Nivel de Carrera II - Gº SIR 11 DEPARTAMENTO: DESCENTRALIZACION DIVISION SALUD Y PROGRAMAS SOCIALES SERVICIO: REGULACION ALIMENTARIA UNIDAD: HABILITACIONES Y ADMINISTRACION AREA: ESCALON DE DEPENDENCIA: 4 DESCRIPCION DE TAREAS Y RESPONSABILIDADES El puesto de Jefe de Habilitaciones y Administración de Servicio Regulación Alimentaria está comprendido dentro del Escalafón de Conducción, Subescalafón Jefatura y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La supervisión y control directo de la ejecución de procesos, actividades y operaciones (manuales, técnicas y administrativas) y sus resultados, asegurando el cumplimiento de los programas de trabajo en cantidad y calidad, dentro de normas y prácticas establecidas. · Las exigencias de atención permanente sobre las actividades bajo su responsabilidad, con corrección inmediata de desvíos, consulta sobre casos no previsibles o situaciones de excepción y la realización o ajustes de programaciones de corto plazo. · El control del cumplimiento de las normas sobre seguridad e higiene, comportamiento, asistencia y disciplina en el trabajo, la instrucción a su personal para asegurar el adecuado uso de recursos (materiales y productos, herramientas, equipos, máquinas, documentación, dinero y valores) y el cumplimiento de normas, métodos, técnicas y prácticas, la atención de problemas del personal, la detección de situaciones conflictivas y la búsqueda de soluciones. · El ejercicio de la supervisión directa y/o a través de Jefes o responsables, de equipos de funcionarios semicalificados, calificados y especializados. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Organiza el proceso administrativo de habilitación de locales industriales, comerciales y depósitos que expenden y elaboran alimentos, y de vehículos (camionetas y camiones) para el transporte de los mismos. · Coordina con la Dirección de Inspección y Tecnología Alimentaria, las solicitudes de habilitación ingresadas al Servicio. · Organiza administrativamente y controla, la actualización del registro general de productores, fabricantes, importadores, repartidores y comerciantes de artículos alimenticios, bebidas y materias primas, así como el registro de productos y bebidas, tanto de elaboración nacional como extranjera que se expenden o consumen en la jurisdicción de Montevideo, y la adjudicación de los números de identificación correspondientes. · Notifica a las empresas la resolución de la Dirección sobre las solicitudes de habilitación, evacua consultas sobre diversos trámites que así lo requieran. · Supervisa la elaboración del Acuerdo en los temas que competen al Servicio y la gestión de multas. · Realiza el apoyo administrativo a la Dirección del Laboratorio de Bromatología. · Realiza los procedimientos administrativos de la normativa referente al personal que le compete. PERSONAL SUPERVISADO: Supervisa en forma directa aproximadamente 10 funcionarios, con predominio del Escalafón Administrativo. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y/o experiencia en los procedimientos vinculados a trámites de habilitación, procesamiento de expedientes y documentación, actualización de registros y utilización de sistemas de información. b) Conocimientos y aptitudes para comprender y trabajar dentro de normativas, procedimientos, sistemas de información y prácticas administrativas y de control. Conocimiento de las demás actividades del Servicio y de las funciones de la División en general. c) Aptitudes para trabajar en equipo, para la atención y relacionamiento con funcionarios, público y terceros; para coordinar y supervisar tareas, instruír en los métodos, normas y procedimientos de trabajo y aplicar la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente Secundaria completa; o Ciclo Básico más cursos específicos e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISITOS EXCLUYENTES: No hay.- DENOMINACION DEL CARGO: DIRECTOR DE LABORATORIO CLINICO CODIGO: D4355 SUBESCALAFON: DIRECCION CARRERA: D1 Nivel de Carrera I - Gº SIR 15 Nivel de Carrera II - Gº SIR 14 DEPARTAMENTO: DESCENTRALIZACION DIVISION: SALUD Y PROGRAMAS SOCIALES SERVICIO: MEDICO UNIDAD: DIRECCION DE LABORATORIO CLINICO AREA: ESCALON DE DEPENDENCIA: 4 DESCRIPCION DE TAREAS Y RESPONSABILIDADES El puesto de Director de Laboratorio Clínico está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Organiza y supervisa la realización de análisis clínicos de sangre y orina para el carné de salud laboral, procurando los materiales y equipos necesarios, así como también los implementos de protección personal. · Verifica los resultados obtenidos y eleva los informes al cuerpo médico para la realización del diagnóstico correspondiente. · Coordina con la Jefatura de Apoyo Administrativo la adquisición de materiales e insumos de laboratorio, asesorando sobre las especificaciones técnicas de los mismos. · Controla e instruye a sus subordinados sobre el cumplimiento de las normas de seguridad y el correcto uso de los implementos de protección. PERSONAL SUPERVISADO: Supervisa en forma directa aproximadamente 10 funcionarios, con predominio del Escalafón Especialista Profesional. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en la realización y evaluación de exámenes clínicos. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades, procesos, y operaciones dentro de una diversidad de normativas, procedimientos, tecnologías y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las demás actividades del Servicio, las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente título de Técnico en Laboratorio Clínico. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISITOS EXCLUYENTES: No hay DENOMINACION DEL CARGO: JEFE DE APOYO ADMINISTRATIVO DE SERVICIO MEDICO CODIGO: J4351 SUBESCALAFON: JEFATURA CARRERA: J2 DEPARTAMENTO: DESCENTRALIZACION DIVISION: SALUD Y PROGRAMAS SOCIALES SERVICIO: MEDICO UNIDAD: APOYO ADMINISTRATIVO AREA: ESCALON DE DEPENDENCIA: 4 DESCRIPCION DE TAREAS Y RESPONSABILIDADES El puesto de Jefe de Apoyo Administrativo de Servicio Medico está comprendido dentro del Escalafón de Conducción, Subescalafón Jefatura y por lo tanto, sus funciones y responsabilidades genérica -dentro del ámbito de actuación específica- incluyen: · La supervisión y control directo de la ejecución de procesos, actividades y operaciones (manuales, técnicas y administrativas) y sus resultados, asegurando el cumplimiento de los programas de trabajo en cantidad y calidad, dentro de normas y prácticas establecidas. · Las exigencias de atención permanente sobre las actividades bajo su responsabilidad, con corrección inmediata de desvíos, consulta sobre casos no previsibles o situaciones de excepción y la realización o ajustes de programaciones de corto plazo. · El control del cumplimiento de las normas sobre seguridad e higiene, comportamiento, asistencia y disciplina en el trabajo; la instrucción a su personal para asegurar el adecuado uso de recursos (materiales y productos, herramientas, equipos, máquinas, documentación, dinero y valores) y el cumplimiento de normas, métodos, técnicas y prácticas; la atención de problemas del personal, la detección de situaciones conflictivas y la búsqueda de soluciones. · El ejercicio de la supervisión directa y/o a través de Jefes o responsables, de equipos de funcionarios semicalificados, calificados y especializados. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Organiza las actividades de recepción, clasificación y distribución de toda la documentación del Servicio, el trámite administrativo de los carné de salud y la compra de materiales e insumos. · Controla el adecuado manejo de los expedientes, el cumplimiento de los procedimientos administrativos y la utilización de los sistemas horizontales de información (SEM, SIAB, SEFI, SRH) en los temas que le competan. · Verifica que los materiales e insumos recibidos se ajusten a las solicitudes; elabora notas e informes a la Dirección; evacua consultas sobre diversos trámites. · Realiza los procedimientos administrativos de la normativa referente al personal que le competen. PERSONAL SUPERVISADO: Supervisa en forma directa aproximadamente 10 funcionarios, con predomino del Escalafón Administrativo. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos y experiencia en el procedimiento administrativo (tramitación de expedientes y documentos), redacción de notas e informes, utilización de sistemas de información y otras tareas similares. b) Conocimientos y aptitudes para comprender y trabajar dentro de normativas, procedimientos, sistemas de información, prácticas administrativas y de control. Conocimiento de las demás actividades del Servicio y funciones de la División en general. c) Aptitudes para trabajar en equipo, para coordinar y supervisar tareas, instruír en los métodos, normas y procedimientos de trabajo y aplicar la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente Secundaria completa; o Ciclo Básico más cursos específicos e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISITOS EXCLUYENTES: No hay.- DENOMINACION DEL CARGO:JEFE DE ADMINISTRACION Y SERVICIOS DE APOYO DE SERVICIO SALUBRIDAD PUBLICA CODIGO: J4364 SUBESCALAFON: JEFATURA CARRERA: J1 Nivel de Carrera I - Gº SIR 10 Nivel de Carrera II - Gº SIR 9 DEPARTAMENTO: DESCENTRALIZACION DIVISION: SALUD Y PROGRAMAS SOCIALES SERVICIO: SALUBRIDAD PUBLICA UNIDAD: ADMINISTRACION Y SERVICIOS DE APOYO AREA: ESCALON DE DEPENDENCIA: 4 DESCRIPCION DE TAREAS Y RESPONSABILIDADES El puesto de Jefe de Administración y Servicios de Apoyo de Servicio Salubridad Pública está comprendido dentro del Escalafón de Conducción, Subescalafón Jefatura y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La supervisión y control directo de la ejecución de procesos, actividades y operaciones (manuales, técnicas y administrativas) y sus resultados, asegurando el cumplimiento de los programas de trabajo en cantidad y calidad, dentro de normas y prácticas establecidas. · Las exigencias de atención permanente sobre las actividades bajo su responsabilidad, con corrección inmediata de desvíos, consulta sobre casos no previsibles o situaciones de excepción y la realización o ajustes de programaciones de corto plazo. · El control del cumplimiento de las normas sobre seguridad e higiene, comportamiento, asistencia y disciplina en el trabajo; la instrucción a su personal para asegurar el adecuado uso de recursos (materiales y productos, herramientas, equipos, máquinas, documentación, dinero y valores) y el cumplimiento de normas, métodos, técnicas y prácticas; la atención de problemas del personal, la detección de situaciones conflictivas y la búsqueda de soluciones. · El ejercicio de la supervisión directa y/o a través de Jefes o responsables, de equipos de funcionarios semicalificados, calificados y especializados. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Organiza las actividades de recepción, clasificación y distribución de toda la documentación del Servicio, compras de materiales y contratación de locomoción. · Controla el adecuado manejo de los expedientes, el cumplimiento de los procedimientos administrativos y la utilización de los sistemas horizontales de información (SEM, SIAB, SEFI, SRH) en los temas que le competan. · Controla el almacenamiento de materiales, herramientas, productos químicos y ropa, coordinando el suministro a otras áreas del Servicio. · Prepara expedientes con referencia a la sanciones a aplicar y/o acciones a tomar en solicitudes de desinfección, desinsección y desratización, certificados de habilitación, conservación de cadáveres y otros; evacúa consultas sobre diversos trámites que así lo requieran. · Realiza los procedimientos administrativos de la normativa referente al personal que le competen. PERSONAL SUPERVISADO: Supervisa en forma directa aproximadamente 15 funcionarios, con predominio del Escalafón Administrativo. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos y experiencia en el procedimiento administrativo (tramitación de expedientes y documentos), redacción de notas e informes, utilización de sistemas de información y otras tareas similares. b) Conocimientos y aptitudes para comprender y trabajar dentro de normativas, procedimientos, sistemas de información, prácticas administrativas y de control. Conocimiento de las demás actividades del Servicio y funciones de la División en general. c) Aptitudes para trabajar en equipo, para coordinar y supervisar tareas, instruír en los métodos, normas y procedimientos de trabajo y aplicar la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente Secundaria completa; cursos específicos en el área de la Administración. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISITOS EXCLUYENTES: No hay.- DENOMINACION DEL CARGO: JEFE DE DESINFECCION Y CONTROL DE VECTORES CODIGO: J4365 SUBESCALAFON: JEFATURA CARRERA: J2 Nivel de Carrera I - Gº SIR 11 Nivel de Carrera II - Gº SIR 10 DEPARTAMENTO: DESCENTRALIZACION DIVISION: SALUD Y PROGRAMAS SOCIALES SERVICIO: SALUBRIDAD PUBLICA UNIDAD: DESINFECCION Y CONTROL DE VECTORES AREA: ESCALON DE DEPENDENCIA: 4 DESCRIPCION DE TAREAS Y RESPONSABILIDADES El puesto de Jefe de Desinfección y Control de Vectores está comprendido dentro del Escalafón de Conducción, Subescalafón Jefatura y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La supervisión y control directo de la ejecución de procesos, actividades y operaciones (manuales, técnicas y administrativas) y sus resultados, asegurando el cumplimiento de los programas de trabajo en cantidad y calidad, dentro de normas y prácticas establecidas. · Las exigencias de atención permanente sobre las actividades bajo su responsabilidad, con corrección inmediata de desvíos, consulta sobre casos no previsibles o situaciones de excepción y la realización o ajustes de programaciones de corto plazo. · El control del cumplimiento de las normas sobre seguridad e higiene, comportamiento, asistencia y disciplina en el trabajo; la instrucción a su personal para asegurar el adecuado uso de recursos (materiales y productos, herramientas, equipos, máquinas, documentación, dinero y valores) y el cumplimiento de normas, métodos, técnicas y prácticas; la atención de problemas del personal, la detección de situaciones conflictivas y la búsqueda de soluciones. · El ejercicio de la supervisión directa y/o a través de Jefes o responsables, de equipos de funcionarios semicalificados, calificados y especializados. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Organiza las tareas de control de vectores de enfermedades transmisibles y análisis de los niveles de incidencia, e instrumenta las medidas de desinfección, desratización y desinfección adecuadas en todo el Departamento de Montevideo. · Controla la aerolización y/u otros actos desinfectantes, desinfestantes o sanitarios de suelos, aire, cursos de agua, establecimientos y lugares cuyo estado sanitario represente riesgos para la salud de la población. · Coordina con las otras áreas del Servicio las prioridades de control de vectores ante situaciones críticas detectadas, y el suministro de locomoción y materiales · Elabora informes a la Dirección con diagnósticos de situación, estimaciones de vectores y actividades realizadas (personal asignado, materiales, combustible y horas trabajadas). · Realiza los procedimientos administrativos de la normativa referente al personal que le competen. PERSONAL SUPERVISADO: Supervisa en forma directa aproximadamente 15 funcionarios, con predominio del Escalafón Obrero. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en actividades y procesos concernientes al control de vectores de enfermedades transmisibles, aerolización. b) Conocimientos y aptitudes para comprender y trabajar dentro de prácticas, normas, procedimientos y procesos operativos; para la utilización y control de equipos, máquinas, productos y materiales; y dominio de las normas y equipos de seguridad e higiene en el trabajo. Conocimiento de las demás actividades del Servicio y de las funciones de la División en general. c) Aptitudes para trabajar en equipo, para coordinar y supervisar tareas, instruir en los métodos, normas y procedimientos de trabajo y aplicar la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente Ciclo Básico, Secundaria o UTU, cursos específicos de 2 a 3 años orientados a desinfección y control de plagas. REQUISITOS EXCLUYENTES: No hay.- DENOMINACION DEL CARGO: JEFE DE ADMINISTRACION Y SERVICIOS DE APOYO DE UNIDAD AREAS VERDES CODIGO: J3441 SUBESCALAFON: JEFATURA CARRERA: J1 Nivel de Carrera I - Gº SIR 10 Nivel de Carrera II - Gº SIR 9 DEPARTAMENTO: DESCENTRALIZACION DIVISION: REGION CENTRO SERVICIO: UNIDAD: AREAS VERDES AREA: ADMINISTRACION Y SERVICIOS DE APOYO ESCALON DE DEPENDENCIA: 4 DESCRIPCION DE TAREAS Y RESPONSABILIDADES El puesto de Jefe de Administración y Servicios de Apoyo de la Unidad Areas Verdes está comprendido dentro del Escalafón de Conducción, Subescalafón Jefatura y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La supervisión y control directo de la ejecución de procesos, actividades y operaciones (manuales, técnicas y administrativas) y sus resultados, asegurando el cumplimiento de los programas de trabajo en cantidad y calidad, dentro de normas y prácticas establecidas. · Las exigencias de atención permanente sobre las actividades bajo su responsabilidad, con corrección inmediata de desvíos, consulta sobre casos no previsibles o situaciones de excepción y la realización o ajustes de programaciones de corto plazo. · El control del cumplimiento de las normas sobre seguridad e higiene, comportamiento, asistencia y disciplina en el trabajo; la instrucción a su personal para asegurar el adecuado uso de recursos (materiales y productos, herramientas, equipos, máquinas, documentación, dinero y valores) y el cumplimiento de normas, métodos, técnicas y prácticas; la atención de problemas del personal, la detección de situaciones conflictivas y la búsqueda de soluciones. · El ejercicio de la supervisión directa y/o a través de Jefes o responsables, de equipos de funcionarios semicalificados, calificados y especializados. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Organiza y coordina la recepción y trámite de toda la documentación de la Unidad; la compra de materiales e insumos, el suministro de vehículos y maquinarias a las áreas operativas y el depósito; y la recepción, control de stock y suministro de materiales y herramientas. · Controla el cumplimiento de los procedimientos administrativos y la utilización de los sistemas horizontales de gestión (SEM, SIAB, SEFI, SRH) en los temas que le competen. · Controla el almacenamiento y suministro de materiales, y el mantenimiento de vehículos y maquinaria. · Realiza los procedimientos administrativos de la normativa referente al personal que le competen. PERSONAL SUPERVISADO: Supervisa en forma directa aproximadamente 15 funcionarios, con predominio del Escalafón Obrero. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos y experiencia en procedimiento administrativo (tramitación de expedientes y documentos), redacción de notas e informes, utilización de sistemas de información y otras tareas similares. b) Conocimientos y aptitudes para comprender y trabajar dentro de normativas, procedimientos, sistemas de información, técnicas y prácticas administrativas y de control. Conocimiento de las demás actividades de la Unidad y de las funciones del Departamento en general. c) Aptitudes para trabajar en equipo, para coordinar y supervisar tareas, instruír en los métodos, normas y procedimientos de trabajo y aplicar la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente Secundaria completa; o Ciclo Básico más cursos específicos en el área de la administración. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISITOS EXCLUYENTES: No hay.- 2º.- Disponer que estas descripciones se incluyan en el Sistema Informatizado de Recursos Humanos (SRH) a todos los efectos.- 3º Comuníquese a la Secretaría General, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contaduría General, y al Instituto de Estudios Municipales; cumplido, pase al Servicio Planeamiento y Desarrollo de Recursos Humanos.-", "date": "2005/01/26", "file_id": "5010-000049-05", "resolution_number": "31/05/5000", "subcategory": "CONCURSOS", "summary": "Se aprueba la descripción de tareas y funciones, perfil de formación y experiencia y requisitos de los puestos de conducción, a ser concursados próximamente, en el marco de la Etapa 9, para los Departamentos de Descentralización y Desarrollo Ambiental.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/869278ef60486d7903256f960059f054?OpenDocument"}
{"approval_date": "26/1/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. César Fernández, C.I. Nº 1.779.900, quien se desempeña en el Servicio de Vigilancia; RESULTANDO: 1o.) que en las mismas solicita se le conceda 1 (un) año de licencia extraordinaria, sin goce de sueldo, a partir del 21 de febrero de 2005, a fin de viajar a España por motivos familiares; 2o.) que el Servicio de Vigilancia y la División Tránsito y Transporte se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder, a partir del 21 de febrero y por el término de 1 (un) año, licencia extraordinaria sin goce de sueldo, al funcionario Sr. César Fernández, C.I. Nº 1.779.900.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante el Servicio de Vigilancia, mediante un acta, expresando su voluntad de interrumpir dicha licencia.- 3o.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida al titular, la Dirección del Servicio de Vigilancia deberá comunicar de inmediato al Servicio Administración de Recursos Humanos, Unidad Empleo, la fecha del reintegro efectivo del titular a fin de que el mismo sea puesto en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4o.- Comuníquese al Departamento de Acondicionamiento Urbano; a la División Tránsito y Transporte; a los Servicios Planeamiento y Desarrollo de Recursos Humanos, Vigilancia y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/01/26", "file_id": "4740-041886-04", "resolution_number": "32/05/5000", "subcategory": "LICENCIAS", "summary": "Se concede, a partir del 21 de febrero y por el término de 1 año, licencia extraordinaria sin goce de sueldo, al Sr. César Fernández.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e54c9c142cfb792203256f960059f31d?OpenDocument"}
{"approval_date": "26/1/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 622/04/5000 de fecha 24 de noviembre de 2004; RESULTANDO: 1o.) que por la misma se autorizó el pago de la suma de $ 22.500,00 (pesos uruguayos veintidós mil quinientos), a favor de la Universidad de la República, correspondiente a la retribución a la labor efectuada por el Prof. Cr. Cecilio García, quien integrara, en calidad de Tercer Miembro, el Tribunal que actuó en el concurso interno para Director de Servicio Administración de Saneamiento; 2o.) que según la Cláusula Cuarta (Forma de Pago), de la Nota Reversal que se adjunta de fs. 2 a 3, se abonará el saldo restante a partir del fallo del Tribunal; 3o.) que se realizó la Solicitud Nº 80278, por la suma de $ 6.500,oo (pesos uruguayos seis mil quinientos); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución autorizando el pago de que se trata; 2o.) las facultades oportunamente delegadas:LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ $ 6.500,oo (pesos uruguayos seis mil quinientos), a favor de la Universidad de la República, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 80278.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; al Servicio Planeamiento y Desarrollo de Recursos Humanos; a las Unidades Gestión Presupuestal del Departamento de Recursos Humanos y Materiales y Convenios; y remítase a la Contaduría General, a sus efectos.-", "date": "2005/01/26", "file_id": "5112-000972-04", "resolution_number": "33/05/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 6.500,00 a favor de la Universidad de la República.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc717fcb8b7c8d9003256f960059f37b?OpenDocument"}
{"approval_date": "26/1/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa SUBTE S.A. (Café, Bar, Pizzería y Minutas)), solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Ejido Nº 1327; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa SUBTE S.A.. (Café, Bar, Pizzería y Minutas)), autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en la calle Ejido Nº 1327, según croquis de fs. 5, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Enero - Marzo de 2005 Cantidad de mesas: 28 (veintiocho) Derechos: U.R. 13.16 por mes - Total del período U.R. 39.48 (Unidades Reajustables treinta y nueve con 48/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2005/01/26", "file_id": "7300-000130-05", "resolution_number": "53/05/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "SUBTE S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50200187de30910a03256f950062d25e?OpenDocument"}
{"approval_date": "26/1/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones, tramitadas por la División Relaciones Internacionales y Cooperación relacionadas con el \"Proyecto de mejoramiento ambiental y desarrollo urbano de la zona oeste de la ciudad de Montevideo\", Convenio URY-B7-3100/00/0007; RESULTANDO: 1o.) que en las mismas adjunta proyecto de contrato de servicios aprobado por la Delegación de la Unión Europea y por el Dr. Gustavo Reich de la IMM, para la contratación de la Sra. Carolina Pereiro Davoine a efectos de prestar los servicios técnicos de asistencia a la Dirección de Obra en la ejecución de los proyectos: Rambla Costanera Primer Tramo, Mercado de Productos Locales, Prototipo de Estudio del puente de madera sobre el Arroyo de las Mulas; 2o.) que la Unidad Gestión Presupuestal efectuó las solicitudes SEFI Nros. 80778 y 80784 por las sumas de $ 100.650 y $ 23.149.50; CONSIDERANDO: que se entiende oportuno el dictado de resolución en el sentido indicado; ATENTO: a las potestades delegadas por Resolución Nº 5076/04 de 25 de octubre de 2004;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1o.-Prestar aprobación a la contratación de servicios técnicos de la Sra. Carolina Pereiro Davoine, R.U.C. Nº 215051260019 para la asistencia a la Dirección de Obra en la ejecución de los proyectos: Rambla Costanera Primer Tramo, Mercado de Productos Locales, Prototipo de Estudio del puente de madera sobre el Arroyo de las Mulas, relacionadas con el \"Proyecto de mejoramiento ambiental y desarrollo urbano de la zona oeste de la ciudad de Montevideo\", Convenio URY-B7-3100/00/0007.- 2°.-Fijar una retribución de $ 100.650 (pesos uruguayos cien mil seiscientos cincuenta), más el Impuesto al Valor Agregado, por la totalidad de los servicios que se contratan, y por todo concepto. 3°.-La erogación resultante será atendida con cargo a las solicitudes SEFI Nos. 80778 y 80784.- 4°.-Comuníquese al Departamento de Recursos Financieros; previa intervención de la Contaduría General, pase a la División Relaciones Internacionales y Cooperación.-", "date": "2005/01/26", "file_id": "2500-000933-05", "resolution_number": "54/05/2500", "subcategory": "VARIOS", "summary": "CONTRATACION SRA. CAROLINA PEREIRO DAVOINE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da740745bd24da3f03256f950062d7ce?OpenDocument"}
{"approval_date": "26/1/2005", "authors": [{"job_title": "Director General (I) del Departamento de Recursos Financieros", "name": "EC. GUSTAVO DUTRA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Decreto No. 30.245 de 27 de marzo de 2003, promulgado por Resolución No. 1192/03 de 31 de marzo de 2003, se autorizó a los integrantes del Grupo de Viaje de la Facultad de Arquitectura - Generación 1997 - la realización de una rifa; RESULTANDO: que el Servicio de Ingresos Comerciales informa que el referido Grupo de Viaje presentó las certificaciones notariales justificando la realización de los sorteos y entrega de premios a los favorecidos, por lo que al no adeudar la parte interesada suma alguna por el escrito que dio lugar a este expediente, corresponde dar por culminadas estas actuaciones y disponer la devolución de la garantía de fiel cumplimiento de obligaciones No. 805704 que por la suma de U$S 93.000,00, mediante aval del ABN AMRO BANK fuera depositada en el Servicio de Tesorería según recibo No. 894080; CONSIDERANDO: que por Resolución No. 2905/00 de 14 de agosto de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar la devolución de avales depositados en la Dirección de Tesorería resultantes de rifas autorizadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor del Grupo de Viaje de la Facultad de Arquitectura - Generación 1997, de la garantía de fiel cumplimiento de obligaciones No. 805704 consistente en un aval del ABN AMRO BANK, por la suma de DOLARES AMERICANOS NOVENTA Y TRES MIL (U$S 93.000,00), depositada en el Servicio de Tesorería según recibo No. 89408.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2005/01/26", "file_id": "2240-002177-03", "resolution_number": "73/05/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor del Grupo de Viaje de la Facultad de Arquitectura - Generación 1997, de la garantía de fiel cumplimiento de obligaciones No. 805704 consistente en un aval del ABN AMRO BANK, por la suma de U$S 93.000,00, depositada en el Servicio de Tesorería según recibo No. 894080.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3dcff1cb213a3b8603256f95006f2f5f?OpenDocument"}
{"approval_date": "26/1/2005", "authors": [{"job_title": "Director General (I)", "name": "PROF. PEDRO APEZTEGUIA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Unidad de Montevideo Rural, tendiente a obtener una reserva de espacio; RESULTANDO: 1º) que por Resolución Nº 1416/04/4000 del 21/XII/04 se concedió reserva de espacio en la calle Soriano frente al Nº 1402; 2º) que el Servicio de Ingeniería de Tránsito padeció error al establecer el sitio de la reserva a conceder, correspondiendo decir Santiago de Chile Nº 1233;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución Nº 1416/04/4000 del 21/XII/04 estableciendo que la reserva de espacio concedida a la Unidad de Montevideo Rural, es en la calle Santiago de Chile frente al Nº 1233, manteniéndose en un todo los restantes términos.- 2°.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2005/01/26", "file_id": "3160-002472-04", "resolution_number": "82/05/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Modificar la Resolución Nº 1416/04/4000 reserva de espacio a Unidad de Montevideo Rural.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d55edb23273d31b603256f9500653b10?OpenDocument"}
{"approval_date": "26/1/2005", "authors": [{"job_title": "Director General (I)", "name": "PROF. PEDRO APEZTEGUIA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble sito en Bvar. Gral. Artigas Nº 2025, propiedad de Porto Seguro-Seguros del Uruguaya S.A., RUC 21 324063 0011 ; RESULTANDO: que por Resolución Nº 60/05/4000 del 18/I/05 se padeció error al nombrar el numero del padrón 33.050, correspondiendo decir Padrón Nº 33.060;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución Nº 60/05/4000 del 5/I/05 dejando en claro que se trata del inmueble empadronado con el Nº 33.060, manteniéndose en un todo los restantes términos.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2005/01/26", "file_id": "6344-005389-04", "resolution_number": "83/05/4000", "subcategory": "MULTAS", "summary": "Modificar Resolución Nº 60/05/4000 multa de 16 U.R. a Porto Seguro-Seguros del Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7ed51fc59720fb303256f9500653b79?OpenDocument"}
{"approval_date": "26/1/2005", "authors": [{"job_title": "Director General (I)", "name": "PROF. PEDRO APEZTEGUIA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO:: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 33.061 sito en Bvar. Gral. Artigas Nº 2029, propiedad de Porto Seguro-Seguros del Uruguaya S.A., RUC 21 324063 0011 ; RESULTANDO: que por Resolución Nº 61/05/4000 del 18/I/05 se padeció error al nombrar el numero de puerta del domicilio (Nº 2925 de l referido bulevar) correspondiendo decir Nº 2025;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución Nº 61/05/4000 del 18/I/05 dejando en claro que la propietaria se domicilia en el Nº 2025 del Bvar. Gral. Artigas, manteniéndose en un todo los restantes términos.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2005/01/26", "file_id": "6344-005368-04", "resolution_number": "84/05/4000", "subcategory": "MULTAS", "summary": "Modificar Resolución Nº 61/05/4000 multa de 46 U.R. a Porto Seguro del Uruguay S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/219f14acada69f0103256f9500653bdd?OpenDocument"}
