{"approval_date": "27/1/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Cultura", "name": "Sra. Lilián  Kechichián"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la División Turismo y Recreación, por la que solicita, se realice las gestiones necesarias, que permitan el dictado de la resolución, autorizando la finalización de las actuaciones en los escenarios carnavalescos y en el Teatro de Verano \"Ramón Collazo\" a las 02:00 los días de semana y a las 03:30 los fines de semana y feriados; RESULTANDO: que se estima pertinente proveer de conformidad; CONSIDERANDO: que por Resolución No. 2.471/00 del 17/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de fijar precios de los servicios que presta y horarios de sus dependencias; LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar la finalización de los espectáculos de carnaval 2005, en los escenarios y en el Teatro de Verano \"Ramón Collazo\", a las 02:00 los días de semana y a las 03:30 los fines de semana y feriados.- 2.- Comuníquese a la Secretaría General, a los Servicios de Turismo y Eventos, y Prensa y Comunicación, a la Unidad Festejos y Espectáculos, y pase a la División Turismo y Recreación.-", "date": "2005/01/27", "file_id": "9055-001344-05", "resolution_number": "23/05/8000", "subcategory": "ESTABLECER", "summary": "Establecer el horario de finalización de las actuaciones en los escenarios carnavalescos y en el Teatro de Verano \"Ramón Collazo\", durante el Carnaval 2005, de acuerdo a lo que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/539c5ad5689c88da03256f9b00426f24?OpenDocument"}
{"approval_date": "27/1/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Cultura", "name": "Sra. Lilián  Kechichián"}], "category": "CULTURA", "content": "VISTO: la solicitud planteada por los Sres. Ricardo Vairo y Roberto Colman, con el fin de erigir un escenario para espectáculos carnavalescos durante el Carnaval 2005, denominado \"Club A. Welcome\" a ubicarse en la calle Emilio Frugoni No. 924/34; RESULTANDO: 1º) que la División Turismo y Recreación, manifiesta su conformidad al respecto, quedando supeditado a las disposiciones expresadas por el Servicio de Inspección General las cuales lucen agregadas a fs. 10 de estas actuaciones y a su control, una vez puesto en funcionamiento; 2º) que asimismo la citada División conjuntamente con el Servicio de Turismo y Eventos no ofrece objeciones a su instalación; CONSIDERANDO: que en tal sentido, se podría acceder a dicha solicitud, previa comunicación a las Oficinas Municipales competentes;LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.-Autorizar a los Sres. Ricardo Vairo y Roberto Colman, a erigir un escenario para espectáculos carnavalescos denominado \"Club A. Welcome\", sito en la calle Emilio Frugoni No. 924/34.- 2.-Disponer que el interesado, previo al alzamiento de dicho escenario, deberá cumplir con todas las exigencias dispuestas por las Oficinas Municipales competentes.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, a la División Turismo y Recreación, a los Servicios Central de Inspección General, Prensa y Comunicación, e Instalaciones Mecánicas y Eléctricas, a las Unidades Festejos y Espectáculos, y Espectáculos Públicos, y pase al Servicio de Turismo y Eventos.-", "date": "2005/01/27", "file_id": "4610-000110-05", "resolution_number": "24/05/8000", "subcategory": "ESCENARIOS DE CARNAVAL", "summary": "Autorizar a los Sres. Ricardo Vairo y Roberto Colman, a erigir un escenario de carnaval, denominado: Club A. Welcome.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b99e0f05d85f48e403256f96005f4213?OpenDocument"}
{"approval_date": "27/1/2005", "authors": [{"job_title": "Intendente Municipal (I.)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 19 de enero del año en curso por la cual el Director Interino de la División Relaciones Internacionales y Cooperación, Mario Delgado Aparaín, comunica que ha sido invitado por la Corporación Letras de Chile, para participar del evento: \"Al Sur de la Palabra: del IV Encuentro de Escritores y Gestores Culturales por el Fomento del Libro y la Lectura\", que se realizará entre el 26 y el 29 de enero de 2005, en la ciudad de Puerto Montt; RESULTANDO: 1o.) que asimismo destaca que dicho evento se constituye como la continuación de las tres ediciones anteriores, con la particularidad que en esta oportunidad se abordará la formulación de propuestas efectivas de integración cultural regional con la participación de autoridades locales de la región, estimándose que se trata de una invitación de mucho interés para Montevideo y para la División Relaciones Internacionales y Cooperación, que aborda la temática de la integración con el conjunto de las ciudades del Mercosur a través de Mercociudades; 2o.) que, en tal sentido, solicita se propicie la resolución correspondiente para su participación en dicho Encuentro, otorgándole licencia con goce de sueldo en el período indicado; 3o.) que en atención a que por Resolución No. 6328/04, de 27/12/04, viene ejerciendo la Dirección Interina de la División Relaciones Internacionales y Cooperación, a partir del 3 de enero de 2005 y hasta el reintegro de la titular el 1o. de febrero, sugiere se designe como Director Interino a partir del 26/1/05 al funcionario Jorge Rodríguez; 4o.) que la Dirección General Interina del Departamento de Desarrollo Económico e Integración Regional, el 21 de enero del año en curso da su conformidad a lo solicitado y remite las actuaciones para su consideración; CONSIDERANDO: que procede proveer de conformidad con lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.-Conceder licencia extraordinaria con goce de sueldo entre el 26 y el 29 de enero de 2005, al Director Interino de la División Relaciones Internacionales y Cooperación, señor MARIO DELGADO APARAIN, C.I. 2.872.006 , quien participará del evento: \"Al Sur de la Palabra: del IV Encuentro de Escritores y Gestores Culturales por el Fomento del Libro y la Lectura\", que se realizará en la ciudad de Puerto Montt, Chile.- 2.- Designar Director Interino de la División Relaciones Internacionales y Cooperación al funcionario JORGE RODRIGUEZ, C.I. 1.860.715, a partir del 26 de enero de 2005 y mientras el señor Mario Delgado Aparaín se encuentre en uso de licencia extraordinaria.- 3.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General, al Instituto de Estudios Municipales, a los Servicios de Liquidación de Haberes, de Relaciones Públicas, a Análisis Organizacional, Implantación SIAB y SEFI, al Nodo Informático de Recursos Humanos y pase, por su orden, a la División Relaciones Internacionales y Cooperación -para la notificación de los interesados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2005/01/27", "file_id": "1030-000092-05", "resolution_number": "470/05", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo entre el 26 y el 29 de enero de 2005, al Director Interino de la División Relaciones Internacionales y Cooperación quien participará en el evento: \"Al Sur de la Palabra: del IV Encuentro de Escritores y Gestores Culturales por el Fomento del Libro y la Lectura\", que se realización en la ciudad de Puerto Montt, Chile; y se designa Director Interino de la citada División a partir del 27 de enero de 2005 y hasta el reintegro de la titular, al funcionario Jorge Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8fd128792a0b837032570060048fbd7?OpenDocument"}
{"approval_date": "27/1/2005", "authors": [{"job_title": "Intendente Municipal (I.)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la invitación recibida por la Lic. Prof. Ana Saravia del Departamento de Cultura, para participar del XI ENCUENTRO DE EDUCADORES LATINOAMERICANOS, que se desarrollará en las ciudades de Madrid y Albacete, España, entre los días 16 y 26 de febrero de 2005, bajo la coordinación de Ezequiel Ander-Egg; RESULTANDO: 1o.) que por nota de 4 de enero del año en curso, la citada funcionaria expresa que en dicho encuentro deberá presentar una experiencia que se desarrolle en el ámbito del Departamento de Cultura, que tenga como eje alguna de las siguientes ideas: promover la iniciativa comunitaria de los vecinos; impulsar modelos de participación social en el área de adultos o jóvenes y el desarrollo de la formación a través de un proyecto cultural; 2o.) que asimismo expresa que las Organizaciones que cursan la invitación corren con los gastos de alojamiento y manutención y que el pasaje va por cuenta de la participante, en virtud de lo cual solicita se gestione el viático que la Intendencia otorga a los funcionarios que participan de este tipo de eventos a los efectos de cubrir tasas aduaneras y otros gastos de administración no cubiertos, como así también la licencia con goce de sueldo para participar del evento; 3o.) que el 20/1/05, se generó la Solicitud Preventiva SEFI No. 17291, para la creación de una Partida Especial por concepto de viáticos, por la suma de $ 3.000,oo; 4o.) que el 18 de enero ppdo., la Directora General Interina del Departamento de Cultura, eleva las actuaciones propiciando el dictado de la resolución que autorice el viático y la licencia extraordinaria de la Lic. Prof. Ana Saravia; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo entre el 16 y el 26 de febrero de 2005, a la Lic. Prof. ANA SARAVIA, C.I. 1.642.492, quien participará del XI Encuentro de Educadores Latinoamericanos, que se desarrollará en las ciudades de Madrid y Albacete, España.- 2.- Asignar a la citada funcionaria una Partida Especial por la suma de $ 3.000,oo (pesos uruguayos tres mil), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI No. 17291, de 20/1/05, y de la cual se rendirá cuentas en la forma de estilo.- 3.- Comuníquese al Departamento de Recursos Financieros, a los Servicios de Liquidación de Haberes, de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna y pase por su orden, al Departamento de Cultura -para notificar a la interesada- y a la Contaduría General a sus efectos.-", "date": "2005/01/27", "file_id": "9055-000230-05", "resolution_number": "471/05", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo a la Lic. Prof. Ana Saravia, quien participará en el XI Encuentro de Educadores Latinoamericanos, que se llevará a cabo entre el 16 y el 26 de febrero de 2005, en las ciudades de Madrid y Albacete, España; y se le otorga una Partida Especial por concepto de viático.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ffd58666294184b032570060048d96e?OpenDocument"}
{"approval_date": "27/1/2005", "authors": [{"job_title": "Intendente Municipal (I.)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 3575/04 de fecha 26 de julio de 2004; RESULTANDO: 1o.) que por la misma se dispuso prorrogar hasta el 31 de diciembre de 2004, los viáticos que vienen percibiendo los funcionarios que ejercen la función de Coordinador de Policlínica; 2o.) que la División Salud y Programas Sociales solicita la renovación de dichos viáticos, efectuando en la nómina de dicha resolución como únicos cambios la inclusión de los Dres. Mirtha Foren, C.I. Nº 1.170.835 y Leonardo Salvador, C.I. Nº 1.860.653, en lugar de la Lic. Edith Maciel, C.I. Nº 1.437.913 y la Dra. Nora Mercader, C.I. Nº 1.237.107, respectivamente; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado, hasta el 30 de junio de 2005;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar hasta el 30 de junio de 2005, los viáticos que vienen percibiendo los funcionarios que ejercen la función de Coordinador de Policlínica que a continuación se mencionan, que fueran prorrogados por Resolución Nº 3575/04 de fecha 26 de julio de 2004: NOMBRECEDULA DE IDENTIDAD ALICIA BLANQUE1.154.905 ELIANA RUIZ1.400.407 SILVIA BALLESTA1.245.478 RODOLFO MANGGINI1.415.125 MARIELLA BAZZANO1.453.476 GRACIELA SALVERAGLIO1.368.254 MARIA TERESA MONTEVERDE1.348.593 ALICIA GUERRA2.016.467 NELLY DE BIASE1.928.798 ALICIA SOSA3.720.742 MARGARITA GARAY1.111.797 ALVARO DIAZ1.716.411 MIREYA GOMEZ HAEDO1.373.588 TERESA BRIOZZO1.700.617 SILVIA RODRIGUEZ1.304.068 RICHARD MILLAN CRISTINA GIRI INES BAUSERO ROSARIO GULARTE1.646.420 1.276.579 1.521.587 3.863.953 2o.- Incluir en la nómina de funcionarios establecida en el numeral precedente a los Dres. Mirtha Foren, C.I. Nº 1.170.835 y Leonardo Salvador, C.I. Nº 1.860.653.- 3o.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a la División Salud y Programas Sociales; a la Unidad Información de Personal; a los Servicios Planeamiento y Desarrollo de Recursos Humanos, Liquidación de Haberes y Atención a la Salud; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para las notificaciones correspondientes por intermedio del Servicio Central de Inspección General; cumplido, pase al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2005/01/27", "file_id": "4380-008919-04", "resolution_number": "472/05", "subcategory": "VIATICOS", "summary": "Se prorroga hasta el 30 de junio de 2005, los viáticos que vienen percibiendo los funcionarios que ejercen la función de Coordinador de Policlínica, Alicia Blanque y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58005bc59a69ae6f032570060048ba8b?OpenDocument"}
{"approval_date": "27/1/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad de asignar una partida especial para la la adquisición de raciones y otros materiales, necesarios para el cumplimiento del proyecto de utilización de recursos zoogenéticos en la alimentación de la población más carenciada, que se desarrolla con la subvención de la organización Española \"Totes Les Mans per la Solidaritat\"; RESULTANDO: que se efectuó solicitud SEFI Nº 17327 por la suma de $ 78.000; CONSIDERANDO: que por Resolución Nº 1519/04 de 12 de abril de 2004 el Sr. Intendente Municipal delegó en el Director General del Departamento la facultad de ordenador secundario de gastos con cargo a dicha subvención;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 78.000 (pesos uruguayos setenta y ocho mil) a favor de este Departamento, por las razones mencionadas en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión. 2.- Comuníquese al Departamento de Recursos Financieros; y pase a la Contaduría General.", "date": "2005/01/27", "file_id": "2500-015030-04", "resolution_number": "55/05/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SOLICITUD 17327", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2beac82526c2114103256f96005b35d2?OpenDocument"}
{"approval_date": "27/1/2005", "authors": [{"job_title": "Director General (I) del Departamento de Recursos Financieros", "name": "EC. GUSTAVO DUTRA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Club Nacional de Football, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General Municipal, que gravan a los inmuebles de su propiedad padrones Nos. 87.675, 80.051, 87.692, 180.287, 5.559, 123.730, 173.834, 176.957, 176.958, 180.516, 175.851, 405.580, 404.028, 404.029, 183.179, 91.947 y 199.075; RESULTANDO: 1o.) que la gestionante adjunta a obrados certificación notarial acreditante de la propiedad dominial de los inmuebles de referencia y fotocopia de estatutos; 2o.) que el Servicio de Ingresos Inmobiliarios informa que a dichos padrones les corresponde un porcentaje de exoneración del 100% por concepto de Contribución Inmobiliaria de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, de acuerdo a lo detallado a fs. 102; 2o.) que respecto a la Tasa General Municipal le corresponde un porcentaje de exoneración del 75%, de acuerdo a lo establecido en el Art. 23o. del Decreto No. 26.949 de 14/12/95 reglamentado por Res. No. 1774/96 de 24/04/96, de acuerdo a lo detallado a fs. 102 y 103 de obrados; CONSIDERANDO: 1o.) que la División Administración Fiscal expresa que corresponde promover resolución declarando exonerado al Club Nacional de Football del pago del 100% del impuesto de Contribución Inmobiliaria y del 75% de la Tasa General Municipal que grava a los padrones Nos. 87.675, 80.051, 87.692, 180.287, 5.559,123.730, 173.834, 176.957, 176.958, 180.516, 175.851, 405.580, 404.028, 404.029, 183.179, 91.947 y 199.075, por los períodos que se detallan a fs. 102 y 103; 2o.) que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Nacional de Football, al amparo del Decreto No. 25.074 de 25/07/91, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad de acuerdo al siguiente detalle: PADRONES PERIODOS 87.675 1993-2004 80.051 1993-2004 87.692 1993-2004 180.287 1993-2004 5.559 1993-2004 123.730 1993-2004 173.834 1993-2004 176.957 1993-2004 176.958 1993-2004 180.516 1993-2004 175.851 1993-2004 405.580 1992-2004 404.028 1992-2004 404.029 1992-2004 183.179 1992-2004 91.947 1992-2004 199.075 1993-2004 Por la presente exoneración la Intendencia Municipal dejará de percibir anualmente la suma total aproximada de $ 161.106,00.- 2o.- Declarar exonerado al referido Club, al amparo del art. 23o. del Decreto No. 26.949 de 14/12/95, reglamentado por Res. No. 1774/96 de 24/04/96, del pago del setenta y cinco por ciento (75%) de la Tasa General Municipal que grava a los inmubles de su propiedad de acuerdo al siguiente detalle: PADRONES PERIODOS 87.675 1997-2004 80.051 1997-2004 87.692 2000-2004 180.287 1996-2004 5.559 2004-2004 123.730 2000-2004 173.834 1997-2004 176.957 1996-2004 176.958 2000-2004 180.516 1997-2004 175.851 1996-2004 405.580 2000-2004 404.028 2000-2004 404.029 2000-2004 183.179 1997-2004 91.947 1997-2004 199.075 1996-2004 Por la presente exoneración la Intendencia Municipal dejará de percibir anualmente la suma total aproximada de $ 38.692,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2005/01/27", "file_id": "1001-014827-04", "resolution_number": "74/05/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Nacional de Football, del 100% del pago de la Contribución Inmobiliaria y del 75 % de la Tasa General Municipal que grava a los inmuebles de su propiedad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d2d0f2bb07bfa1903256f96004ee376?OpenDocument"}
{"approval_date": "27/1/2005", "authors": [{"job_title": "Director General (I)", "name": "PROF. PEDRO APEZTEGUIA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Automóvil Club del Uruguay para que se les conceda el uso de varias vías de tránsito para la realización de una competencia de automovilismo denominada \"1er. Gran Premio del Uruguay\", del 9 al 13 de marzo del presente año; RESULTANDO: 1º) que la Junta Local de la Zona Nº 1 presta su conformidad; 2º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados solicitar el apoyo policial; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Automóvil Club del Uruguay a realizar una competencia de automovilismo denominada \"1er. Gran Premio del Uruguay\", de acuerdo al siguiente detalle: LARGADA: el 9 de marzo a partir de las 10:00 horas, cierre de Avda. del Libertador Brigadier Gral. Lavalleja, desde la calle Cerro Largo a Uruguay, permitiendo el tránsito en las transversales, calles Cerro Largo y Paysandú y Avda. Uruguay; en el espacio frente a la Sede de Ancap se instalará el Parque Cerrado, para el estacionamiento de máquinas de todo los tiempos; frente a la Sede del Automóvil Club del Uruguay se levantará una rampa largando los coches a contramano hasta la Avda. Uruguay para hacer un pequeño zig-zag para continuar por Avda. del Libertador Brigadier Gral. Lavalleja hasta la calle Río Negro hasta la rambla y por ésta hasta Rafael Barradas para tomar Avda. Italia y Puente Carrasco en dirección al Pinar; LLEGADA: 13 de marzo a partir de las 17:00 horas estarán arribando por los accesos a Montevideo, Bvar. Gral. Artigas, Avda. José Pedro Varela, Bvar. José Batlle y Ordóñez hasta la Plaza Gomensoro, solicitando el cierre de la rambla desde Bvar. Batlle y Ordóñez hasta una cuadra después de la mencionada Plaza entre las 17:45 a 19:00 horas, debiendo los interesados solicitar el apoyo policial para ambas etapas.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbano, a la Comisión de Educación Física, Deportes y Recreación, y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/01/27", "file_id": "3220-000133-05", "resolution_number": "85/05/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Automóvil Club del Uruguay autorización competencia del 9 al 13/III/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1dee0c8341b8c3ce03256f970052326f?OpenDocument"}
{"approval_date": "27/1/2005", "authors": [{"job_title": "Director General (I)", "name": "PROF. PEDRO APEZTEGUIA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Asociación IFÁ del Uruguay para que se le conceda autorización para el cuidado del monumento a Yemanja emplazado en la plazoleta Jackson, sito en Dr. D. Jackson y Rambla y la instalación de un estrado de oratoria, con un área menor a los 6 m2 y a 80 cm. de altura, los días 2 de febrero de cada año por espacio de 2 años; RESULTANDO: 1º) que la División Espacios Públicos y Edificaciones informa: a) en cuanto al mantenimiento del espacio en donde se ubica en monumento a Yemanja deberá ser evaluado por el Servicio Gestión de los espacios Públicos conjuntamente con los órganos de la Zona Nº 2; b) respecto a la construcción de un estrado de oratoria para los días 2 de febrero de cada año, se entiende que la autorización solicitada se debería otorgar a modo de prueba sólo para el año 2005, estando la misma condicionada a que se responsabilicen de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones del espacio público; 2º) que Junta Local de la Zona Nº 2 comparte lo expresado por la División Espacios Públicos y Edificaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, autorizando la construcción del estrado de oratoria para el próximo 2 de febrero del año en curso, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones del espacio público y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Asociación IFÁ del Uruguay la instalación de un estrado de oratoria, con un área menor a los 6 m2 y a 80 cm. de altura, el día 2 de febrero del presente año, próximo al monumento a Yemanja emplazado en la plazoleta Jackson, sito en Dr. D. Jackson y Rambla, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones del espacio público y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General .- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/01/27", "file_id": "1001-055053-04", "resolution_number": "86/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Asociación IFÄ del Uruguay solicitan cuidado del monumento a Yemanja y construcción de estrado el 2/II/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96bded7f8aa89bf103256f97005232ca?OpenDocument"}
{"approval_date": "27/1/2005", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Walter Loriente C.I. Nº 1:196.829-5 para que se le conceda autorización de los eventos coordinados para el 2 de febrero a las 11:30 horas, para la inauguración de la Plaza de la Diversidad Sexual en el espacio ubicado en la calle Policía Vieja con acceso por la Peatonal Sarandí y por Bartolomé Mitre, y para el 3 de febrero en el horario de 20:00 a 22:00 horas para la realización de actividades recreativas; RESULTANDO: 1º) que el Paseo Cultural de Ciudad Vieja autoriza la realización de dichos eventos; 2º) que la Junta Local de la Zona Nº 1 tomó conocimiento; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público solicitado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Walter Loriente C.I. Nº 1:196.829-5 a realizar los eventos coordinados para el 2 de febrero a las 11:30 horas, para la inauguración de la Plaza de la Diversidad Sexual en el espacio ubicado en la calle Policía Vieja con acceso por la Peatonal Sarandí y por Bartolomé Mitre, y para el 3 de febrero en el horario de 20:00 a 22:00 horas para la realización de actividades recreativas, responsabilizándose al solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público solicitado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 1 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/01/27", "file_id": "1001-001297-05", "resolution_number": "87/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Sr. Walter Loriente autorizar eventos los días 2 y 3 Plaza de la Diversidad Sexual.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94fb8d5c59cba8a003256f9700523324?OpenDocument"}
