{"approval_date": "10/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Decreto No. 30.044 de fecha 22 de agosto de 2002, se creó el Tribunal de Quitas y Esperas; RESULTANDO: que dicho Decreto fue reglamentado por las Resoluciones No. 2042/03 de 30 de mayo de 2003 y No. 2990/03 de 30 de julio de 2003; CONSIDERANDO: 1o.) que dadas las actuales circunstancias socio-económicas por las que atraviesa la población de Montevideo es muy alto el número de solicitudes a ser atendidas por el Tribunal; 2o.) que a efectos de que las mismas pueden ser diligenciadas en tiempo y forma, se requiere dotar al Tribunal de Quitas y Esperas de un soporte administrativo adecuado a tales exigencias; 3o.) que de acuerdo a lo dispuesto por la Resolución No. 100/96 que distribuyó las competencias entre los distintos Departamentos y divisiones, le corresponde entre otros a la División Administración Fiscal \"tramitar las solicitudes de exoneración tributaria conforme a las normas vigentes\"; 4o.) que resulta conveniente ubicar dicho soporte en el ámbito del Servicio de Gestión de Contribuyentes de la División Administración Fiscal, ya que son sus cometidos \"gestionar el cobro de los adeudos tributarios, o no tributarios por vía administrativa y/o judicial y está previsto dentro del Programa de Mejora de Gestión de la I.M.M., desarrollar un modelo, dentro del Proyecto de Mejora de la Gestión Fiscal, vinculado a la atención de grandes grupos de contribuyentes especiales, lo que encuadra precisamente en la problemática de que trata el Tribunal de Quitas y Esperas; 5o.) que se eleva propuesta en ese sentido por parte de los Departamentos de Recursos Financieros, Jurídico y de Descentralización, cuyos fundamentos y tenor se comparte;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Crear en el ámbito del Servicio de Gestión de Contribuyentes un equipo de apoyo administrativo al Tribunal de Quitas y Esperas, el que funcionará siguiendo las directivas de dicho Tribunal y bajo dependencia funcional de la Dirección del Servicio respectivo.- 2o.- La Dirección del Servicio de Gestión de Contribuyentes destinará a este equipo el personal necesario, cuya coordinación será desempeñada por la funcionaria Laura Seré, quién oportunamente fue designada por la Dirección del Servicio de Gestión de Contribuyentes para realizar esta tarea y le dotará de un lugar físico y equipamientos adecuados.- 3o.- Autorízase al Servicio de Gestión de Contribuyentes a que, en el marco del convenio de Cooperación suscrito entre la Universidad de la República y la I.M.M., pueda asignar seis becarios a dicho equipo, dos de la Facultad de Derecho, dos de la Facultad de Ciencias Sociales y dos de la Facultad de Ciencias Económicas Administración.- 4o.- Comuníquese al Tribunal de Quitas y Esperas, al Servicio de Gestión de Contribuyentes, a la División Administración Fiscal y a los Departamentos Jurídico y de Descentralización y pase al Departamento de Recursos Financieros.-", "date": "2004/03/10", "file_id": "8962-000429-04", "resolution_number": "160/04/2000", "subcategory": "VARIOS", "summary": "Se crea en el ámbito del Servicio de Gestión de Contribuyentes un equipo de apoyo administrativo al Tribunal de Quitas y Esperas, el que funcionará siguiendo las directivas de dicho Tribunal y bajo dependencia funcional de la Dirección del Servicio respectivo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7743cf66d1a9ea5e03256e55006ec59f?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por el numeral 1o. de la Resolución No. 125/04/3000, de fecha 20/II/04, se dispuso clausurar el establecimiento destinado a panadería, propiedad de la empresa SARIDEC S.A., R.U.C. 214340860017, sito en Avda. José Belloni No. 4503, cuyo responsable legal es la Sra. Patricia Mayor Rodríguez, C.I. 2.765.682-2, con domicilio en la calle Buenos Aires No. 484, Unidad 21, por constatarse varias anomalías en su funcionamiento; RESULTANDO: 1o.) que con fecha 5/III/04, la titular de la empresa presenta nota solicitando el levantamiento de clausura; 2o.) que con fecha 10/III/04, el Servicio de Regulación Alimentaria promueve el levantamiento de la clausura, otorgando un plazo de 30 (treinta) días a fin de poder regularizar las observaciones restantes y así finalizar la adecuación del local; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad, CONSIDERANDO: que Resolución Nro. 2.469/00 literal G) de fecha 17/VII/00, el Sr. Intendente delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales e industriales en cumplimiento de las disposiciones vigentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar el impedimento para funcionar por un plazo de 30 ( treinta) días, del establecimiento destinado a panadería, sito en Avda. José Belloni No. 4503, propiedad de la empresa SARIDEC S.A., R.U.C. 214340860017, cuyo responsable legal es la Sra. Patricia Mayor Rodríguez, C.I. 2.765.682-2, con domicilio en la calle Buenos Aires No. 484, Unidad 21 condicionado a que en dicho plazo se ajuste el funcionamiento del mismo a condiciones reglamentarias.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.", "date": "2004/03/10", "file_id": "9592-000164-04", "resolution_number": "180/04/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Levantar la clausura dispuesta por Resolución No. 125/04/3000, de fecha 20/II/04, del establecimiento destinado a panadería, sito en Avda. José Belloni No. 4503, propiedad de la empresa Saridec S.A., por un plazo de 30 días condicionado a que en dicho período regularice la situación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5c724fb6176794e03256e540053ca52?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Diorex S.A., R.U.C. 21 283908 0014 en Cno. Castro frente al Nº 694; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha Empresa infringió lo dispuesto en el Art. D.2241.7 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por discontinuidad en la reparación de la vereda en una superficie de 4 m2 y b) de acuerdo con lo establecido por precitado artículo, corresponde aplicar una multa de 20 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 20 U.R. (veinte unidades reajustables ) a Diorex S.A., R.U.C. 21 283908 0014, con domicilio en la calle La Paz Nº 2015, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Municipal bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2004/03/10", "file_id": "1060-080940-02", "resolution_number": "181/04/4000", "subcategory": "MULTAS", "summary": "Multa de 20 U.R. a DIOREX S.A. por remociones en Cno. Castro Nº 694.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61e88fa2b51c2f0103256e580062f5b6?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Medina y Possamai Ltda., R.U.C. 21 093078 0019 en la calle José Mármol frente al Nº 885 y José Castro; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha Empresa infringió lo dispuesto en el Art. D.2241.6 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por discontinuidad en la reparación de la vereda en una superficie de 4 m2 y b) de acuerdo con lo establecido por el precitado artículo, corresponde aplicar una multa de 20 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 20 U.R. (veinte unidades reajustables ) a Medina y Possamai Ltda., R.U.C. 21 093078 0019, con domicilio en la calle Termópilas Nº 3569, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Municipal bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2004/03/10", "file_id": "1060-003698-03", "resolution_number": "182/04/4000", "subcategory": "MULTAS", "summary": "Multa de 20 U.R. a Medina y Possamai Ltda. por remociones en José Mármol Nº 885 y José Castro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2978e46e184e0e8e03256e5800633c03?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 1.028, sito en la calle Guayabos Nº 1723, realizadas por el Técnico Instalador Sanitario Sr. Luis Ksiazenicki C.I. N° 774.907-1, con domicilio en la calle Presidente. Berro Nº 2477; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que el instalador sanitario ha incurrido en infracción al Art. 175º (omisión de solicitar inspecciones) del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 49 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 49 U.R. (cuarenta y nueve unidades reajustables) al Técnico Instalador Sanitario Sr. Luis Ksiazenicki C.I. N° 774.907-1, con domicilio en la calle Presidente. Berro Nº 2477, responsable de la instalación sanitaria del inmueble empadronado con el Nº 1.028, sito en la calle Guayabos Nº 1723, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2004/03/10", "file_id": "6344-003954-03", "resolution_number": "183/04/4000", "subcategory": "MULTAS", "summary": "Multa de 40 U.R. al Instalador Sanitario Sr. Luis Ksiazenicki por obras sanitarias en Guayabos Nº 1723.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2dc152270d70cd7d03256e58006347fc?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 113.132, sito en la calle Carabelas Nº 3136, realizadas por el Técnico Instalador Sanitario Sr. Julio A. Fulco C.I. N° 1:651.748-1, con domicilio en la calle Lindoro Forteza Nº 2469; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que el instalador sanitario ha incurrido en infracción al Art. 175º (omisión de solicitar inspecciones) del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 20 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 20 U.R. (veinte unidades reajustables) al Técnico Instalador Sanitario Sr. Julio A. Fulco C.I. N° 1:651.748-1, con domicilio en la calle Lindoro Forteza Nº 2469, responsable de la instalación sanitaria del inmueble empadronado con el Nº 113.132, sito en la calle Carabelas Nº 3136, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2004/03/10", "file_id": "6344-003975-03", "resolution_number": "184/04/4000", "subcategory": "MULTAS", "summary": "Multa de 20 U.R. al Instalador Sanitario Sr. Julio A. Fulco por obras sanitarias en Carabelas Nº 3136.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5bc4c06d3742e5a403256e580063545f?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 50.979, sito en la calle Miguel Barreiro Nº 2974, realizadas por el Técnico Instalador Sanitario Sra. Gabriela Langwagen C.I. N° 1:548.142-9, con domicilio en la calle José Ellauri Nº 757 Unidad 104; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que el instalador sanitario ha incurrido en infracción al Art. 175º (omisión de solicitar inspecciones) del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 30 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 30 U.R. (treinta unidades reajustables) al Técnico Instalador Sanitario Sra. Gabriela Langwagen C.I. N° 1:548.142-9, con domicilio en la calle José Ellauri Nº 757 Unidad 104, responsable de la instalación sanitaria del inmueble empadronado con el Nº 50.979, sito en la calle Miguel Barreiro Nº 2974, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2004/03/10", "file_id": "6344-004476-03", "resolution_number": "185/04/4000", "subcategory": "MULTAS", "summary": "Multa de 30 U.R. al Técnico Instalador Sanitario Sra. Gabriela Langwagen por obras sanitarias en Miguel Barreiro Nº 2974.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2580a0f5b07dbb9703256e5800635e61?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 74.075, sito en la calle Pres. José Serrato Nos. 3028, realizadas por el Técnico Instalador Sanitario Sra. María Hoffman C.I. N° 2:636.463-2, con domicilio en la calle Justicia Nº 2120; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que el instalador sanitario ha incurrido en infracción al Art. 175º (omisión de solicitar inspecciones) del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 49 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 49 U.R. (cuarenta y nueve unidades reajustables) al Técnico Instalador Sanitario Sra. María Hoffman C.I. N° 2:636.463-2, con domicilio en la calle Justicia Nº 2120, responsable de la instalación sanitaria del inmueble empadronado con el Nº 74.075, sito en la calle Pres. Ing. José Serrato Nº 3028, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2004/03/10", "file_id": "6344-004481-03", "resolution_number": "186/04/4000", "subcategory": "MULTAS", "summary": "Multa de 49 U.R. al Instalador Sanitario Sra. María Hoffman por obras en Ing. José Serrato Nº 3028.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ea59042dfc0062003256e5800636f69?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 108.622, sito en Bvar. Gral. Artigas Nº 953, propiedad del Gobierno de Japón; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 3, literal C del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 16 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16 U.R. (dieciséis unidades reajustables) al Gobierno de Japón, propietario del inmueble empadronado con el Nº 108.622, sito en Bvar. Gral. Artigas Nº 953, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2004/03/10", "file_id": "6344-004434-03", "resolution_number": "187/04/4000", "subcategory": "MULTAS", "summary": "Multa de 16 U.R. al Gobierno del Japón por obras sanitarias en Bvar. Gral. Artigas Nº 953.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a3167ae5ce370c803256e580063765d?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 23.147, sito en la calle Acevedo Díaz Nº 1081, propiedad del Sr. Carlos Gutiérrez, C.I. Nº 1:674.821-2; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las referidas instalaciones no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 15 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 15 U.R. (quince unidades reajustables) al Sr. Carlos Gutiérrez, C.I. Nº 1:674.821-2 propietario del inmueble empadronado con el Nº 23.147, sito en la calle Acevedo Díaz Nº 1081, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2004/03/10", "file_id": "6344-004125-03", "resolution_number": "188/04/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 15 U.R., Sr. Carlos Gutiérrez, C.I. Nº 1:674.821-2, infracción sanitaria en la calle Acevedo Díaz Nº 1081.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b946d8fa7e1d5cb503256e5800638315?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 95.915, sito en la calle Esteban Elena Nº 6239, propiedad de la Sra. Alejandra Arrarte, C.I. Nº 1:942-537-4; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las referidas instalaciones no cuentan con el permiso municipal correspondiente, habiendo incurrido la propietaria en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 21 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 21 U.R. (veintiuna unidades reajustables) a la Sra. Alejandra Arrarte, C.I. Nº 1:942-537-4 propietaria del inmueble empadronado con el Nº 95.915, sito en la calle Esteban Elena Nº 6239, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2004/03/10", "file_id": "6344-004062-03", "resolution_number": "189/04/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 21 U.R., Sra. Alejandra Arrarte, C.I. Nº 1:942-537-4, infracción sanitaria en la calle Esteban Elena Nº 6239.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70c00fdbbcf90def03256e5800638cae?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 417.141, sito en el Cno. Corrales Nº 3575, propiedad del Sr. Marcelo Bosch Indart, C.I. Nº 1:576.241-7; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las referidas instalaciones no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 30 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 30 U.R. (treinta unidades reajustables) al Sr. Marcelo Bosch Indart, C.I. 1:576.241-7, propietario del inmueble empadronado con el Nº 417.141, sito en el Cno. Corrales Nº 3575, con domicilio en la calle Lieja Nº 7005, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2004/03/10", "file_id": "6344-004104-03", "resolution_number": "190/04/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 30 U.R., Sr. Marcelo Bosch Indart, C.I. 1:576.241-7, infracción sanitaria en el Cno. Corrales Nº 3575.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a06ed4e1891310ad03256e580063a879?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble sito en la Avda. Gral. San Martín Nº 3223, propiedad de Chapicuy S.A., R.U.C. 21 155465 0019; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las referidas instalaciones no cuentan con el permiso municipal correspondiente, habiendo incurrido la propietaria en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 30 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 30 U.R. (treinta unidades reajustables) a Chapicuy S.A., R.U.C. 21 155465 0019, propietaria del inmueble sito en la Avda. Gral. San Martín Nº 3223, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2004/03/10", "file_id": "6344-004146-03", "resolution_number": "191/04/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 30 U.R., Chapicuy S.A., R.U.C. 21155465 0019, infracción sanitaria en la Avda. Gral. San Martín Nº 3223.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/770af626545797eb03256e5800639e47?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 120.080, sito en el Cno. Carrasco Nº 5436, propiedad de Johnson y Johnson Uruguay S.A., R.U.C. 21 0730630013; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las referidas instalaciones no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 30 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 30 U.R. (treinta unidades reajustables) a Johnson y Johnson Uruguay S.A., R.U.C. 21 073063 0013, propietaria del inmueble empadronado con el Nº 120.080, sito en el Cno. Carrasco Nº 5436, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2004/03/10", "file_id": "6344-004455-03", "resolution_number": "192/04/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 30 U.R., Johnson y Johnson Uruguay S.A., R.U.C. 21 0730630013, infracción sanitaria en el Cno. Carrasco Nº 5436.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdc2fd56fab73dcb03256e580063b618?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 1105, sito en la calle Carlos Roxlo Nºs. 1318/22, propiedad de los Sres. Guillermo Gerones Martegani, Walter Gerones Viñly y Luis Gerones Martínez, C.I. Nos. 2:963.031-3, 1:290.713-1 y 3:685.441-1 respectivamente; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) corresponde aplicar una multa de 14,8410 U.R., según lo que establece el literal A, numeral 12, inciso c, Art. 3º y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 19,7880 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) a los Sres. Guillermo Gerones Martegani, Walter Gerones Viñly y Luis Gerones Martínez, C.I. Nos. 2:963.031-3, 1:290.713-1 y 3:685.441-1 respectivamente, propietarios del inmueble empadronado con el Nº 1105, sito en la calle Carlos Roxlo Nos. 1318/22, con domicilio en la calle Palmar Nº 2194, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a los infractores que si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a los infractores, advirtiéndoles que disponen de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2004/03/10", "file_id": "4114-004119-99", "resolution_number": "193/04/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 14,8410 U.R., Sres. Guillermo Gerones Martegani, Wlater Gerones Viñly y Luis Gerones Martínez, fallas constructivas, Carlos Roxlo Nos. 1318/22.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19c7c335b8bf55a803256e580063be1d?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Medina y Possamai Ltda., R.U.C. 21 093078 0019 en la calle Dr. Elbio Fernández frente al Nº 4437 y José Mármol; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha Empresa infringió lo dispuesto en el Art. D.2241.6 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por discontinuidad en la reparación de la vereda en una superficie de 8 m2 y b) de acuerdo con lo establecido por el precitado artículo, corresponde aplicar una multa de 40 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 40 U.R. (cuarenta unidades reajustables ) a Medina y Possamai Ltda., R.U.C. 21 093078 0019, con domicilio en la calle Termópilas Nº 3569, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Municipal bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2004/03/10", "file_id": "1060-003656-03", "resolution_number": "194/04/4000", "subcategory": "MULTAS", "summary": "Multa de 40 U.R. a Medina Possamai Ltda. por remociones en Dr. Elbio Fernández Nº 4437 y José Mármol.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32a8435cecec2bf203256e580063ca18?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Bron Sur S.A., solicita regularizar el establecimiento destinado a fabricación y ventas de productos de limpieza, ubicado en el predio empadronado con el Nº 193.586, sito con frente a la calle Erevan Nº 1837; RESULTANDO: 1º) que se declara un área edificada de 427 m2 sobre una superficie de terreno de 478,20 m2; 2º) que el Servicio de Salubridad Pública informa que no tiene inconvenientes en acceder a lo solicitado, condicionado a obtener el certificado correspondiente en forma anual; 3º) que el Departamento de Desarrollo Ambiental considera viable la permanencia condicionado a que: a) se coloque un extractor para mejorar la ventilación; b) construir una pileta de contención de derrames para los tanques de hiploclorito de sodio y c) implementar modificaciones en la organización línea de producción; 4º) que la Junta Local de la Zona Nº 6 propicia su aprobación con las condiciones establecidas en el numeral que antecede; 5º) que el Servicio de Contralor de la Edificación propicia su autorización con carácter temporal y condicionarla de acuerdo con lo informado a fs. 24 de estas actuaciones; 6º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.467/00 y su modificativa Nº 2.576/00 del 17/VII/00 y 24/VII/00 respectivamente, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso del establecimiento destinado a fabricación y ventas de productos de limpieza, ubicado en el predio empadronado con el Nº 193.586, sito con frente a la calle Erevan Nº 1837, propiedad de Bron Sur S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, así como el estacionamiento de vehículos deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal; c) no se trabaje fuera de la jornada diruna de labor declarada; d) se cumplan las medidas de prevención contra el fuego aconsejadas por la Dirección Nacional de Bomberos; e) no se produzcan ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; f) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma al que no generen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; g) el presente trámite aprueba destinos y áreas del local, no implicando autorización para la construcción en zonas de ensanche y retiros; h) se obtenga el certificado del Servicio de Salubridad y de Higiene Ambiental del Ministerio de Salud Pública; i) se obtenga el certificado del Servicio de Instalaciones Mecánicas y Eléctricas; j) se realicen las mejoras aconsejadas por el Departamento de Desarrollo Ambiental, que lucen en el Resultando 3º de la presente resolución; k) el período de vigencia de la habilitación no superará el plazo de vigencia de la presente viabilidad de usos y l) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 6 y pase al Servicio de Contralor de la Edificación.-", "date": "2004/03/10", "file_id": "4112-005672-02", "resolution_number": "195/04/4000", "subcategory": "TRAMITE PREVIO", "summary": "Admitir condicionado fabricación y venta de productos de limpieza, Erevan nº 1837, Bron Sur S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc870085035835bc03256e5800646419?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Torvin S.A., solicita regularizar el establecimiento destinado a depósito, venta y distribución, mayorista y minorista de productos alimenticios y anexos, ubicado en el predio empadronado con el Nº 17.139, sito con frente a la calle Arenal Grande Nº 2351; RESULTANDO: 1º) que se declara un área edificada de 300 m2 sobre una superficie de terreno de 136,32 m2; 2º) que el Servicio de Ingeniería de Tránsito no tiene objeciones a lo solicitado, en tanto que el movimiento vehicular para distribución de mercaderías sea el declarado a fs. 13 de estas actuaciones; 3º) que la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental expresa que: a) realizada inspección del local en funcionamiento, el mismo es correcto y no genera alteraciones a la zona en función de su localización y b) carece de acceso vehicular para operaciones de carga y descarga, por lo que correspondería dar cumplimiento a los horarios para realizar operación y eventualmente reserva de lugar en la calzada; 4º) que el Servicio de Contralor de la Edificación propicia su autorización con carácter temporal y condicionado a lo informado a fs. 18 de estas actuaciones, destacando que por concepto de edificación inapropiada corresponde aplicar una tasa equivalente al 100% sobre la Contribución Inmobiliaria; 5º) que el propietario del predio manifiesta su conformidad a fs. 20 de estas actuaciones; 6º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: 1º) que al establecimiento le corresponde para la zona y escala edilicia, área de carga y descarga dentro del predio, según Art. D. 323 del Decreto Departamental Nº 29.118; 2º) que por Resolución Nº 2.467/00 y su modificativa Nº 2.576/00 del 17/VII/00 y 24/VII/00 respectivamente, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal la viabilidad de uso para la regularización del establecimiento destinado a depósito, venta y distribución, mayorista y minorista de productos alimenticios y anexos, ubicado en el predio empadronado con el Nº 17.139, sito con frente a la calle Arenal Grande Nº 2351, propiedad de Torvin S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, así como el estacionamiento de vehículos deberán realizarse sin perturbar el tránsito vehicular ni peatonal; c) no se trabaje fuera de la jornada diurna de ocho horas de labor declarada, de 08:00 a 12:00 y de 14:00 a 18:00 horas; d) se cumplan las medidas de prevención contra el fuego aconsejadas por la Dirección Nacional de Bomberos; e) el presente trámite aprueba destinos y áreas del local, no implicando autorización para la construcción en zonas de ensanche y retiros; f) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite y g) que se ajuste a las condiciones declaradas de carga y descarga en la presente gestión, distribución de mercadería vehículos una camioneta, dos autos, dos veces al día, recepción de mercaderías un camión, cuatro veces al día, ambas por la calle Marcelino Berthelot.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente y pase al Servicio de Contralor de la Edificación.-", "date": "2004/03/10", "file_id": "4112-005412-01", "resolution_number": "196/04/4000", "subcategory": "TRAMITE PREVIO", "summary": "Admitir, carácter temporal viabilidad uso regularización establecimiento, Arenal Grande Nº 2351,Torvin S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/297fdf456848b5d103256e580063d99d?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Import Trading Ltda.de la Referencia Nº 237664; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 102,88 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Import Trading Ltda. de la Referencia Nº 237664, por la suma de $ 102,88 (ciento dos pesos uruguayos con ochenta y ocho centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/03/10", "file_id": "9210-003434-04", "resolution_number": "197/04/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor de Import Trading Ltda. por $ 102.88.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3aac06d2416c375503256e60005893f0?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a BIMSA S.A. de las Referencias Nos. 266093, 266094 y 259954; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 2.075,oo, $ 2.254,oo y $ 11.254,70 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de BIMSA S.A., de las Referencias Nos. 266093, 266094 y 259954, por las sumas de $ 2.075,oo (dos mil setenta y cinco pesos uruguayos); $ 2.254,oo (dos mil doscientos cincuenta y cuatro pesos uruguayos) y $ 11.254,70 (once mil doscientos cincuenta y cuatro pesos uruguayos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/03/10", "file_id": "9210-003282-04", "resolution_number": "198/04/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor de BIMSA de las Referencias Nos. 266093, 266094 y 259954.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27de1380fbd0efc903256e600058944a?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a la Asociación Uruguaya de Caminos, según imputación preventiva Nº 72168; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 2.520,oo es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de la Asociación Uruguaya de Caminos, según imputación preventiva Nº 72168, por la suma de $ 2.520,oo (dos mil quinientos veinte pesos uruguayos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/03/10", "file_id": "4500-000615-99", "resolution_number": "199/04/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto $ 2.520,oo Asociación Uruguaya de Caminos, según preventiva Nº 712168.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ead9d58e2a674ea803256e60005894a3?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago al Servicio de Tickets de la factura Nº 257362 en $ 60.706,90; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 60.706,90 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor del Servicio de Tickets de la factura Nº 257362 , por la suma de $ 60.706,90 (sesenta mil setecientos seis pesos uruguayos con noventa centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/03/10", "file_id": "9210-003481-04", "resolution_number": "200/04/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor del Servicio de Tickets por $ 60.706,90.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7068da36899ce1f903256e6000589501?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago al Servicio de Tickets de la factura Nº 262423; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 58.862,36 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor del Servicio de Tickets de la factura Nº 262423, por la suma de $ 58.862,36 (cincuenta y ocho mil ochocientos sesenta y dos pesos uruguayos con treinta y seis centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/03/10", "file_id": "9210-003476-04", "resolution_number": "201/04/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor del Servicio de Tickets por $ 58.862,36.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a40ec86a4f3d2ef03256e6000589558?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Sra. Cristina Hoffman para que se le conceda el uso de la explanada del Banco de Previsión Social, calles Colonia entre Eduardo Acevedo y Daniel Fernández Crespo, para realizar un espectáculo artístico musical denominado \"Tangueando por la Ciudad\", el 11/III/04 de 11:00 a 12:30 horas; RESULTANDO: que la Junta Local de la Zona Nº 2 presta su conformidad; CONSIDERANDO: 1º) que no existen objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, prohibiéndose terminantemente hacer uso de árboles u ornamentos para a colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y b) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Sra. Cristina Hoffman el uso de la explanada del Banco de Previsión Social, calles Colonia entre Eduardo Acevedo y Daniel Fernández Crespo, para realizar un espectáculo artístico musical denominado Tangueando por la Ciudad, el 11/III/04 de 11:00 a 12:30 horas, condicionado a que: a) será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, prohibiéndose terminantemente hacer uso de árboles u ornamentos para a colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y b) deberá realizar las coordinaciones con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/03/10", "file_id": "3230-005599-04", "resolution_number": "202/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Solicitud uso de explanada del BPS espectáculo Tangueando por la Ciudad el 11/III/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6fcef1763747e1a03256e5400534967?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 53.784,oo a la Universidad de la República, correspondiente a las pasantías asignadas para estudiantes de Archivología que se desempeñan en el Instituto de Estudios Municipales (Solicitud 72590); RESULTANDO: que el 8 de marzo del año en curso, la Contadora General Municipal, eleva estas actuaciones para consideración de esta Secretaría General, manifestando que el referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 53.784,oo (PESOS URUGUAYOS CINCUENTA Y TRES MIL SETECIENTOS OCHENTA Y CUATRO) a favor de la UNIVERSIDAD DE LA REPUBLICA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/03/10", "file_id": "9210-003539-04", "resolution_number": "28/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 53.784,oo a la Universidad de la República, correspondiente a las becas para estudiantes de Archivología que se desempeñan el Instituto de Estudios Municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4428d597f370e80b03256e5300621d3f?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad de asignar una partida especial para la División Relaciones Internacionales y Cooperación a fin de atender los servicios de almuerzo o cenas que puedan surgir en el correr del presente año, con motivo de la visita de distintas personalidades que llegan a nuestro país; RESULTANDO: que se efectuó solicitud SEFI Nº 15055 por la suma de $ 15.000; CONSIDERANDO: que por Resolución Nº 2584/00 de 27 de julio de 2000 el Sr. Intendente Municipal delegó en el Director General del Departamento la facultad de ordenador secundario de gastos con el límite máximo de la compra directa, de conformidad con lo previsto en los Artículos 28º, 29º y 30º del TOCAF;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 15.000 (pesos uruguayos quince mil) a favor de la División Relaciones Internacionales y Cooperación, por las razones mencionadas en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión. 2.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internaciones y Cooperación y pase a la Contaduría General.", "date": "2004/03/10", "file_id": "1030-000466-04", "resolution_number": "93/04/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SOLICITUD Nº 15055", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/615530ccccdb514303256e53006eb3bf?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la suscripción de un Convenio entre esta Comuna y Carrusell Ramírez; RESULTANDO: que el mismo tiene como objeto la instalación de un escenario de carnaval que se denominará Carrusell Ramírez, situado en la intersección de las Avdas. José Requena, García y Sarmiento; CONSIDERANDO: 1o) que la Dirección General del Departamento de Descentralización se manifiesta de conformidad; 2o) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el siguiente proyecto de Convenio a suscribirse entre esta Intendencia Municipal y Carrusell Ramírez, en los siguientes términos: CONVENIO: En Montevideo, a los.................días del mes de.....................de dos mil cuatro, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por....................con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: Carrusell Ramírez, en adelante, el Carrusell, representado por..........................con domicilio en ................., convienen en celebrar lo siguiente: PRIMERO: ANTECEDENTES: De acuerdo a lo dispuesto en expedientes Nros. 9055-008317-03 y 9055-009221-03, el Servicio Centro Comunal Zonal No. 2, prestó su conformidad para el funcionamiento de un escenario de carnaval denominado \"Carrusell Ramírez\" en el espacio situado en la intersección de las Avdas. José Requena, García y Sarmiento, durante el período comprendido entre el 1o. de febrero y hasta el 14 de marzo de 2004.- SEGUNDO: El representante de Carrusell será responsable de la conservación y la vigilancia del entorno donde se realiza el evento, previo, durante y posterior a la finalización del mismo, a tal fin se realizará un relevamiento del área al inicio y finalización del período estipulado en la cláusula anterior, la que será verificada por la Junta Local de la Zona No. 2, los Servicios Centro Comunal Zonal No. 2 y Central de Inspección General. Asimismo el responsable del escenario de carnaval Carrusell, deberá cumplir con todas la ordenanzas municipales en especial lo referente al horario de inicio y finalización del espectáculo, al igual que la emisión de sonido dentro de los decibeles permitidos, siendo pasible de las sanciones establecidas. TERCERO: CONTRAPARTIDAS: De acuerdo con lo ofertado por el Carrusell y conforme lo resuelto por las autoridades locales, el Carrusell abonará a esta Intendencia, la suma básica de $ 100.000,oo (pesos uruguayos cien mil) en las siguientes obras comunitarias y sociales a realizar en la órbita de la Zona No. 2: baños adjuntos a la Casa donde funciona la Comisión vecinal Parque Rodó, situada en la calle Antonio María Rodríguez s/n ( próximo a la fuente de Andalucía del Parque Rodó), según anexo que se adjunta a fs. 3.- Estos aportes deberán materializarse en un plazo máximo de 90 (noventa) días a contar de la firma del presente instrumento y se coordinará su realización con el Servicio Centro Comunal Zonal No. 2.- CUARTO: En caso de que verifique una venta superior a 32.000 ( treinta y dos mil) y hasta 40.000 (cuarenta mil) entradas, el aporte indicado en la Cláusula anterior será de $ 150.000,oo ( pesos uruguayos ciento cincuenta mil) y si dicha venta supera las 40.000 ( cuarenta mil) entradas en aporte será de $ 180.000 ( ciento ochenta mil). En los casos mencionados, las inversiones en obras o servicios que excedan los $ 100.000,oo (pesos uruguayos cien mil) serán definidas por la autoridad local (Junta Local de la Zona No. 2) y para su realización se fijará un calendario que no superará los 180 (ciento ochenta) días a partir de la firma del presente convenio.- Para constancia y como prueba de conformidad se firman dos ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2.- Delegar en la Dirección General del Departamento de Descentralización la facultad de suscribir el Convenio que por el numeral anterior se aprueba.- 3.- Comuníquese a la División Región Centro; Junta Local de la Zona No. 2; Servicios de Relaciones Públicas; Prensa y Comunicación; Escribanía y Central de Inspección General y pase al Servicio Centro Comunal Zonal No. 2 a sus efectos.-", "date": "2004/03/10", "file_id": "3000-001834-04", "resolution_number": "994/04", "subcategory": "CONVENIOS", "summary": "Aprobar el proyecto de Convenio a suscribirse entre esta Comuna Carrusell Ramírez, a efectos de la instalación de un escenario de carnaval que se denominará Carrusell Ramírez\", en el espacio público situado en la intersección de Avdas. José Requena , García y Sarmiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/baaaf907d0228b0403256edd004b028c?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionas con el Convenio a suscribirse entre esta Comuna y el Club Defensor Sporting; RESULTANDO: que el mismo tiene como objeto la instalación de un escenario de carnaval, que se denominará Defensor Sporting, situado en la calle 21 de Setiembre ; CONSIDERANDO: 1o) que la Dirección General del Departamento de Descentralización se manifiesta de conformidad; 2o.) a los efectos de dotar de mayor agilidad el sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Aprobar el siguiente proyecto de Convenio a suscribirse entre esta Comuna y el Club Defensor Sporting, en los siguientes términos: CONVENIO: En Montevideo, a los ............... días del mes de ........... del año dos mil cuatro, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por ................................, con domicilio en esta ciudad en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: el Club Defensor Sporting, en adelante el Club, representado por ........................................., con domicilio en esta ciudad en ................................., convienen en celebrar lo siguiente: PRIMERO: ANTECEDENTES: De acuerdo a lo dispuesto en los expedientes Nros. 3230-000131 y 3230-029393-03 el Servicio Centro Comunal Zonal No. 2, prestó su conformidad para el funcionamiento de un escenario de carnaval denominado, Defensor Sporting, durante el período comprendido entre el 1/II/04 y hasta el 14/III/04 inclusive. SEGUNDO: OBJETO: El club será responsable de la conservación y de la vigilancia del entorno donde se realiza el evento, previo, durante y posterior a la finalización del mismo. A tal fin se realizará el relevamiento del área al inicio y finalización del período estipulado en el artículo anterior, la que será verificada por la Junta Local de la Zona No. 2, el Servicio Centro Comunal Zonal No. 2 y el Servicio Central de Inspección General. Asimismo el Club deberá cumplir con todas las ordenanzas municipales, en especial lo referente al horario de inicio y finalización del espectáculo, al igual que la emisión de sonidos dentro de los decibeles permitidos, siendo pasible de las sanciones establecidas. TERCERO: CONTRAPARTIDAS: De acuerdo con ofertado y conforme a lo resuelto por las autoridades locales, la empresa abonará a la Intendencia el equivalente a la suma básica de $ 100.000,oo (pesos uruguayos cien mil) en las siguientes obras comunitarias y sociales a realizar en la órbita de la Zona No. 2: I) Casa de los Vecinos, ubicada en la calle Eduardo Víctor Haedo No. 2147 y II) Servicio Higiénico para las Guarderías Comunitarias Despertares, ubicada en la calle Eduardo Víctor Haedo No. 2046, según se detalle en el anexo adjunto que luce a fs. 3, de este expediente. Estos aportes deberán materializarse en un plazo de 90 (noventa) días a partir de la firma de este convenio y se coordinará su realización con el Servicio Centro Comunal Zonal No. 2.- CUARTO: En caso que se verifique una venta superior a 32.000 (treinta y dos mil) y de hasta 40.000 (cuarenta mil) entradas, el aporte indicado en el numeral anterior será de $ 150.000,oo ( pesos uruguayos ciento cincuenta mil) y si dicha venta supera las 40.000 ( cuarenta mil) entradas el aporte será de $ 180.000,oo ( pesos uruguayos ciento ochenta mil). En los casos mencionados, las inversiones en obras o servicios que excedan los $ 100.000,oo ( pesos uruguayos cien mil), serán definidas por la Junta Local de la Zona No. 2 y para su realización se fijará un calendario que no superará los 180 ( ciento ochenta) días a partir de la firma del Convenio. QUINTO: PLAZO: El presente convenio comenzará a regir a partir de su firma.- Para constancia y como prueba de conformidad se firman tres ejemplares del mismo tenor en el lugar y fecha arriba indicados.- Delegar en la Dirección General del Departamento de Descentralización la facultad de suscribir el Convenio que por el numeral anterior se aprueba.- Comuníquese a la Junta Local de la Zona No. 2; Servicios de Relaciones Públicas; Prensa y Comunicación; Escribanía y Central de Inspección General; Unidades de Convenios y pase al Servicio Centro Comunal Zonal No. 2.-", "date": "2004/03/10", "file_id": "3000-001829-04", "resolution_number": "995/04", "subcategory": "CONVENIOS", "summary": "Aprobar el proyecto de Convenio a suscribirse entre esta Comuna y el Club Defensor Sporting, con el objeto de poner en funcionamiento un escenario de carnaval, que se denominará Defensor Sporting.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f55a5ea8abcfbd6c03256edd004b0261?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de marzo del año en curso, del Director de la División Salud y Programas Sociales, Dr. Miguel Fernández Galeano, por la cual manifiesta que concurrirá en representación de la Intendencia Municipal de Montevideo al Coloquio \"FEDERALISMO: ENFOQUE PARA EL DESARROLLO SOCIAL\", que se llevará a cabo en la ciudad de México, D.F., entre el 15 y el 19 del corriente mes de marzo; RESULTANDO: 1o.) que en tal sentido solicita el dictado de resolución designándolo en misión de servicio durante el período señalado y concediéndole un viático por la suma de $ 3.000,oo que se imputaron según Solicitud SEFI No. 15259; 2o.) que asimismo propone la designación de la Dra. Perla Vivas, para subrogarlo durante su ausencia; 3o.) que el 4 de marzo último, la Directora General del Departamento de Descentralización, eleva estas actuaciones manifestando su conformidad; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Designar en Misión de Servicio, entre los días 15 y 19 de marzo de 2004, al Director de la División Salud y Programas Sociales, Dr. MIGUEL FERNANDEZ GALEANO, C.I. 1.295.490, quien viajará a la ciudad de México D.F. para asistir al evento que se indica en la parte expositiva de la presente resolución.- 2. Asignar al referido profesional, una Partida Especial por la suma de $ 3.000,oo (PESOS URUGUAYOS TRES MIL) por concepto de viáticos, la cual se atenderá de acuerdo con la Solicitud SEFI No. 15259 y se rendirá cuentas en la forma de estilo.- 3. Designar Directora Interina de la División Salud y Programas Sociales, a partir del 15 de marzo de 2004 y hasta el reintegro del titular, a la Dra. PERLA VIVAS, C.I. 1.223.742.- 4. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Salud y Programas Sociales para notificar a los interesados, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a las Unidades Central de Auditoría Interna, Análisis Organizacional, Implantación SEFI, Implantación SIAB, al Nodo Informático de Recursos Humanos y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2004/03/10", "file_id": "4300-001152-04", "resolution_number": "996/04", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se designa en Misión de servicio entre el 15 y el 19/3/04, al Director de la División Salud y Programas Sociales, Dr. Miguel Fernández Galeano, quien viajará a México DF para asistir al Coloquio \"Federalismo: Enfoque para el Desarrollo Social\" y se designa a la Dra. Perla Vivas para subrogarlo durante su ausencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddddd04640c2ae3403256edd004b3d0c?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 1o. de marzo del año en curso, del Presidente de la Comisión de Gestión Social para la Discapacidad, Sr. Raúl Campanella, por la cual manifiesta que hará uso de siete días de licencia anual reglamentaria a partir del día 4 del corriente mes de marzo; RESULTANDO: 1o.) que asimismo propone la designación de la funcionaria Lic. Nora Morales, para subrogarlo durante su ausencia; 2o.) que el 5 de marco del presente año, la Directora General del Departamento de Descentralización, eleva estas actuaciones manifestando su conformidad; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder 7 (siete) días de licencia anual reglamentaria, a partir del 4 de marzo de 2004, al Presidente de la Comisión de Gestión Social para la Discapacidad, Sr. RAUL CAMPANELLA, C.I. 2.979.951-3.- 2. Designar Presidenta Interina de la Comisión de Gestión Social para la Discapacidad, a partir del 4 de marzo de 2004 y hasta el reintegro del titular, a la funcionaria, Lic. NORA MORALES, C.I. 1.136.276.- 3. Comuníquese al Departamento de Descentralización, a la Contaduría General, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, al Nodo Informático de Recursos Humanos, a las Unidades Análisis Organizacional, Implantación SEFI, Implantación SIAB y pase a la Comisión de Gestión Social para la Discapacidad para notificar a los interesados y demás efectos.-", "date": "2004/03/10", "file_id": "3140-000256-04", "resolution_number": "997/04", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se conceden siete días de licencia anual reglamentaria a partir del 4 de marzo de 2004, al Presidente de la Comisión de Gestión Social para la Discapacidad, Sr. Raúl Campanella y se designa Presidenta Interina de la misma, a la funcionaria Sra. Nora Morales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19fbdf3c5af633c903256edd004b3d29?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.206.202,oo al Sr. Regino Batlle Silvera, derivado de la expropiación del inmueble empadronado con el No. 117.279, afectado por la obra \"Red de Colectores de aguas negras y pluviales de los barrios Sayago Norte, Peñarol y Ferrocarril y obras nuevas\" (Referencia 262617); RESULTANDO: que el 10 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, dado que se pagará con cheque diferido, lo cual contraviene lo dispuesto en el artículo 703 de la Ley No. 16.170; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 1.206.202,oo (PESOS URUGUAYOS UN MILLON DOSCIENTOS SEIS MIL DOSCIENTOS DOS) a favor del Sr. REGINO BATLLE SILVERA.- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de la referida expropiación.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2004/03/10", "file_id": "6302-006631-03", "resolution_number": "998/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 1.206.202,oo al Sr. Regino Batlle Silvera, por la expropiación del inmueble que se indica, afectado por las obras de la Etapa del Plan de Saneamiento (pago con cheque diferido).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e8f3cfd3c2d179803256edd004b3c1d?OpenDocument"}
{"approval_date": "10/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el Pliego de Condiciones Particulares que regirá la Licitación Pública 168/2004, para la prestación de servicios de emergencia móvil, servicio odontológico y servicio de acompañantes a funcionarios de la Intendencia Municipal de Montevideo, beneficiarios del Seguro de Salud; RESULTANDO: 1º) que el proyecto de pliego ha sido elaborado con participación de delegados de ADEOM; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales, estima procedente el dictado de resolución, aprobando el Pliego de Condiciones Particulares;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Aprobar el Pliego de Condiciones Particulares que regirá el llamado a Licitación Pública Nº 168/2004, para la prestación de servicios de emergencia móvil, servicio odontológico y servicio de acompañantes a funcionarios de la Intendencia Municipal de Montevideo, beneficiarios del Seguro de Salud, que luce de fs. 14 a 18vta. de estas actuaciones.- 2o.- Comuníquese al Departamento de Recursos Financieros; a las Divisiones Abastecimientos y Administración de Personal; y pase al Servicio de Compras, a sus efectos.-", "date": "2004/03/10", "file_id": "5320-000926-04", "resolution_number": "999/04", "subcategory": "VARIOS", "summary": "Se aprueba el Pliego de Condiciones Particulares que regirá el llamado a Licitación Pública Nº 168/2004, para la prestación de servicios de emergencia móvil, servicio odontológico y servicio de acompañantes a funcionarios de la Intendencia Municipal de Montevideo, beneficiarios del Seguro de Salud", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3552a4b793b34a103256edd004b238e?OpenDocument"}
