{"approval_date": "12/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la Unidad de Festejos y Espectáculos, dependiente de la División Turismo y Recreación, de dos Partidas Especiales- Viáticos; RESULTANDO: 1º) que con motivo del traslado de los funcionarios Sr. Carlos Pronzato y Richar Lujan al Departamento de Tacuarembó los días 13 y 14 del corriente mes, a participar de los festejos de \"LA PATRIA GAUCHA\", se solicita un viático de $ 1.000,oo y otro de $ 500,oo para cubrir los gastos emergentes de alimentación e imprevistos de dichos funcionarios y del chofer que los trasladará; 2º) que el gasto se encuentra previsto por Solicitudes SEFI Nos. 15317 por $ 1.000,oo y 15318 por $ 500,oo; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente dictar resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Asignar dos Partidas Especiales -Viáticos: una por la suma de $ 1.000,oo (pesos uruguayos mil) y otra por $ 500,00 (pesos uruguayos quinientos) a la Unidad de Festejos y Espectáculos, dependiente de la División Turismo y Recreación, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que el gasto de se encuentra previsto por Solicitudes SEFI Nos. 15317 y 15318.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo y Recreación, a las Unidades de Gestión Presupuestal de este Departamento, Turismo, y Auditoría, y pase - por su orden- a la Contaduría General y a la Unidad de Festejos y Espectáculos.-", "date": "2004/03/12", "file_id": "4610-000699-04", "resolution_number": "1029/04", "subcategory": "VIATICO", "summary": "Asignar dos Partidas Especiales-Viáticos por las sumas de: $ 1.000 para atender los gastos de traslado al Departamento de Tacuarembó de dos funcionarios de la División Turismo y Recreación y $ 500,oo para el chofer que los trasladará.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04b86bfb63528cd403256edd004b75a7?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la próxima celebración de la \" 17 ª Edición de la Fiesta del Río\" a llevarse a cabo los días 12, 13 y 14 del corriente mes, en el Pueblo Santiago Vázquez; RESULTANDO: 1o.) que en tal sentido se solicita una transferencia de $ 100.000,oo a favor de la Asociación Organizadora de dicho evento, como apoyo de esta Comuna a la organización de dicho evento; 2o.) que el gasto se encuentra previsto por Solicitud Nº 72735; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Transferir a la Asociación Organizadora de la Fiesta del Río Santa Lucía, del Pueblo Santiago Vázquez, en su 17ª Edición, la suma de $ 100.000,oo ( pesos uruguayos cien mil), como colaboración de esta Comuna, para la organización de dicho evento.- 2.- Establecer que la erogación se encuentra prevista por Solicitud Nº 72735.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Turismo y Eventos, a las Unidades Gestión Presupuestal de este Departamento y Auditoría y pase a la Contaduría General.-", "date": "2004/03/12", "file_id": "9055-002774-04", "resolution_number": "1030/04", "subcategory": "TRANSFERENCIAS", "summary": "Autorizar la transferencia de $ 100.000,oo a la Asociación Organizadora de la Fiesta del Río.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4bef681a2e85e67b03256edd004b75b0?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Grupo de Educación Ambiental (GEA); RESULTANDO: 1o.) que en las mismas informa que, en el marco del convenio firmado entre esta Intendencia Municipal, el Programa de las Naciones Unidas para el Medio Ambiente (PNUMA/ORPALC) y el Programa de las Naciones Unidas para el Desarrollo en Uruguay (PNUD), que posibilita la elaboración de un informe con la metodología GEO a partir de este año, está prevista la participación de diez funcionarios municipales en los trabajos de elaboración del referido informe; 2o.) que dichos funcionarios trabajarán durante nueve meses, realizando tareas de recopilación de datos, redacción, seguimiento, etc., tareas éstas que no siempre podrán realizarse en dependencias municipales; 3o.) en razón de lo expuesto, solicita el pago de un viático mensual a los referidos funcionarios, con un valor nominal de $ 184,oo (pesos uruguayos ciento ochenta y cuatro) la hora, con cargo a la cuenta de actividad extrapresupuestal de funcionamiento Nº 308010186; 4o.) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución accediendo a lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de un viático mensual a los siguientes funcionarios, quienes trabajarán en la realización del Informe GEO Montevideo, mencionado en la parte expositiva de la presente resolución: NOMBRESCED. IDENT.CARGA HORARIA TOTAL Alberto Gómez1.125.499208 Gabriella Feola1.435.441208 Beatriz Brena1.417.219108 Guillermo Scarlatto1.491.646118 Jorge Godoy3.126.399108 Gustavo Lancibidad1.347.366108 Serrana Coelho1.281.039108 Laura Methol1.387.995108 Eduardo Bieñkowski1.657.962108 Leonardo Herou3.540.369208 2o.- El valor nominal de la hora a abonar será de $ 184,oo (pesos uruguayos ciento ochenta y cuatro) las que se asignarán por mes, de acuerdo a la carga horaria necesaria para desempeñar dicha tarea.- 3o.- Disponer que el Coordinador del Grupo de Educación Ambiental, realice el seguimiento y control de las horas trabajadas.- 4o.- La erogación resultante será atendida con cargo a la cuenta de actividad extrapresupuestal de funcionamiento Nº 308010186.- 5o.- Comuníquese a la Secretaría General; al Departamento de Desarrollo Ambiental; al Grupo de Educación Ambiental; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, a los Servicios Central de Inspección General, para notificación a los interesados y de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/03/12", "file_id": "4401-000184-04", "resolution_number": "1031/04", "subcategory": "VIATICOS", "summary": "Se autoriza el pago de un viático mensual a los funcionarios Alberto Gómez y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ebe0145c87d960b803256edd004bacfa?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1o.) que en las mismas solicita el traslado del funcionario Cr. Fernando Pasadores, C. I. Nº 1.451.824, quien se encuentra asignado a la División Administración de Personal; 2o.) que la referida División se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Desarrollo Económico e Integración Regional, al funcionario Cr. Fernando Pasadores, C. I. Nº 1.451.824.- 2o.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional; a las Divisiones Relaciones Internacionales y Cooperación y Administración de Personal; a las Unidades Auditoría de Personal y Empleos; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los de Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/03/12", "file_id": "1030-000471-04", "resolution_number": "1032/04", "subcategory": "TRASLADOS", "summary": "Se autoriza el traslado al Departamento de Desarrollo Económico e Integración Regional del funcionario Cr. Fernando Pasadores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52b17f47f45e6a5103256edd004bad85?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Dirección General del Departamento Jurídico; RESULTANDO: que en las mismas eleva modificaciones al Volumen III del Digesto Municipal Parte Reglamentaria; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución que lo apruebe;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Modificar los artículos R. 238.10 y R. 238.18 del Volumen III del Digesto Municipal, los que quedarán redactados de la siguiente manera: Art.R.238.10 Los Evaluadores no podrán renunciar a estas funciones específicas, salvo por causa debidamente justificada y, de la misma forma, podrán abstenerse de emitir opinión en casos puntuales, haciendo constar en el formulario la o las razones para la misma. El incumplimiento en forma y plazo de estas obligaciones constituirá una omisión grave de los deberes del cargo y será pasible de la instrucción del sumario administrativo correspondiente. Asimismo, podrán ser recusados por motivos fundados dentro de los tres días hábiles siguientes a la publicación de su designación. El Director de División o de Departamento respectivo, decidirá sobre la renuncia, abstención o recusación planteadas y en caso de hacer lugar a la recusación se girarán las actuaciones al Departamento de Recursos Humanos y Materiales a los efectos del dictado de la resolución correspondiente.- Los funcionarios que sean designados Evaluadores no percibirán por el ejercicio de esa tarea ningún haber o beneficio complementario. Art.R.238.18 Los miembros de los tribunales no podrán renunciar a sus funciones, salvo por causa debidamente justificada a juicio de la Administración. Asimismo, podrán ser recusados por motivos fundados dentro de los tres días hábiles siguientes a la notificación de su designación, mediante publicación en la cartelera de Selección y Carrera Funcional y demás formas de publicación que establezca la Administración. El Director de la División Administración de Personal decidirá sobre la renuncia o recusación planteada, proponiendo para cada uno de los casos al suplente respectivo. 2o.- Crear dentro del Título Unico de la Parte Reglamentaria del Volumen III del Digesto Municipal, el Capítulo IV.I bis, el cual se denominará \"Deméritos\" y tendrá el siguiente contenido:CAPITULO IV.I bis DEMERITOS Art. R.239.- Serán considerados \"deméritos\" las sanciones y las inasistencias, registradas durante los dos años anteriores a la fecha del ascenso, promoción, concurso o evaluación según corresponda, las que se puntuarán de acuerdo a la siguiente escala: 1) Observación por escrito 0.50 (cincuenta centésimos de punto) 2) Suspensiones: a) de uno a tres días 1.80 (un punto con ochenta centésimos) b) de cuatro a cinco días: 4.00 (cuatro puntos) c) de seis a diez días: 11.00 (once puntos) d) de once a quince días: 16.00 (dieciséis puntos) e) de dieciséis días en adelante: 19.00 (diecinueve puntos) a los que se sumará sesenta centésimos de punto (0.60) por cada día que supere los 16. 3) Inasistencias: a) hasta tres días: 0.50 (cincuenta centésimos de punto) por cada día de inasistencia b) hasta cinco días: 0.60 (sesenta centésimos de punto) por cada día de inasistencia c) a partir del sexto día: 0.90 (noventa centésimos de punto) por cada día de inasistencia Se practicará la deducción siempre que las inasistencias no hubieran motivado la aplicación de una suspensión, en cuyo caso se deducirá el puntaje correspondiente a ésta. Art. R. 239.1.- Para los concursos internos para puestos de naturaleza gerencial, el periodo considerado en el art. R. 239, será de cinco años computados en forma retroactiva a partir de la fecha de inscripción. No tendrán derecho a promociones o ascensos o aspirar a llamados internos para ocupar puestos de naturaleza gerencial, los funcionarios, cualquiera fuera la antigüedad, que posean deméritos por concepto de alguna sanción superior a los diez días de suspensión en los últimos tres años. Art. R. 239.2.- Las inasistencias por suspensión preventiva no provocarán deducción alguna, salvo que en definitiva se computen como la sanción o como parte de la sanción a aplicar. Art. R. 239.3.- Las inasistencias de los funcionarios que tengan su origen en interrupción de las actividades que sean decretadas por gremiales de funcionarios municipales, no generarán puntos deducibles a los efectos del ascenso.- Art. R. 239.4.- Entre el 1º y el 10 de cada mes los distintos servicios, sin excepción, deberán ingresar en el Sistema de Recursos Humanos (SRH), el movimiento y asistencia de sus funcionarios, ajustado al siguiente orden: a) Faltas con aviso; b) Faltas sin aviso; c) Sanciones aplicadas. 3o.-Comuníquese a la Secretaría General, que remitirá nota a la Junta Departamental de Montevideo; a todos los Departamentos; a la Unidad Central de Planificación Municipal; al Instituto de Estudios Municipales; a la Contaduría General, y pase al Departamento Jurídico a sus efectos.-", "date": "2004/03/12", "file_id": "5010-001484-04 5010-001479-04", "resolution_number": "1033/04", "subcategory": "PROMOCIONES", "summary": "Se realizan modificaciones a la parte reglamentaria del Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/226dddd42fb115fe03256edd004bad03?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 2784/03 de fecha 14 de julio de 2003; RESULTANDO: 1o.) que por la misma se prorrogó hasta el 31 de diciembre de 2003, la Resolución Nº 4900/02 de fecha 16 de diciembre de 2002, por la que se autorizara un cupo especial de 225 (doscientas veinticinco) horas extras, con destino al Servicio de Prensa y Comunicación; 2o.) que atento a que las razones que dieron origen a dicha petición se mantienen en todos sus términos, el mencionado Servicio solicita una nueva prórroga hasta el 31 de diciembre de 2004; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar hasta el 31 de diciembre de 2004, el cupo especial de 225 (doscientas veinticinco) horas extras, con destino al Servicio de Prensa y Comunicación, que fuera autorizado por Resolución Nº 4900/02 de 16 de diciembre de 2002 y prorrogado por Resolución Nº 2784/03 de 14 de julio de 2003.- 2o.- Comuníquese a la Secretaría General; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Prensa y Comunicación, Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase al de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/03/12", "file_id": "1070-000270-04", "resolution_number": "1034/04", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga hasta el 31 de diciembre de 2004, el cupo especial de 225 (doscientas veinticinco) horas extras, con destino al Servicio de Prensa y Comunicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3172e7d52f0d209903256edd004bacee?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las Resoluciones Nº 5027/03 y 5066/03 de 1º y 5 de diciembre de 2003 respectivamente; RESULTANDO: 1o.) que en las mismas se autoriza el cambio de régimen de seis a ocho horas diarias de labor, de conformidad con lo establecido por el artículo D.106 del Volumen III del Digesto Municipal, de los funcionarios seleccionados por convocatoria interna en la División Limpieza para trabajar con el nuevo sistema de recolección mecanizada de residuos mediante contenedores; encomendando a la División Limpieza que comunique a la Dirección General del Departamento de Recursos Humanos y Materiales las altas respectivas en función de los requerimientos operativos del sistema; 2o.) que la reciente implantación del sistema en la zona caracterizada por el uso previo de contenedores plásticos, constituye una experiencia piloto de cuya evaluación de gestión y aceptación por parte de la ciudadanía, dependerá la continuación del proceso de instalación del sistema de recolección mecanizado lateral en otras zonas de la ciudad de Montevideo; 3o.) que dicho sistema representa una propuesta innovadora en cuanto modifica sustancialmente las características del proceso de recolección, así como la complejidad, exigencia y niveles de responsabilidad de las tareas operativas de los funcionarios involucrados, haciendo necesaria una mayor capacitación en virtud de los conocimientos específicos que requiere el uso de la alta tecnología del nuevo sistema; 4o.) que en virtud de lo anteriormente expuesto, este proyecto piloto resulta de indudable interés programático para la IMM e incrementa notoriamente los niveles de competencia exigidos para el cumplimiento de esta función por parte del personal adscripto a la tarea, situación que debiera ser reconocida mediante el pago de una compensación especial; CONSIDERANDO: que las Direcciones Generales de los Departamentos de Desarrollo Ambiental y Recursos Humanos y Materiales estiman procedente dictar resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar la inclusión en el régimen horario de seis a ocho horas diarias de labor prevista en la Resolución Nº 5027/03 de 1º de diciembre de 2003, a los siguientes funcionarios de la División Limpieza: APELLIDONOMBRECEDULA CAETANOENRIQUE1.279.102 BARRIENTOSWILSON1.720.065 PEREZJUAN1.949.177 NAGLIERIOMAR2.002.677 PEREZPEDRO1.807.020 MOREIRAWASHINGTON941.051 ORTIZDANIEL1.456.190 LIZARAZUJULIO1.331.307 GARROTECARLOS1.039.066 DE LEONRUBEN1.938.710 BORGESDANIEL1.938.789 PINASCOMIGUEL1.647.853 RODRIGUEZMIGUEL1.871.580 MODERNELLFELIX1.994.859 ROMEROWALDEMAR1.444.760 GONZALEZWALTER1.257.797 LEDESMAMARCELO3.025.573 BATISTANESTOR1.410.606 RODRIGUEZJUAN2.570.731 MIRANDAROBERTO1.068.348 GONZALEZMIGUEL2.810.087 RIJOGUSTAVO2.007.017 BALLARTERICARDO1.860.686 PIRIZJULIO1.745.560 FIUZALUIS1.588.556 CORREAHEBERT3.005.913 MACEDOJOSE3.503.795 ORONOZCARLOS1.966.015 FERNANDEZWALTER1.735.678 MARTINEZHECTOR1.166.189 FALAGIANJAVIER3.246.345 RAVIAEDUARDO1.990.594 BARRETORAMIRO2.947.437 SILVEIRAJUAN1.847.198 MARTINEZFRANCISCO2.851.778 CERPAELBIO1.845.498 CORREAMIGUEL1.247.957 GUIMARAENSGERSON3.055.758 DELGADOHEBERT3.775.521 PAULOSKIHEBER1.977.932 ESCOBARROBERTO3.473.632 ZAPATAWALDEMAR1.490.869 LIBSCHITZMAURICIO2.734.548 ACUÑAJORGE1.249.804 DE LEONLEONARDO3.661.337 RIVERORICHARD3.678.145 FERREIRAJULIO1.818.939 GROSSOJOSE1.376.255 GUZMANCLOVER1.453.484 FERNANDEZWALTER1.140.117 FONTANGABRIEL2.605.682 LARRAÑAGAJUAN1.263.177 ACEVEDOLUIS1.328.696 FUENTESJUAN1.558.946 VILARIÑOJORGE1.291.229 ACEVEDOJORGE1.701.055 CABRERAMARIA1.826.784 ODELLAEDUARDO2.550.632 REGALADODANIEL1.805.200 Esta inclusión comenzará a regir a partir de las altas respectivas, las que serán comunicadas en cada caso por la División Limpieza al Departamento de Recursos Humanos y Materiales en la medida en que las mismas se produzcan, en función de los requerimientos operativos que demande el nuevo sistema. 2o.- Modificar el numeral 1º de la Resolución 5027/03, suprimiendo el nombre del funcionario Juan Moreno, C.I. 1.188,258. 3o.- Establecer una compensación especial de 25% sobre el sueldo básico de 30 horas para los siguientes choferes que operen los camiones de recolección mecanizada lateral mediante contenedores; la que integra, junto con el régimen de ocho horas diarias, la remuneración correspondiente a las tareas en el nuevo sistema, y que será abonada a partir de la fecha de alta, de acuerdo a lo previsto en el numeral 3º de la Resolución 5027/03. APELLIDONOMBRECEDULA ROTUNDODANIEL1.396.572 OVSIENCOVALEXEI1.901.593 MARTINEZMIGUEL1.686.527 MARREROALBERTO1.298.290 HERNANDEZJOSE3.488.848 RODRIGUEZVALENTIN1.296.724 SANGIOVANIJOSE848.219 CAMPOSCARLOS1.938.456 GONZALEZOSCAR1.686.636 CAETANOENRIQUE1.279.102 BARRIENTOSWILSON1.720.065 PEREZJUAN1.949.177 NAGLIERIOMAR2.002.677 PEREZPEDRO1.807.020 MOREIRAWASHINGTON941.051 ORTIZDANIEL1.456.190 LIZARAZUJULIO1.331.307 GARROTECARLOS1.039.066 DE LEONRUBEN1.938.710 BORGESDANIEL1.938.789 PINASCOMIGUEL1.647.853 RODRIGUEZMIGUEL1.871.580 MODERNELLFELIX1.994.859 ROMEROWALDEMAR1.444.760 GONZALEZWALTER1.257.797 LEDESMAMARCELO3.025.573 BATISTANESTOR1.410.606 RODRIGUEZJUAN2.570.731 MIRANDAROBERTO1.068.348 GONZALEZMIGUEL2.810.087 RIJOGUSTAVO2.007.017 BALLARTERICARDO1.860.686 PIRIZJULIO1.745.560 FIUZALUIS1.588.556 4o.- Establecer una compensación especial de 20% sobre el sueldo básico de 30 horas para los siguientes funcionarios que desempeñen tareas en el nuevo sistema de recolección mecanizada lateral mediante contenedores; la que integra, junto con el régimen de ocho horas diarias, la remuneración correspondiente a las tareas en dicho sistema, y que será abonada a partir de la fecha de alta, de acuerdo a lo previsto en el numeral 3º de la Resolución 5027/03. APELLIDONOMBRECEDULA AVELLANEDAMIGUEL3.090.135 MORENORICARDO1.590.505 TOLEDOWILSON1.094.947 OLMEDOFERNANDO3.530.567 LUCASJOSE1.558.119 PEREIRAWALDEMAR1.682.281 CARRANZARUBEN2.931.080 CORREAHEBERT3.005.913 MACEDOJOSE3.503.795 ORONOZCARLOS1.966.015 FERNANDEZWALTER1.735.678 MARTINEZHECTOR1.166.189 FALAGIANJAVIER3.246.345 RAVIAEDUARDO1.990.594 BARRETORAMIRO2.947.437 SILVEIRAJUAN1.847.198 MARTINEZFRANCISCO2.851.778 CERPAELBIO1.845.498 CORREAMIGUEL1.247.957 GUIMARAENSGERSON3.055.758 DELGADOHEBERT3.775.521 PAULOSKIHEBER1.977.932 ESCOBARROBERTO3.473.632 ZAPATAWALDEMAR1.490.869 LIBSCHITZMAURICIO2.734.548 ACUÑAJORGE1.249.804 DE LEONLEONARDO3.661.337 RIVERORICHARD3.678.145 FERREIRAJULIO1.818.939 GROSSOJOSE1.376.255 GUZMANCLOVER1.453.484 FERNANDEZWALTER1.140.117 FONTANGABRIEL2.605.682 FRUGONIRAUL1.363.999 FERNANDEZALBERICO1.138.728 PRESTOEDUARDO1.184.464 LARRAÑAGAJUAN1.263.177 ACEVEDOLUIS1.328.696 FUENTESJUAN1.558.946 VILARIÑOJORGE1.291.229 GONZALEZSILVANA1.708.633 DE MARCOCAROLINA1.748.089 ACEVEDOJORGE1.701.055 CABRERAMARIA1.826.784 COSTAJUAN1.781.040 FERNANDEZOSCAR1.619.380 SANDERCARLOS2.011.123 LUCEROALVARO3.228.628 ODELLAEDUARDO2.550.632 REGALADODANIEL1.805.200 5o.- El régimen horario de ocho horas diarias y la compensación especial establecida en los numerales 3o. y 4o. precedentes, serán otorgados desde la fecha de alta y hasta el 31 de diciembre de 2004. Su renovación estará sujeta al resultado satisfactorio de las evaluaciones periódicas del desempeño de sus tareas, las que se instrumentarán oportunamente a través de la División Limpieza. 6o.- La retribución establecida en el numeral anterior se mantendrá durante el período en el que se desarrolle la tarea, en actividad o en usufructo de la licencia anual reglamentaria. Será causal de cese en el régimen especial y en cualquier momento: a) la constatación de que el funcionario no ha cumplido con las obligaciones establecidas en la descripción de tareas que integra los antecedentes de esta Resolución; b) registrar más de 20 días de licencia por enfermedad y hasta que el funcionario obtenga un certificado de aptitud para la realización de la tarea expedido por el Servicio de Salud Ocupacional; c) registrar más de 3 faltas con o sin aviso dentro de un mes calendario; d) recibir sanciones cuya suma supere los 10 días durante el año; e) la modificación de las operaciones del sistema de recolección de residuos municipal. 7o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para las notificaciones correspondientes por intermedio de la Central de Notificaciones del Servicio Central de Inspección General; cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/03/12", "file_id": "5010-002048-04", "resolution_number": "1035/04", "subcategory": "EXTENSION HORARIA", "summary": "Se autoriza la inclusión en el régimen horario de seis a ocho horas diarias de labor prevista en la Resolución Nº 5027/03 de 1º de diciembre de 2003, a los funcionarios de la División Limpieza, Sr. Enrique Caetano y otros, y se establecen compensaciones especiales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/622a1ab3bacc227a03256edd004bad15?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 427/03/5000, de fecha 15 de agosto de 2003; RESULTANDO: 1o.) que por la misma se dispuso incluir en el régimen de limitación de tareas, al funcionario Sr. Alvaro Petre, C.I. N° 3.107.440, quien desempeñaría tareas correspondientes a la Carrera 1101-Auxiliar de Atención al Público y Apoyo, perteneciente al Escalafón Obrero, Subescalafón Auxiliar-01, en la División Limpieza-Región Centro, acordes con lo aconsejado por la Unidad de Certificaciones Médicas, por el término de 6 (seis) meses.- 2o.) que con fecha 19 de diciembre de 2003 se le realizó un nuevo Tribunal Médico el que aconsejó mantenerlo en el marco laboral actual, por ser las actuales tareas adecuadas, por un lapso de 6 (seis) meses, a partir del 12 de noviembre del mismo año; 3o.) que la Unidad Empleos sugiere mantener al Sr. Petre en el régimen de limitación de tareas, actuando en el Escalafón Obrero, Sub-escalafón Auxiliar, Carrera 1101, Auxiliar de Atención al Público y Apoyo, grado SIR 1; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Mantener en el régimen de limitación de tareas, al funcionario Sr. Alvaro Petre, C.I. N° 3.107.440, desempeñando tareas correspondientes al Escalafón Obrero, Subescalafón Auxiliar-01, Carrera 1101-Auxiliar de Atención al Público y Apoyo, en la División Limpieza-Región Centro, acordes con lo aconsejado por la Unidad de Certificaciones Médicas, por el término de 6 (seis) meses, a partir del 12 de noviembre de 2003.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza-Región Centro; a las Unidades Empleos, Auditoría de Personal y Certificaciones Médicas; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación a los 60 (sesenta) días del vencimiento del plazo establecido en el numeral 1º de la presente resolución.-", "date": "2004/03/12", "file_id": "4421-000824-03", "resolution_number": "111/04/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el régimen de limitación de tareas al funcionario Sr. Alvaro Petre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c844b310f68295403256e550067a0a1?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la firma Bienue S.A., propietaria del vehículo contratado, Matrícula SAJ 8731, Padrón Nº 905.878, Categoría \"Autos\", marca Fiat, año 1999; RESULTANDO: 1o.) que en la misma solicita la sustitución definitiva por el vehículo Matrícula SBB 5302, Padrón Nº 917.118, marca Fiat, año 2001; 2o.) que el Servicio de Locomoción y la Gerencia Ejecutiva de Servicios de Apoyo, informan que no existen inconvenientes en acceder a lo solicitado; CONSIDERANDO: 1o.) que se ha dado cumplimiento con lo dispuesto en el Art. XXVIII del Pliego General de Condiciones y el Art. IV, inciso d) y art. V, inciso k) de la normativa del mismo; 2o.) que se estima procedente el dictado de resolución en tal sentido; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar a la firma Bienue S.A., a sustituir el vehículo marca Fiat, año 1999, Matrícula SAJ 8731, Padrón Nº 905.878, Categoría \"Autos\", por el vehículo marca Fiat, año 2001, Matrícula SBB 5302, Padrón Nº 917.118.- 2o.- Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo; y pase al Servicio de Locomoción, a sus efectos.-", "date": "2004/03/12", "file_id": "5210-019784-03", "resolution_number": "112/04/5000", "subcategory": "SUSTITUCION DE VEHICULOS", "summary": "Se autoriza a la firma Bienue S.A., a sustituir el vehículo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/654c2c6c7b1f9a6303256e550067a0fe?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Enrique Macedo Cabrera, C.I. N° 923.163, quien se desempeña en el Servicio Fúnebre y de Necrópolis (Cementerio del Buceo); RESULTANDO: 1o.) que con fecha 13 de enero de 2004, se le realizó un Tribunal Médico, el que aconsejó concederle 3 (tres) meses de licencia médica, a medio sueldo, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal, a partir del 2 de enero de 2004, señalando que este período correspondería a los primeros 3 (tres) meses de licencia médica bajo dicho régimen; 2o.) que el aludido Art. D. 126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por periodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar las presentes actuaciones, por las cuales la Unidad de Certificaciones Médicas concedió 3 (tres) meses de licencia médica con goce de medio sueldo, a partir del 2 de enero de 2004, al funcionario Sr. Enrique Macedo Cabrera, C.I. Nº 923.163, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal.- 2o.- A la finalización del término precedentemente señalado, se deberá dar estricto cumplimiento a lo preceptuado en dicho Art. D. 126, en cuanto a la realización de un nuevo Tribunal Médico que determine si el funcionario puede ser recuperable para el Servicio.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a las Unidades Auditoría de Personal, Empleos y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos y Fúnebre y de Necrópolis; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2004/03/12", "file_id": "5130-000169-04", "resolution_number": "113/04/5000", "subcategory": "LICENCIAS", "summary": "Se convalidan las presentes actuaciones, por las cuales la Unidad de Certificaciones Médicas concedió 3 meses de licencia médica con goce de medio sueldo, a partir del 2 de enero de 2004, al funcionario Sr. Enrique Macedo Cabrera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/106ac03fc15b11b303256e550067a17d?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por motivos particulares, por la funcionaria Sra. Ana Laura Nieto, C.I. Nº 1.989.479, quien se desempeña en el Servicio de Compras de la División Abastecimientos, a partir del 7 de enero de 2004; RESULTANDO: que la Unidad Empleos informa que la titular no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución aceptando la renuncia presentada, de conformidad con lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 7 de enero de 2004, la renuncia al cargo presentada por motivos particulares, por la funcionaria Sra. Ana Laura Nieto, C.I. Nº 1.989.479, Credencial Cívica Serie A.K.A. N° 14.926, domiciliada en la calle San José Nº 1179, apto 202.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que tuviere la titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese al Departamento de Recursos Financieros; a la División Abastecimientos; a las Unidades Auditoría de Personal, Beneficios Funcionales, Empleos y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos, Compras e Ingresos Inmobiliarios; y pase, por su orden, a los de Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/03/12", "file_id": "5300-000031-04", "resolution_number": "114/04/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 7 de enero de 2004, la renuncia al cargo presentada por motivos particulares, por la funcionaria Sra. Ana Laura Nieto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f1f32f515a96e6d03256e550067a203?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con la Licitación Abreviada Nº 71444/1; RESULTANDO: 1o.) que por la misma se dispuso adjudicar a la empresa RIAL S.A., el Mantenimiento del Area Verde de Canales y Cursos de Agua, con destino al Servicio de Operación y Mantenimiento de Saneamiento; 2o) que la Unidad de Control de Escurrimientos Pluviales informa que en el mes de diciembre de 2003 finalizó el contrato con la Empresa RIAL S.A. que ha sido muy provechoso, por lo que solicita la prórroga de la ampliación de dicho contrato; 3o.) que la División Saneamiento y la referida firma se manifiestan de conformidad; 4o.) que la Secretaría Técnica del Servicio de Compras manifiesta que hasta el momento se han efectuado en la presente compra la prórroga y la ampliación, de acuerdo al art. 20 del Pliego Particular de Condiciones y al art. 63 del TOCAF, por lo que se puede proceder a la Ampliación de Prórroga de la Licitación Abreviada 71444/1, por el plazo de 12 (doce) meses por un monto total de $ 588.924,oo (pesos uruguayos quinientos ochenta y ocho mil novecientos veinticuatro) impuestos incluidos; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Ampliar la prórroga de la Licitación Abreviada Nº 71444/1, adjudicada a la firma RIAL S.A., para el Mantenimiento del Area Verde de Canales y Cursos de Agua, por el término de 12 (doce) meses, de conformidad con lo dispuesto en el Art. 63 del TOCAF y a lo expresado en la parte expositiva de la presente resolución .- 2°.- Dicha erogación será atendida con cargo a la Solicitud Nº 70981.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a la Divisiones Abastecimientos y Saneamiento; y previa intervención de la Contaduría General, pase al Servicio de Compras para notificación a la firma adjudicataria y demás efectos.-", "date": "2004/03/12", "file_id": "5320-007946-02", "resolution_number": "115/04/5000", "subcategory": "ADJUDICACIONES", "summary": "Se amplía la prorroga de la Licitación Abreviada Nº 71444/1, adjudicada a la firma RIAL S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/112906d1ab095f9003256e550067a26f?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Planeamiento y Desarrollo de Recursos Humanos; RESULTANDO: 1o.) que en las mismas solicita el pago a la Universidad de la República - Facultad de Ciencias Económicas y de Administración, de la retribución correspondiente a la labor del Prof. Ingeniero Francisco Gross, quien integra, en calidad de Tercer Miembro, el Tribunal que actúa en el concurso para cubrir el puesto de Gerente de Gestión Operativa de Limpieza; 2o.) que según la Cláusula Cuarta (Forma de Pago), de la Nota Reversal que se adjunta de fs. 2 a 3, se abonará el 90% de $ 25.000,oo, o sea $ 22.500,oo (pesos uruguayos veintidós mil quinientos), debiéndose abonar el saldo a partir del fallo del Tribunal; 3o.) que se realizó la Solicitud Nº 71239; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución autorizando el pago de que se trata; 2o.) las facultades oportunamente delegadas:LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 22.500,oo (pesos uruguayos veintidós mil quinientos), a favor de la Universidad de la República, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 71239.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Gestión Presupuestal del Departamento de Recursos Humanos y Materiales y Convenios; y remítase a la Contaduría General, a sus efectos.-", "date": "2004/03/12", "file_id": "5112-000108-04", "resolution_number": "116/04/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 22.500,oo, a favor de la Universidad de la República- Profesor Ingeniero Francisco Gross.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97ec0cc5f19441a503256e550067a2df?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura Nº 1237013 presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de $ 3.236,oo (pesos uruguayos tres mil doscientos treinta y seis), y corresponde a la cobertura de seguro que posee el vehículo del Servicio de Mantenimiento Vial, Matrícula SIM-1129, Carpeta Nº 1119771, Póliza Nº 3541845, con vencimiento el 31 de diciembre de 2003; 2o.) que se realizó la Solicitud N° 71205; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 3.236,oo (pesos uruguayos tres mil doscientos treinta y seis), a favor del Banco de Seguros del Estado, correspondiente a la cobertura que posee el vehículo del Servicio de Mantenimiento Vial, Matrícula SIM-1129, Carpeta Nº 1119771, Póliza Nº 3541845, con vencimiento el 31 de diciembre de 2003.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 71205.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Servicio de Mantenimiento Vial; y remítase a la Unidad de Control y Asesoramiento de Seguros, a sus efectos.-", "date": "2004/03/12", "file_id": "8963-000871-03", "resolution_number": "117/04/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 3.236,oo, a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99c6096b02b2440a03256e550067a341?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la desaparición de un ave (loro amazona) del Zoológico Villa Dolores; RESULTANDO: que la investigación de urgencia practicada no arrojó resultados esclarecedores; CONSIDERANDO: 1º) que la Dirección de la Unidad Sumarios (fs. 9) propicia la realización de una investigación administrativa al respecto; 2º) que el Departamento Jurídico, de conformidad, estima procedente el dictado de resolución en el sentido indicado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Encomendar a la Unidad Sumarios del Departamento Jurídico, la realización de una investigación administrativa, a fin de esclarecer el hecho motivo de obrados y deslindar eventuales responsabilidades que pudieren corresponder.- 2o.- Pase a la Unidad Sumarios del Departamento Jurídico, a sus efectos.-", "date": "2004/03/12", "file_id": "4224-000051-04", "resolution_number": "118/04/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios del Departamento Jurídico, la realización de una investigación administrativa, a fin de esclarecer la desaparición de un ave (loro amazona) del Zoológico Villa Dolores y deslindar eventuales responsabilidades que pudieren corresponder.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3df4940685c5c2803256e550067a3bf?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura Nº 1456199 presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de $ 8.048,oo (pesos uruguayos ocho mil cuarenta y ocho), y corresponde a la cobertura de seguro que posee el vehículo del Servicio de Mantenimiento Vial, Matrícula SIM-1174 (anterior IM-1294), Carpeta Nº 1047467, Póliza Nº 3574294, con vencimiento el 31 de diciembre de 2003; 2o.) que se realizó la Solicitud N° 71206; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 8.048,oo (pesos uruguayos ocho mil cuarenta y ocho), a favor del Banco de Seguros del Estado, correspondiente a la cobertura que posee el vehículo del Servicio de Mantenimiento Vial, Matrícula SIM-1174 (anterior IM-1294), Carpeta Nº 1047467, Póliza Nº 3574294, con vencimiento el 31 de diciembre de 2003.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 71206.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Servicio de Mantenimiento Vial; y remítase a la Unidad de Control y Asesoramiento de Seguros, a sus efectos.-", "date": "2004/03/12", "file_id": "8963-000934-03", "resolution_number": "119/04/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 8.048,oo, a favor del Banco de Seguros del Estado, correspondiente a la cobertura que posee el vehículo del Servicio de Mantenimiento Vial, Matrícula SIM-1174.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9b32fd06a71ce8203256e550067a423?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura Nº 1454527 presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de $ 8.048,oo (pesos uruguayos ocho mil cuarenta y ocho), y corresponde a la cobertura de seguro que posee el vehículo de la División Tránsito y Transporte, Matrícula IM-541, Carpeta Nº 331233, Póliza Nº 3574288, con vencimiento el 31 de diciembre de 2003; 2o.) que se realizó la Solicitud N° 71207; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 8.048,oo (pesos uruguayos ocho mil cuarenta y ocho), a favor del Banco de Seguros del Estado, correspondiente a la cobertura que posee el vehículo de la División Tránsito y Transporte, Matrícula IM-541, Carpeta Nº 331233, Póliza Nº 3574288, con vencimiento el 31 de diciembre de 2003.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 71207.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la División Tránsito y Transporte; y remítase a la Unidad de Control y Asesoramiento de Seguros, a sus efectos.-", "date": "2004/03/12", "file_id": "8963-000960-03", "resolution_number": "120/04/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 8.048,oo, a favor del Banco de Seguros del Estado, correspondiente a la cobertura que posee el vehículo de la División Tránsito y Transporte, Matrícula IM-541.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab606f033a13bef603256e550067a48c?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de $ 3.317,oo (pesos uruguayos tres mil trescientos diecisiete), y corresponde a la cobertura de seguro de incendio del Edificio del Barrio Municipal Nº 21, \"Unión\" (Elena Telchime), Padrón Nº 66.792, Póliza Nº 2143776, Carpeta Nº 435283, con vencimiento el 14 de setiembre de 2004; 2o.) que se realizó la Solicitud N° 71502; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 3.317,oo (pesos uruguayos tres mil trescientos diecisiete), a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro de incendio que posee el Edificio del Barrio Municipal Nº 21, \"Unión\" (Elena Telchime), Padrón Nº 66.792, Póliza Nº 2143776, Carpeta Nº 435283, con vencimiento el 14 de setiembre de 2004.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 71502.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y Jurídico; a la Contaduría General; y remítase a la Unidad de Control y Asesoramiento de Seguros, a sus efectos.-", "date": "2004/03/12", "file_id": "8963-000122-03", "resolution_number": "121/04/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 3.317,oo, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro de incendio que posee el Edificio del Barrio Municipal Nº 21, \"Unión\" (Elena Telchime), Padrón Nº 66.792.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5179824e569d99b03256e550067a556?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de U$S 86.57 (dólares estadounidenses ochenta y seis con 57/100), incluido el Impuesto al Valor Agregado, y corresponde al seguro del Notebook de la División Saneamiento, Póliza Nº 4444518, Carpeta Nº 1421447, con vencimiento el 31 de diciembre de 2003; 2o.) que se realizó la Solicitud N° 71653; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de U$S 86,57 (dólares estadounidenses ochenta y seis con 57/100), incluido el Impuesto al Valor Agregado, a favor del Banco de Seguros del Estado, correspondiente al seguro del Notebook, de la División Saneamiento, Póliza Nº 4444518, Carpeta Nº 1421447, con vencimiento el 31 de diciembre de 2003.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 71653.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la División Saneamiento; y pase a la Unidad de Control y Asesoramiento de Seguros, a sus efectos.-", "date": "2004/03/12", "file_id": "9903-000408-02", "resolution_number": "122/04/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 86,57, incluido el Impuesto al Valor Agregado, a favor del Banco de Seguros del Estado, correspondiente al seguro del Notebook, de la División Saneamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb392590c93a512003256e550067a5c3?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución N° 382/03/5000, de fecha 28 de julio de 2003; RESULTANDO: 1o.) que por la misma se dispuso mantener en el régimen de limitación de tareas, al funcionario Sr. Ramón Huerta, C.I. Nº 2.563.648, desempeñando tareas propias de su cargo presupuestal, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, en el Museo Blanes, por el término de 6 (seis) meses, de conformidad con lo previsto en los arts. R. 343 y ss., Volumen III del Digesto Municipal; 2o.) que un nuevo Tribunal Médico realizado con fecha 30 de diciembre de 2003, aconsejó el reintegro a las tareas habituales de su cargo, a partir del 18 de diciembre de 2003; 3o.) que el Servicio de Administración de Recursos Humanos sugiere la exclusión del titular del régimen de cambio o limitación de tareas por causal médica y su reintegro al Museo Blanes, en tareas propias de su cargo titular, Escalafón Obrero, Subescalafón Auxiliar, Carrera Auxiliar General y de Higiene Ambiental, Grado SIR 1; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución de conformidad con lo sugerido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica, al funcionario Sr. Ramón Huerta, C.I. N° 2.563.648, de conformidad con lo previsto en el art. R. 347, Volumen III del Digesto Municipal, a partir del 18 de diciembre de 2003.- 2o.- El citado funcionario se desempeñará en el Museo Blanes, en la Carrera Auxiliar General y de Higiene Ambiental, Grado SIR 1, del Escalafón Obrero, Subescalafón Auxiliar .- 3o.- Comuníquese al Departamento de Cultura; a las Unidades Empleos, Auditoría de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Museos y Salas de Exposiciones; al Museo Blanes; y pase, por su orden, a los Servicios de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/03/12", "file_id": "6320-001310-01", "resolution_number": "123/04/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica, al funcionario Sr. Ramón Huerta.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/17dda07d88c6aacb03256e550067a638?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 436/02/5000 de fecha 23 setiembre de 2002; RESULTANDO: 1o.) que por la misma se dispuso mantener en la División Limpieza-Región Este, desempeñando tareas de Limpiador, propias de su cargo titular con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, al funcionario Sr. Alfonso Olivera, C.I. Nº 1.336.358, por el término de 3 (tres) meses, a partir del 13 de agosto de 2002; 2o.) que con fecha 16 de mayo de 2003, se le realizó un nuevo Tribunal Médico, el que aconsejó mantenerlo en las actuales tareas en forma definitiva, a partir de la fecha mencionada; 3o.) que la División Limpieza-Región Este lo mantendría en las tareas de Limpiador que viene realizando y el funcionario manifestó su conformidad con fecha 16 de enero de 2004; 4o.) que la Unidad Empleos sugiere excluir al titular del régimen de limitación de tareas, actuando en adelante en tareas de la carrera 1102-Auxiliar General y de Higiene Ambiental, Grado SIR 2, Nivel de Carrera IV, del Escalafón Obrero, Subescalafón Auxiliar, que son las propias de su cargo presupuestal, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica al funcionario Sr. Alfonso Olivera, C.I. Nº 1.336.358, quien se desempeña en la División Limpieza-Región Este, Cantón Nº 1, de conformidad con lo previsto en el art. R 347, Volumen III del Digesto Municipal.- 2o.- El funcionario actuará en adelante en la carrera 1102-Auxiliar General y de Higiene Ambiental, Grado SIR 2, Nivel de Carrera IV, del Escalafón Obrero, Subescalafón Auxiliar, propia de su cargo presupuestal, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza-Región Este; a las Unidades Auditoría de Personal, Empleos y Certificaciones Médicas; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Central de Inspección General, para notificación al funcionario y de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/03/12", "file_id": "5130-001632-02", "resolution_number": "124/04/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica al funcionario Sr. Alfonso Olivera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c11e80db1ab722203256e550067a6a9?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 556/03/5000, de fecha 14 de noviembre de 2003; RESULTANDO: 1o.) que por la misma se dispuso trasladar al Departamento de Cultura con destino al Museo \"Fernando García\", para cumplir tareas correspondientes a la Carrera 1215-Vigilante/Sereno, grado SIR 6, Nivel II, acordes con las aconsejadas por la Unidad de Certificaciones Médicas, a partir de la notificación de esa resolución, al funcionario Sr. Diomar Acuña, C.I. Nº 1.734.185, de conformidad con lo previsto en el art. R. 344 y ss. por el término de 6 (seis) meses.- 2o.) que con fecha 16 de enero de 2004 se le realizó un nuevo Tribunal Médico el que aconsejó que realice tareas que no lo expongan a factores climáticos adversos ni esfuerzos, por un lapso de 6 (seis) meses, a partir del 26 de diciembre de 2003; 3o.) que la Unidad Empleos sugiere mantener al Sr. Acuña en el régimen de limitación de tareas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Mantener en el régimen de limitación de tareas, al funcionario Sr. Diomar Acuña, C.I. N° 1.734.185, en el Museo Fernando García, cumpliendo funciones de Vigilante/Sereno, acordes con lo aconsejado por la Unidad de Certificaciones Médicas, por el término de 6 (seis) meses, a partir del 26 de diciembre de 2003.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Cultura; a las Unidades Empleos, Auditoría de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Museos y Salas de exposiciones; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación a los 60 (sesenta) días del vencimiento del plazo establecido en el numeral 1º de la presente resolución.-", "date": "2004/03/12", "file_id": "3290-002445-03", "resolution_number": "125/04/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en tareas aliviadas al funcionario Sr. Diomar Acuña.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d5ae8358156c67a03256e550067a71b?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Alex Flores, C.I. Nº 1.602.363, quien se desempeña en el Servicio de Atención a la Salud; RESULTANDO: 1o.) que en las mismas informa que por error usufructuó como descanso compensatorio los días 11, 12 y 13 de diciembre próximo pasado, cuando todavía no correspondía por no haber sido ingresados, razón por la cual se le ingresaron tales días como licencia sin goce de sueldo de conformidad con el art. R. 342.1, Volumen III del Digesto Municipal, por lo que solicita se deje sin efecto el citado acto administrativo y se le otorguen esos tres días de licencia anual ya generada; 2o.) que el Servicio de Atención a la Salud y la División Administración de Personal se manifiestan de conformidad; 3o.) que la Unidad Empleos informa que el titular tiene generados y no usufructuados 25 (veinticinco) días de licencia anual, en el periodo comprendido entre el 1º de enero de 2003 y el 2 de febrero de 2004; CONSIDERANDO: que se estima procedente el dictado de resolución, dejando sin efecto la licencia concedida al amparo del art. R. 342.1, Volumen III del Digesto Municipal, convalidando como adelanto de licencia los días solicitados; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dejar sin efecto la licencia concedida los días 11, 12 y 13 de diciembre de 2003, al amparo del art. R. 342.1 del Volumen III del Digesto Municipal, al funcionario Sr. Alex Flores, C.I. Nº 1.602.363, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- Convalidar como adelanto de licencia los referidos días que usufructuó el Sr. Flores, generados en el ejercicio 2003 y de los que debería hacer uso en el año 2004.- 3o.- Comuníquese al Departamento de Descentralización; a la División Salud y Programas Sociales; a los Servicios de Atención a la Salud, Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; a las Unidades Auditoría de Personal y Empleos; y pase a los Servicios de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2004/03/12", "file_id": "4380-000375-04", "resolution_number": "126/04/5000", "subcategory": "LICENCIAS", "summary": "Se deja sin efecto la licencia concedida los días 11, 12 y 13 de diciembre de 2003, al amparo del art. R. 342.1 del Volumen III del Digesto Municipal, al funcionario Sr. Alex Flores, C.I. Nº 1.602.363 y se convalidan como adelanto de licencia los referidos días, generados en el ejercicio 2003 y de los que debería hacer uso en el año 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd17cc56f9d9c53103256e550067a79a?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Miguel Prieto, C.I. N° 976.431, quien se desempeña en el Sector Vigilantes de Servicios Internos del Palacio; RESULTANDO: 1o.) que con fecha 15 de enero de 2004, se le realizó un Tribunal Médico, el que aconsejó concederle 3 (tres) meses de licencia médica, a medio sueldo, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal, a partir de la fecha mencionada, señalando que serían los tres primeros meses dentro de dicho régimen; 2o.) que el aludido Art. D. 126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por periodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar las presentes actuaciones, por las cuales la Unidad de Certificaciones Médicas concedió 3 (tres) meses de licencia médica con goce de medio sueldo, a partir del 15 de enero de 2004, al funcionario Sr. Miguel Prieto, C.I. Nº 976.431, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto del Digesto Municipal.- 2o.- A la finalización del término precedentemente señalado, se deberá dar estricto cumplimiento a lo preceptuado en dicho Art. D. 126, en cuanto a la realización de un nuevo Tribunal Médico que determine si el funcionario puede ser recuperable para el Servicio.- 3o.- Comuníquese a las Unidades Auditoría de Personal, Empleos y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Internos del Palacio y Planeamiento y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2004/03/12", "file_id": "5130-000457-04", "resolution_number": "127/04/5000", "subcategory": "LICENCIAS", "summary": "Se convalidan las presentes actuaciones, por las cuales la Unidad de Certificaciones Médicas concedió 3 meses de licencia médica con goce de medio sueldo, a partir del 15 de enero de 2004, al funcionario Sr. Miguel Prieto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02e3617cce1e780c03256e550067a812?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 512/03/5000 de fecha 16 de octubre de 2003; RESULTANDO: 1o.) que por la misma se dispuso trasladar al Departamento de Descentralización, con destino al Servicio Centro Comunal Zonal Nº 8, para cumplir tareas propias de su cargo, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, al funcionario Sr. José López Rosende, C.I. Nº 819.721, por un plazo de 6 (seis) meses, de conformidad con lo previsto en los arts. R. 343 y ss., Volumen III del Digesto Municipal; 2o.) que con fecha 13 de noviembre de 2003, se le realizó un nuevo Tribunal Médico, el que aconsejó mantenerlo en el actual marco laboral, en forma definitiva, siendo adecuadas las actuales tareas que viene desarrollando; 3o.) que el Servicio Centro Comunal Zonal Nº 8 estaría en condiciones de asignar al Sr. López Rosende tareas de Vigilante/Sereno; 4o.) que la Unidad Empleos sugiere mantener al Sr. López Rosende en el régimen de tareas de Vigilante/Sereno, Grado SIR 4, Nivel III, en el Cantón de Barrido de Carrasco, acordes con las aconsejadas por la Unidad de Certificaciones Médicas; 5o.) que el Servicio de Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los arts. R. 343 y ss., del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en el régimen de limitación de tareas por causal médica, al funcionario Sr. José López Rosende, C.I. Nº 819.721, desempeñando tareas de Vigilante/Sereno, Grado SIR 4, Nivel III, en el Cantón de Barrido de Carrasco.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Descentralización; a las Unidades Empleos, Auditoría de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Centro Comunal Zonal Nº 8; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el numeral 1o. de la presente resolución.-", "date": "2004/03/12", "file_id": "5130-001630-03", "resolution_number": "128/04/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el régimen de limitación de tareas por causal médica, al funcionario Sr. José López Rosende.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63e1d0733f22372203256e550067a88c?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura Nº 1456704 presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de $ 5.608,oo (pesos uruguayos cinco mil seiscientos ocho), y corresponde al pago por concepto de deducible (Siniestro 25641/02), del vehículo de la División Tránsito y Transporte, Matrícula IM-517, Carpeta Nº 970102, Póliza Nº 3179580, con vencimiento el 9 de febrero de 2004; 2o.) que se realizó la Solicitud N° 71210; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 5.608,oo (pesos uruguayos cinco mil seiscientos ocho), a favor del Banco de Seguros del Estado, por concepto de deducible (Siniestro 25641/02), correspondiente al vehículo de la División Tránsito y Transporte, Matrícula IM-517, Carpeta Nº 970102, Póliza Nº 3179580, con vencimiento el 9 de febrero de 2004.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 71210.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la División Tránsito y Transporte; y remítase a la Unidad de Control y Asesoramiento de Seguros, a sus efectos.-", "date": "2004/03/12", "file_id": "8963-000976-03", "resolution_number": "129/04/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 5.608,oo, a favor del Banco de Seguros del Estado, por concepto de deducible (Siniestro 25641/02).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b4958766e98d6c403256e550067a4ed?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del señor Carlos Olivera, solicitando reconsideración de la deuda generada por los tributos domiciliarios, correspondientes a las C.Corrientes Nos. 1752126, 2747433 y 1078957; RESULTANDO: 1o.) que el gestionante expresa que las deudas se generaron ante el error en la dirección de envío de las facturas; 2o.) que el Servicio de Ingresos Inmobiliarios infoma que: las Tasas por Adicional Mercantil y de Higiene Ambiental (C.C. No. 1078957) adoleció de problemas de distribución; respecto la Tasa General Municipal (C.C. No. 1752126) la misma fue abonada hasta el mes de marzo del ejercicio 2002, fecha a partir de la cual existe deuda y referente a las Tasas de Adicional Mercantil e Higiene Ambiental (C.C. No. 2747433) no ha existido inconveniente en la distribución de las facturas; 3o.) que en consecuencia corresponde aplicar el Art. 25 del Decreto No. 27.803, sólo a la deuda por concepto de Tasa de Adicional Mercantil y Tasa de Higiene Ambiental correspondiente a la C. Cte. No. 1078957 por haber existido error en la distribución de las facturas, correspondiendo aplicar la variación del IPC en lugar de la multa y los recargos, de la siguiente manera: Tasa de Adicional Mercantil y Tasa de Higiene Ambiental (C.C. 1078957) por el período 9/93 a 4/01 aplicando el IPC desde el vencimiento de cada bimestre comprendido en el período de la deuda hasta la fecha de la notificación de la resolución; CONSIDERANDO: que la Dirección de la División Administración Fiscal comparte el informe precedente, siendo de aplicación el Art. 25o. del Decreto No. 27.803 para la cuenta de Tasa de Adicional Mercantil (Cta. Cte. No. 1078957) correspondiendo actualizar la deuda por IPC; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25 del Decreto No. 27.803 a la deuda de Tasa de Adicional Mercantil y Tasa de Higiene Ambiental (Cta. Cte. No. 1078957), que grava al inmueble padrón No. 48.609, propiedad del señor Carlos Olivera.- 2o.- Aplicar la variación del IPC a la deuda de Tasa de Adicional Mercantil y Tasa de Higiene Ambiental del período 9/93 a 4/01, desde el vencimiento de cada bimestre comprendido en el período de la deuda, hasta la fecha de notificación de la presente resolución.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2004/03/12", "file_id": "9901-001641-02", "resolution_number": "164/04/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25 del Decreto No. 27.803 a la deuda de Tasa de Adicional Mercantil y Tasa de Higiene Ambiental (Cta. Cte. No. 1078957), que grava al inmueble padrón No. 48.609, propiedad del señor Carlos Olivera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8bd89a7e9c636ca203256e75005b5fec?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por la firma Arcobell S.A. (AMEC), solicitando la devolución de la garantía de Mantenimiento de Oferta en la licitación pública No. 32/02, por la suma de U$S 3.000,00, depositados en el Servicio de Tesorería según recibo No. 819259; RESULTANDO: 1º.) que la gestionante declara haber extraviado el comprobante de dicho depósito; 2º.) que el Servicio de Tesorería General informa que la garantía No. 805321 se encuentra pendiente de devolución; CONSIDERANDO: que por Resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor de la firma Arcobell S.A. (AMEC), de la suma de DOLARES TRES MIL (U$S 3.000,00), depositada en el Servicio de Tesorería, como garantía de Mantenimiento de Oferta, según recibo No. 819259.- 2º.- Pase al Servicio de Compras.-", "date": "2004/03/12", "file_id": "5320-000088-04", "resolution_number": "165/04/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma Arcobell S.A. (AMEC), de la suma de U$S 3.000,00, depositada en el Servicio de Tesorería, como garantía de Mantenimiento de Oferta, según recibo No. 819259.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3af6e25375438f3403256e75005b4f03?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo del 2003; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que las situaciones planteadas en estas actuaciones no cumplen con los requisitos establecidos en el Artículo 3o. de la citada reglamentación ya que el inmueble no es casa habitación; CONSIDERANDO: que por Resolución No. 4151/03 de 9 de octubre de 2003 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por los contribuyentes que a continuación se detallan, por no ajustarse a derecho: Nombre Dirección Padrón Chango Hugo J.Requena 1250/001 22479 Rousso Renee Constituyente 1662 1109/1357 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Servicio Central de Inspección General para notificación de los interesados y al Departamento de Recursos Financieros.-", "date": "2004/03/12", "file_id": "8962-000460-04", "resolution_number": "166/04/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por los contribuyentes que se detallan, por no ajustarse a derecho:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c29582653c52c3c403256e75005b7a73?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo del 2003; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que las situaciones planteadas en estas actuaciones no cumplen con los requisitos establecidos en el Artículo 3o. de la citada reglamentación por exceder los inmuebles el valor imponible; CONSIDERANDO: que por Resolución No. 4151/03 de 9 de octubre de 2003 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por los contribuyentes que a continuación se detallan, por no ajustarse a derecho: Nombre Dirección Padrón Baroffi Aldo Alejandro Beisso 1637/1 21381/1 Lopez Loreley Canelones 1566 1567 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Servicio Central de Inspección General para notificación de los interesados y al Departamento de Recursos Financieros.-", "date": "2004/03/12", "file_id": "8962-000476-04", "resolution_number": "167/04/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por los contribuyentes que a continuación se detallan, por no ajustarse a derecho:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8419bcfab5ded28403256e75005b7aa2?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo del 2003; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que las situaciones planteadas en estas actuaciones no cumplen con los requisitos establecidos en el Artículo 3o. de la citada reglamentación ya que los contribuyentes exceden el tope de ingresos; CONSIDERANDO: que por Resolución No. 4151/03 de 9 de octubre de 2003 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por los contribuyentes que a continuación se detallan, por no ajustarse a derecho: Nombre Dirección Padrón Santacruz Mary Perez Castellanos 1278/101 3758/101 Rua Ines Av. Italia 3902/1005 65934/1005 Rodriguez Roxana Jose Batlle y O. 1541/102 409625/102/E Viera Mª del Carmen H. Yrigoyen 2011/501 Block AF 410734/501/AF Ciganda Dieudonne Pastoriza 1420/601 27717/601 Martinez Isabel Amazonas 1677 157226 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Servicio Central de Inspección General para notificación de los interesados y al Departamento de Recursos Financieros.-", "date": "2004/03/12", "file_id": "8962-000455-04", "resolution_number": "168/04/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por los contribuyentes que a continuación se detallan, por no ajustarse a derecho:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39c6611050a887be03256e75005b7a50?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por resolución No.4150/03/2000 del 23 de octubre de 2003, se convalido la promoción con entrega de premios realizado por la firma SEBAMAR S.A., desde el 22 de junio al 31 de agosto de 2003; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a fs.11 de obrados de la que surge la realización de la promoción, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 805859; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción con entrega de premios convalidada por Resolución No. 4150/03/2000 del 23 de octubre de 2003.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma SEBAMAR S.A., depositada en el Servicio de Tesorería con el No.805859.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/03/12", "file_id": "2240-016143-03", "resolution_number": "169/04/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo autorizado por Resolución No. 4150/03/2000 del 23 de octubre de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53317c881fc78e2403256e75005b4f6b?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por resolución No. 3833/03/2000 del 19 de setiembre de 2003, se autorizó el sorteo realizado por la firma Compañia Uruguaya de Medios de Procesamientos S.A. \"CUMPSA\", de fecha 15 de octubre de 2003; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó certificación notarial agregada a obrados de la que surge la realización del sorteo, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 806024; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes al sorteo autorizado por la Resolución Nº 3833/03/2000 del 19 de setiembre de 2003.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma Compañia Uruguaya de Medios de Procesamientos S.A\"CUMPSA S.A.\", depositada en el Servicio de Tesorería con el No. 806024.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/03/12", "file_id": "240-025436-03", "resolution_number": "170/04/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo autorizado por la Resolución Nº 3833/03/2000 del 19 de setiembre de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6c7e44f14ec1b6603256e75005b4f91?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las gestiones realizadas por la Comisión Administrativa del Complejo Habitacional CH 100; RESULTANDO: 1o.) que el referido Complejo Habitacional fue construido por el Banco Hipotecario del Uruguay (dentro de su plan de vivienda de carácter social) en padrón matriz No. 410436, contando con 342 unidades habitacionales; 2o.) que en el año 2003 se dio de alta a las 342 unidades habitacionales, a los efectos del tributo de Contribución Inmobiliaria, reliquidándose una retroactividad por el período 1993 - 2002, en función de la información suministrada por el Banco Hipotecario del Uruguay; 3o.) consultada la base de datos de la Tasa General Municipal, surge que el alta de la misma corresponde al año 1996, por lo que existe una discrepancia entre la retroactividad que surge de los informes del Banco Hipotecario para la Contribución Inmobiliaria con los criterios de alta de la Intendencia Municipal de Montevideo para la Tasa General Municipal; 4o.) de acuerdo a la normativa vigente, la retroactividad de los 10 años corresponde ser abonada como complemento de la cuota cuatrimestral a razón de 2 cuotas de complemento por cada cuota de tributo; por lo que durante el año 2003 se informo que se habían generado 15 cuotas cuatrimestrales de complemento (5 años); 5o.) durante el año 2003 y en función de la realidad económica que vivía el país y los sectores sociales de menor poder económico, no se acumularon a las cuotas del tributo, las cuotas del complemento; 6o.) a partir de la primera cuota del año 2004 se regularizó esta situación enviándose la primera de las 15 cuotas de complemento conjuntamente con la primera cuota del año 2004; CONSIDERANDO: que se estima conveniente analizar la situación anteriormente descripta;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Instruir al Nodo Informático del Departamento de Recursos Financieros la anulación de las facturas de la primera cuota de Contribución Inmobiliaria correspondiente a estos padrones, desglosando el complemento y volviendo a generar la primera cuota sin el complemento, siendo exigible solamente el importe de la primera cuota del tributo a la fecha de vencimiento de la misma.- 2o.- Instruir a la División Administración Fiscal, a los Servicios Jurídicos y Asesoría Económico - Contable y al Servicio de Ingresos Inmobiliarios, el estudio de la situación general, y en caso de encontrar situaciones similares a la descripta en otros Complejos de igual característica, aplicar igual solución a la mencionada en el punto anterior.- 3o.- Comuníquese a los interesados, a la División Administración Fiscal, Servicios Jurídicos, Asesoría Económico - Contable, al Servicio de Ingresos Inmobiliarios y al Nodo Informático del Departamento de Recursos Financieros y pase a la Dirección General del Departamento de Recursos Financieros.-", "date": "2004/03/12", "file_id": "8962-000497-04", "resolution_number": "171/04/2000", "subcategory": "VARIOS", "summary": "Se instruye al Nodo Informático del Departamento de Recursos Financieros la anulación de las facturas de la primera cuota de Contribución Inmobiliaria correspondiente a los padrones del Complejo Habitacional CH 100, desglosando el complemento y volviendo a generar la primera cuota sin el complemento, siendo exigible solamente el importe de la primera cuota del tributo a la fecha de vencimiento de la misma.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/984ff2432f9cfdef03256e55006ec5c1?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución Interna No. 3632/02/2000 del 3 de setiembre de 2002, se aplicó a la firma COACH, R.U.C. No. 213499310017, ubicada en Avenida Fernandez Crespo No. 1686, una multa de U.R. 15, por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, en sede, sin el permiso respectivo; RESULTANDO: que el Servicio de Ingresos Comerciales informa que verificado el nombre de la firma COACH, R.U.C. No. 213499310017, surge que el nombre correcto es COOPERATIVA DE AHORRO Y CREDITO CASH; CONSIDERANDO: que por Resolución No. 2478/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Modificar la Resolución Interna No. 3632/02/2000 del 3 de setiembre de 2002, sólo en lo atinente al titular, estableciendo que la firma es COOPERATIVA DE AHORRO Y CREDITO CASH.- 2o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2004/03/12", "file_id": "2240-005340-03", "resolution_number": "172/04/2000", "subcategory": "MODIFICACIONES", "summary": "Modificar la Resolución Interna No. 3632/02/2000 del 3 de setiembre de 2002, sólo en lo atinente al titular, estableciendo que la firma es COOPERATIVA DE AHORRO Y CREDITO CASH.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66138b24daf2939803256e75005b968e?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución Interna No. 1771/03/2000 del 10 de marzo de 2003, se aplicó a la firma DEKOR S.R.L., R.U.C. No. 21214400016, ubicada en Avenida Rivera No. 2116, una multa de U.R. 15, por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, fuera de sede, sin el permiso respectivo; RESULTANDO: que el Servicio de Ingresos Comerciales informa que a verificado el nombre la firma DEKOR S.R.L.y del resultado obtenido ha surgido que el nombre de la firma es DEMEN S.R.L., R.U.C. No. 21214400016, por lo que procede modificar el titular de la Resolución No.1771/03/2000 del 10 de marzo de 2003 ; CONSIDERANDO: que por Resolución No. 2478/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Modificar la Resolución Interna No.1771/03/2000 del 10 de marzo de 2000en lo atinente al titular y al número de RUC; siendo los correctos: DEMEN S.R.L , RUC 21214400016.- 2o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2004/03/12", "file_id": "2240-043397-01", "resolution_number": "173/04/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica la Resolución Interna No.1771/03/2000 del 10 de marzo de 2003, sólo en lo atinente al titular, estableciendo que la firma es DEMEN S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f14982aa4f7735b03256e75005b9641?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución Interna No. 1802/03/2000 del 10 de marzo de 2003, se aplicó a la firma PULLMASTER S.A., RUC. No. 210253840015, ubicada en Avenida Italia No. 3383, una multa de U.R. 15, por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, fuera de sede, sin el permiso respectivo; RESULTANDO: que el Servicio de Ingresos Comerciales informa que verificado el tipo de razón social de la firma PULLMASTER S.A. RUC. No. 210253840015 surge que es PULLMASTER LTDA, por lo que procede modificar el titular de la Resolución No. 1802/03/2000 del 10 de marzo de 2003; CONSIDERANDO: que por Resolución No. 2478/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Modificar la Resolución Interna No. 1802/03/2000 del 10 de marzo de 2003 sólo en lo atinente al titular, estableciendo que la firma es PULLMASTER LTDA..- 2o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2004/03/12", "file_id": "2240-012882-03", "resolution_number": "174/04/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica la Resolución Interna No. 1802/03/2000 del 10 de marzo de 2003 sólo en lo atinente al titular, estableciendo que la firma es PULLMASTER LTDA..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/944610bdc7c9458803256e75005b9672?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la señora Deborah Gateño, solicitando la devolución de la garantía de fiel cumplimiento de obligaciones por la suma de $ 2.218, depositados en el Servicio de Tesorería según recibo No. 974627; RESULTANDO: 1º.) que el gestionante declara haber extraviado el comprobante de dicho depósito; 2º.) que el Servicio de Espectáculos Públicos informa que se realizó el depósito de garantía No. 974627 en el Servicio de Tesorería; 3º.) que el Servicio de Inspección General no tiene inconveniente de hacer efectiva la devolución del depósito de garantía solicitada; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor de la señora Deborah Gateño., de la suma de pesos uruguayos $2.218,00 (Dos mil doscientos dieciocho), depositada en el Servicio de Tesorería, como garantía de fiel cumplimiento de obligaciones, según recibo No. 974627.- 2º.- Pase al Servicio de Ingresos Comerciales.-", "date": "2004/03/12", "file_id": "5220-002799-04", "resolution_number": "175/04/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la señora Deborah Gateño., de la suma de $2.218,, según recibo No. 974627.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00b12b04e21103d603256e75005b4f3e?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución Interna No. 3318/02/2000 del 25 de julio de 2002, se aplicó a la firma DECELESTE S.A., RUC. No. 212295360018, ubicada en Colombia No. 1339 una multa de U.R. 22.50, por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, en sede, sin el permiso respectivo; RESULTANDO: que el Servicio de Ingresos Comerciales informa que a verificado el RUC de la firma DECELESTE S.A. Y como resultado surgió que el mismo es No. 212295360018, por lo que procede modificar el titular de la Resolución No. 3318/02/2000 del 25 de julio de 2002; CONSIDERANDO: que por Resolución No. 2478/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Modificar la Resolución Interna No. 3318/02/2000 del 25 de julio de 2002, sólo en lo atinente al úmero de RUC, estableciendo que el mismo es: RUC 212295360018.- 2o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2004/03/12", "file_id": "2240-006906-99", "resolution_number": "176/04/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica la Resolución Interna No. 3318/02/2000 del 25 de julio de 2002, sólo en lo atinente al titular, estableciendo el número de RUC 212295360018.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ede69421425abb7803256e75005b965a?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 2478/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma HERES URUGUAY S.A. RUC 213291820012, ubicada en ISIDORO DE MARIA Nº 1583, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMOS (UR 22.50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda FUERA DE SEDE EN AV. RIVERA Nº 2689 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/03/12", "file_id": "2240-027636-01", "resolution_number": "177/04/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-027636-01. Se aplica a la firma HERES URUGUAY S.A. RUC 213291820012, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c6bf84838d1e99f03256ede0055abec?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a almacén, sito en la calle Mendoza No. 4750, cuya responsable legal es la Sra. Verónica Alvarez, C.I. 2.518.126-1, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Junta Local de la Zona No. 16 eleva actuaciones solicitando la clausura del local de referencia dada las carencias de condiciones de higiene constatadas; 2o.) que la División Región Centro no formula observaciones al momento; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a almacén, sito en la calle Mendoza No. 4750, cuya responsable legal es la Sra. Verónica Alvarez, C.I. 2.518.126-1, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Centro Comunal Zonal No 16, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Junta Local de la Zona No. 16; Servicios de Contralor de la Edificación y Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 16.-", "date": "2004/03/12", "file_id": "3380-006564-03", "resolution_number": "182/04/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a almacén, sito en la calle Mendoza No. 4750, cuya responsable es la Sra. Verónica Alvarez ( falta de higiene).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa8859ff0956c0dc03256e55005e0d8e?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a prostíbulo clandestino, sito en Avda. Agraciada No. 2396, cuya responsable es la Sra. Marianella Sosa, C.I. 4.044.728-2, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada con fecha 8/III/04, según Orden de Servicio No. 304036 se intimó a presentar en un plazo de 24 ( veinticuatro) horas la documentación habilitante para el funcionamiento del mismo; 2o.) el Sector Hoteles, Pensiones y Afines, con fecha 11/III/04 eleva obrados manifestando que no se ha dado cumplimiento a lo intimado, por lo que sugiere su inmediata clausura; 2o) que el Servicio Central de Inspección General sugiere su inmediata clausura y la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el establecimiento destinado a prostíbulo clandestino, sito en Avda. Agraciada No. 2396, cuya responsable es la Sra. Marianella Sosa, C.I. 4.044.728-2, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de Edificaciones y pase al Servicio Central de Inspección General para la notificación y demás efectos.-", "date": "2004/03/12", "file_id": "5220-006070-04", "resolution_number": "183/04/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a prostíbulo clandestino, sito en Avda. Agraciada No. 2396, cuya responsable es la Sra. Marianella Sosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d56d5237d9f0df7a03256e58004a0ca1?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 179/04/3000, de fecha 9/III/04, se dispuso clausurar el establecimiento destinado a rotisería y restaurante, sito en Avda. Rondeau No. 2206, cuya responsable es la Sra. Alicia Fernanda Mascardi Acosta, C.I. 3.137.425-2, con igual domicilio a los efectos legales, por carecer de habilitación; RESULTANDO: 1o) el Servicio de Regulación Alimentaria con fecha 10/III/04, eleva obrados sugiriendo se deje sin efecto la clausura de referencia, en virtud de que la empresa de obrados solicitó habilitación con fecha 26/II/04, previo a efectivizarse la clausura, adjuntando fotocopia de la solicitud; 2o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 179/04/3000 e fecha 9/III/04 por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Secretaria General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicios de Contralor de la Edificación y Central de Inspección General (Unidad de Clausuras) para notificar a la interesada y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2004/03/12", "file_id": "3220-003327-00", "resolution_number": "184/04/3000", "subcategory": "DEJAR SIN EFECTO RESOLUCION", "summary": "Dejar sin efecto la Resolución No. 179/04/3000 de fecha 9/III/04, relacionada con la clausura dele establecimiento destinado a Rotisería y Restaurante, sito en Avda. Rondeau No. 2206, cuya responsable es la Sra. Alicia Fernanda Marcardi Acosta.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e3bd4803031865103256e58004a133a?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Cooperativa Timbó para que se le conceda el uso de la Terminal Goes, para llevar a cabo un evento recreativo y educativo el 14/III/04 de 15:00 a 21:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 3 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, condicionado a que la gestionante deberá responsabilizarse de: a) todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, prohibiéndose terminantemente hacer uso de los árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y b) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Cooperativa Timbó el uso de la Terminal Goes, para llevar a cabo un evento recreativo y educativo el 14/III/04 de 15:00 a 21:00 horas, condicionado a que: a) la gestionante será responsable de todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene; b) se prohibe terminantemente hacer uso de los árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y d) deberá realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 3 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/03/12", "file_id": "3240-001997-04", "resolution_number": "206/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Cooperativa Timbó solicita el uso de Terminal Goes el 14/III/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4dddc54e63718dd03256e55006ea1a6?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que la División Turismo y Recreación se encuentra abocada a los festejos correspondientes a la \"Semana Criolla 2004\", que se llevará a cabo en el período comprendido entre el 4 y el 11 de abril del presente año, en el predio que usufructúa la Asociación Rural del Uruguay , en el Prado; RESULTANDO: 1º) que en el marco de dichos festejos, se encuadra la realización del Concurso de Canto Folklórico Latinoamericano Semana Criolla del Prado 2004, así como también se promueve el Primer Encuentro Nacional de Danza Folklórica -Pre Criolla del Prado 2004, cuyas bases lucen adjuntas de fs. 2 a fs. 3 y de fs 4 a fs. 5 de estas actuaciones, respectivamente, y que como ANEXO I y ANEXO II forman parte integral de la presente resolución; 2º) que en el Concurso de Canto, la etapa de clasificación se llevará a cabo en todo el país a través de representantes de concursos avalados por el Departamento de Cultura de esta Intendencia Municipal, pudiendo las Intendencias Municipales de cada Departamento de nuestro país, enviar sus representantes; 3º) en el marco de la Semana Criolla del Prado 2004, se realizarán las finales desde el lunes 5 de abril hasta el sábado 10 de abril, participando exclusivamente los artistas seleccionados en dichos concursos y cuyos nombres hayan sido informados oportunamente; 4º) en el caso del Primer Encuentro Nacional de Danza Folklórica, ésta se desarrollará del 26 al 28 de marzo de 2004 en Montevideo, pudiendo las Intendencias Departamentales de todo el país inscribir y enviar datos de los conjuntos locales hasta el 15 de marzo del presente año, como se informa en las bases de referencia; 5º) que la convocatoria es abierta, de participación gratuita, con el propósito de favorecer el desarrollo de la danza folklórica, a través de un concurso que clasificará a los 10 mejores espectáculos para su contratación en nuestro mayor evento criollo; CONSIDERANDO: que por Resolución Nº 2.471/00 de 17/VII/2000 el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata al Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar las bases que regirán el Concurso de Canto Folklórico Latinoamericano-Semana Criolla del Prado 2004, las cuales lucen adjuntan a estas actuaciones y como ANEXO I forman parte integral de la presente resolución y cuyas etapas finales se llevarán a cabo en el marco de la Semana Criolla del Prado 2004, desde el lunes 5 de abril hasta el sábado 10 de abril del presente año.- 2.- Aprobar las bases que regirán el Primer Encuentro de Danza Folklórica -Pre Criolla del Prado 2004, las cuales lucen agregadas a estas actuaciones y como ANEXO II forman parte integral de la presente resolución, concurso que clasificará a los diez mejores espectáculos para su contratación en nuestro mayor evento criollo y se desarrollará en Montevideo del 26 al 28 de marzo.- 3.- Comuníquese a la Secretaría General, a la División Turismo y Recreación, al Servicio de Prensa y Comunicación y pase al Servicio de Turismo y Eventos.-", "date": "2004/03/12", "file_id": "9055-002769-04", "resolution_number": "71/04/8000", "subcategory": "BASES", "summary": "Convalidar lo actuado y aprobar las bases del Concurso de Canto Folklórico Latinoamericano Semana Criolla del Prado 2004 y las bases del Primer Encuentro Nacional de Danza Folklórica Pre Criolla del Prado 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9f0d2ac293390d903256e580058e0d4?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a COT S.A.; RESULTANDO: 1º) que el 28/I/2004 la Contaduría General observó el gasto de $ 40.000,oo (Solicitud Nº 71340) por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que a fs. 121 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo; dejando constancia de que esta situación fue momentánea y quedó solucionada con la Modificación Presupuestal, aprobada para el presente ejercicio; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 40.000,oo (pesos uruguayos cuarenta mil), (Solicitud Nº 71340) a favor de COT S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2004/03/12", "file_id": "5320-004615-02", "resolution_number": "72/04/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de $ 40.000,oo a favor de COT S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d280bbffbeae41003256e580058e7eb?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 732C en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), sábado, otorgado al Sr. Marco Lemos; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para el permiso del puesto de venta Nro. 732C en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), sábado, otorgado al Sr. MARCO LEMOS, C.I. N° 2.850.939-5. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2004/03/12", "file_id": "4300-001650-01", "resolution_number": "94/04/2500", "subcategory": "FERIAS", "summary": "BAJA SR. MARCO LEMOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d4c956d716b14ab03256e550067fea2?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Guillermo Rego Bermúdez, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en Br. España Nº 2051 esquina Juan Manuel Blanes; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. Guillermo Rego Bermudez, C.I. Nº 1.058.663-6, autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en Br. España Nº 2051 esquina Juan Manuel Blanes, según croquis de fs. 5, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Febrero y Marzo de 2004 Cantidad de mesas: 4 (cuatro) Derechos: U.R. 1.88 por mes - Total del período U.R. 3.76 (Unidades Reajustables tres con 76/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2004/03/12", "file_id": "7300-001026-04", "resolution_number": "95/04/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "SR. REGO BERMUDEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b106eefa0233283f03256e5500680382?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros. 582V y 321 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), sábado y Parque Rodó respectivamente, otorgado a la Sra. Mirta García; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para los puestos de venta Nros. 582V y 321 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), sábado y Parque Rodó respectivamente, otorgados a la Sra. Mirta García, C.I. Nº 1.334465-7. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2004/03/12", "file_id": "7300-020429-03", "resolution_number": "96/04/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. MIRTA GARCIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a525a3fc011808303256e550068069e?OpenDocument"}
{"approval_date": "12/3/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de venta callejera otorgado a la Sra. Alicia Rivadavia, en la Feria Especial de la Plaza de la Constitución (Matriz); RESULTANDO: 1o.) que por Resolución Nº 923 de 15 de diciembre de 2003, se dejó sin efecto el permiso de referencia, por haber registrado varias inasistencias injustificadas; 2o.) que la permisaria se presenta solicitando se reconsidera la mencionada resolución, en razón de que sus faltas obedecieron a razones de salud, presentando certificado médico justificatorio; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución dejando sin efecto la Nº 923/03; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 923/03 de 15 de diciembre de 2003. 2.- Rehabilitar el permiso del puesto Nº 406 de la Feria Especial de la Plaza de la Constitución (Matriz), otorgado a la Sra. ALICIA RIVADAVIA, C.I. N° 1.256.301-6. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2004/03/12", "file_id": "7300-001890-04", "resolution_number": "97/04/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PUESTO ALICIA RIVADAVIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04a26969a759bf1903256e5500680bf4?OpenDocument"}
