{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Sociedad San Francisco de Sales, Movimiento Tacurú, por concepto de aguinaldos del Convenio aprobado por Resolución No. 5613/03 de fecha 30 de diciembre de 2003; RESULTANDO: 1o) que la citada institución solicita el pago por la suma de $ 3.884,oo, según Referencia No. 268491; 2o) que el 22 de marzo de 2004, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 13o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS TRES MIL OCHOCIENTOS OCHENTA Y CUATRO ($ 3.884,oo) a favor de la Sociedad San Francisco de Sales (Movimiento Tacurú), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2004/03/23", "file_id": "9210-004401-04", "resolution_number": "118/04/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la Sociedad San Francisco de Sales, por la suma de $ 3.884,oo, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd60a5f37e27c92103256e610060fd7a?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 19 de marzo del año en curso, del Servicio de Prensa y Comunicación, por la cual expresa la necesitad de contar con una partida para atender los gastos de prensa barrial, relativos a la difusión de las próximas elecciones de los Concejos Vecinales, en las 18 zonas de Montevideo; RESULTANDO: 1o.) que a tales efectos, el 18 de marzo del año en curso, se generaron las Solicitudes de Preventiva SEFI Nos. 15354 al 15371 por la suma de $ 7.500,oo cada una, con cargo a la Actividad Presupuestal 301000104; 2o.) que el 19 de marzo último, el Director de aludido Servicio, eleva estas actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: que se estima pertinente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar al Servicio de Prensa y Comunicación una Partida por la suma de $ 135.000,oo (PESOS URUGUAYOS CIENTO TREINTA Y CINCO MIL) para atender gastos de prensa barrial relativos a la difusión de las elecciones de los Concejos Vecinales en las 18 zonas de Montevideo.- 2. Disponer que la referida erogación se atienda de acuerdo con las Solicitudes SEFI Nos. 15354 al 15371, Actividad Presupuestal 301000104.- 3. Comuníquese al Departamento de Recursos Financieros, al Servicio de Prensa y Comunicación y pase a la Contaduría General.-", "date": "2004/03/23", "file_id": "1070-000684-04", "resolution_number": "1297/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna al Servicio de Prensa y Comunicación, una Partida Especial por $ 135.000,oo para atender los gastos de prensa barrial relativos a la difusión de las elecciones de Concejos Vecinales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4647bd250754d84a03256edd004c418c?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 665.245,oo, a la empresa TECNOSTAR S.A.por el arrendamiento de máquinas slots para los Casinos Municipales (Solicitud 72792); RESULTANDO: que el 18 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 665.245,oo (PESOS URUGUAYOS SEISCIENTOS SESENTA Y CINCO MIL DOSCIENTOS CUARENTA Y CINCO) a favor de la empresa TECNOSTAR S.A.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/03/23", "file_id": "2500-000827-03", "resolution_number": "1298/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 665.245,oo a favor de la empresa TECNOSTAR S.A., por el arrendamiento de máquinas slots para los Casinos Municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7b84bd7241f2c3a03256edd004c4158?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 253.754,oo al Sr. Everli Rodríguez Antúnez, derivado del convenio suscrito para el arrendamiento de una sala del Hotel Oceanía para funcionamiento de una parte del Casino Carrasco (Solicitudes 72745 y 73109); RESULTANDO: que el 22 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 253.754,oo (PESOS URUGUAYOS DOSCIENTOS CINCUENTA Y TRES MIL SETECIENTOS CINCUENTA Y CUATRO) a favor del Sr. EVERLI RODRIGUEZ ANTUNEZ.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/03/23", "file_id": "1002-002466-01", "resolution_number": "1299/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 253.754,oo a favor del Sr. Everli Rodríguez Antúnez, por el arrendamiento de una sala del Hotel Oceanía para funcionamiento de una parte del Casino Carrasco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6a6ec40f50e374903256edd004c417b?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 2.204.215,oo a favor de CONAPROLE, por el suministro de leche con destino al Servicio de Bienestar Social (Solicitud 72789); RESULTANDO: que el 19 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 2.204.215,oo (PESOS URUGUAYOS DOS MILLONES DOSCIENTOS CUATRO MIL DOSCIENTOS QUINCE) a favor de CONAPROLE.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/03/23", "file_id": "4340-000416-00", "resolution_number": "1300/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 2.204.215,oo a favor de CONAPROLE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5476de396858de3703256edd004c4186?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 17 de marzo del año en curso, del Sr. Walter Zurdo, por la cual presenta renuncia a su cargo de Edil Local suplente de la Zona No. 2, por el Encuentro Progresista-Frente Amplio, por motivos particulares, señalando que se postulará para integrar el Concejo Vecinal de esa zona; RESULTANDO: 1o.) que por Resolución No. 4234/00, de 20 de noviembre de 2000, se designó entre otros, al Sr. Walter Zurdo para integrar en carácter de suplente y por el Encuentro Progresista-Frente Amplio la Junta Local de la Zona No. 2; 2o.) que dicho Organo de Gobierno Local, por resolución dictada el pasado 17 de marzo, dispuso aceptar la renuncia formulada a partir del 1o. de abril de 2004 y agradecer al Sr. Walter Zurdo la labor que desempeñó durante el período que integró esa Corporación; 3o.) que el 23 de marzo último, la Directora General del Departamento de Descentralización, eleva estas actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: que se entiende procedente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Aceptar la renuncia formulada por el Sr. WALTER ZURDO, C.I. 3.420.913-3, a su cargo de Edil Local suplente en la Junta Local de la Zona No. 2, por el Encuentro Progresista.-Frente Amplio, para el que fuera designado por Resolución No. 4234/00, de 20 de noviembre de 2000.- 2. Agradecer al Sr. Walter Zurdo los servicios prestados al vecindario de la Zona No. 2, durante el período en que integró dicho Organo de gobierno Local.- 3. Comuníquese a la Junta Departamental de Montevideo, a la División Región Centro, a la Junta Local de la Zona No. 2 y pase al Departamento de Descentralización.-", "date": "2004/03/23", "file_id": "3230-006901-04", "resolution_number": "1301/04", "subcategory": "VARIOS", "summary": "Se acepta la renuncia presentada por el Sr. Walter Zurdo, al cargo de Edil Local suplente por el Encuentro Progresista-Frente Amplio en la Zona No. 2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02d376f10c83929003256edd004c4195?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Institución Grupo H2O; RESULTANDO: 1o.) que el objeto del citado Convenio es colaborar con la obra social que viene llevando adelante dicha Institución, mediante la formación y ocupación de jóvenes en situación de riesgo social, obteniendo al mismo tiempo beneficios para la Comunidad por medio del cumplimiento de tareas polifuncionales en el Barrio Santa Catalina, como ser, la construcción de un Punto Verde en la calle Burdeos y la coordinación de vigilancias de la Arenera de Punta de Yeguas, dentro de la zona del Servicio Centro Comunal Zonal No. 17; 2o.) que el apoyo financiero solicitado a esta Comuna, a título de donación modal, asciende a la suma de $ 1:426.281,oo; CONSIDERANDO: 1o.) que el Director de la División Limpieza expresa, que con dicho emprendimiento se pretende brindar una solución a la recolección de residuos en una zona de difícil acceso a los camiones recolectores e impedir la formación de basurales; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, efectuó la solicitud SEFI No. 73192, por la suma de $ 1:486.281,oo; 3o.) que el Director General del Departamento de Desarrollo Ambiental, entiende oportuno apoyar el proyecto de referencia, ya que el mismo colabora con la gestión municipal de mantenimiento, cumpliendo asimismo, una función social;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Aprobar el Proyecto de Convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Institución Grupo H2O: CONVENIO: En Montevideo, a los días ** del mes de ** de dos mil cuatro, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por ***, con domicilio en esta ciudad en la Av. 18 de Julio No. 1360 y POR OTRA PARTE: La Institución Grupo H2O Santa Catalina, en adelante la Institución, representada por la Sra. Mónica Sallenave, C.I. 2.009.487-7, en su calidad de Presidente, con domicilio en esta ciudad en la calle Víctor Hugo No. 3358 convienen en celebrar lo siguiente: PRIMERO: I) ANTECEDENTES: La Intendencia viene desarrollando varias políticas sociales, dentro de las cuales se encuentra, el programa de empleo juvenil, el cual está dirigido a jóvenes en situación de pobreza extrema. A partir de la Resolución No. 13.754/93 el Intendente de Montevideo habilitó la apertura de un Registro abierto a Instituciones sin fines de lucro, en adelante Instituciones, que trabajen con jóvenes en situación de riesgo social como población objetivo. Dicho Registro de Instituciones tiene por finalidad definir aquellas Instituciones con las que se celebran convenios educativo-laborales. Estos están dirigido a brindar oportunidades a la población objetivo, a través de una primera experiencia laboral que se viabiliza en parte a través de los distintos servicios que brinda la Intendencia a la comunidad. La forma de co-gestión público-privada se formaliza en estos convenios educativo-laborales, siendo el objetivo general, la promoción de espacios de aprendizaje para los jóvenes a través de una práctica laboral, de carácter transitorio, de manera de apoyar y favorecer su proceso de socialización y su inserción en el mercado de trabajo formal. En este marco se conceptúa el trabajo como instrumento pedagógico, ya que constituye un ámbito estructurador del joven en términos de: a) reforzar su identidad, b) desarrollar y profundizar los vínculos interpersonales en las distintas situaciones de trabajo y c) incorporar normas formales de conducta y de convivencia social. Asimismo la Intendencia transfiere -a través de una donación modal- un fondo integrado por un componente que cubra las obligaciones laborales para los jóvenes, que son parte esencial del programa educativo y por otro, que colabore en la implementación de la propuesta educativa planteada por la Institución conveniante. II) La Institución cumple con los requisitos establecidos por la Intendencia en el Registro, en cuanto: a) antecedentes de trabajos con la población objeto de este Convenio, b) contar con un equipo técnico calificado para llevar adelante la implementación de la propuesta pedagógica y c) contar con un programa que busca potenciar el desarrollo de los jóvenes con autonomía de pensamiento y acción, con responsabilidad y capacidad de construir un proyecto de futuro, mejorando su calidad de vida. En este sentido \"el trabajo\" oficia como herramienta constructiva de su identidad social. III) El Proyecto se basa en articular la primera experiencia laboral con un programa de capacitación para el trabajo que abarque tanto lo referente a la tarea concreta, comprendida en el presente Convenio, como el apoyo al joven en el desarrollo de estrategias de vida, a través de la elaboración de un proyecto de futuro acorde a sus posibilidades. En su carácter de co-gestión público-privada se apunta a la potenciación de los recursos de la Institución a través de una planificación, diseño, puesta en práctica y evaluación conjunta del proyecto a implementarse en el marco del presente Convenio. SEGUNDO: OBJETO: El objeto del presente Convenio es: A) contribuir con la Institución al desarrollo del programa pedagógico, con el fin de potenciar competencias y habilidades de los jóvenes y capacitarlos en las tareas concretas de este Convenio. B) efectivizar el cumplimiento de las tareas programadas en el presente Convenio, relativas en este caso al desarrollo de tareas polifuncionales en el Barrio Santa Catalina, a la construcción de un Punto Verde en la calle Burdeos y la coordinación de la vigilancia de la Arenera de Punta Yeguas. TERCERO: APORTE DE LA INSTITUCION: A los efectos referidos la Institución seleccionará 16 (dieciséis) jóvenes educandos y sus correspondientes suplentes que realizarán tareas educativo-laborales, de lunes a sábados en régimen de 6 (seis) horas diarias de labor para las siguientes funciones: A) Tareas polifuncionales en el Barrio Santa Catalina referidas a trabajos de albañilería, jardinería, limpieza de cunetas, eliminación de basurales, levante de mobiliario en desuso, bacheo, etc., y B) Construcción y vigilancia del Punto Verde de la calle Burdeos y C) Coordinación para la adecuada vigilancia de la Arenera Punta Yeguas, la que será realizada por Guardia de Coraceros. Asimismo aportará 2 (dos) coordinadores que estarán a cargo del equipo de trabajo asegurando el cumplimiento de las tareas. Estos serán el nexo entre las cuadrillas y los referentes y/o técnicos municipales que planificarán semanal o quincenalmente los trabajos a desarrollar. Las inasistencias serán registradas por el referente del Servicio Municipal correspondiente, quien las comunicará mensualmente en forma escrita a la Unidad de Convenios dependiente de la ProSecretaría General y deberán ser repuestas y/o descontadas en el mes inmediato posterior a su registro. Dichas inasistencias serán objeto de análisis como parte del proceso educativo implementado por la Institución. La misma podrá hacer cambios en el personal, en función del asesoramiento del equipo técnico de la Institución y previo acuerdo entre el Servicio respectivo y la Unidad de Convenios. CUARTO: APORTE DE LA INTENDENCIA: La Intendencia transferirá a la Institución, por concepto de donación modal la suma de $ 1:486.281,oo (pesos uruguayos un millón cuatrocientos ochenta y seis mil doscientos ochenta y uno), que se abonarán de la siguiente manera: 1) $ 260.025,oo (pesos uruguayos doscientos sesenta mil veinticinco) que se pagarán dentro de los diez (10) días siguientes a la firma del Convenio para la adquisición de uniformes e insumos necesarios para la puesta en marcha del Convenio, 2) 6 (seis) cuotas iguales, mensuales y consecutivas de $ 204.376,oo (pesos uruguayos doscientos cuatro mil trescientos setenta y seis) que comenzarán a pagarse a partir de los treinta (30) días de firmado el Convenio. Todos estos montos se reajustarán en el momento y los porcentajes que de mutuo acuerdo establezcan las partes conveniantes. Se prevé un fondo para imprevistos del 5% del monto total del Convenio. Dichas suma total incluye un porcentaje calculado sobre lo transferido que será destinado al financiamiento del costo educativo implementado por la institución para este Convenio. QUINTO: SEGUIMIENTO Y EVALUACION: La Intendencia, a efectos de cumplir con el seguimiento y evaluación de la tarea educativa, realizará el seguimiento educativo laboral con los técnicos de la Unidad de Convenios y el referente municipal nombrado por el Departamento de Desarrollo Ambiental, quienes realizarán controles periódicos dirigidos a evaluar el desempeño laboral de los educandos, así como el cumplimiento de la agenda pedagógica, instrumento que dá cuenta del proceso educativo propuesto previamente por la Institución. De este seguimiento se realizarán informes por parte de la Unidad de Convenios que formarán parte de la evaluación del Convenio. Las inasistencias registradas por el referente del Servicio, serán comunicadas mensualmente en forma escrita a la Unidad de Convenios y a la Institución. Por su parte la Institución deberá realizar, en forma bimensual, informes de evaluación ante la citada Unidad de Convenios, dependiente de Pro Secretaría General, con quien se evaluará el proceso educativo implementado por la Institución. SEXTO: RENDICION DE CUENTAS: La Institución deberá rendir cuentas mensualmente ante la Intendencia de la utilización de los fondos transferidos. La Intendencia se reserva el derecho de efectuar auditorías que permitan verificar que el destino de estos fondos sea el pactado en este Convenio. En la rendición se deberán detallar las actividades pedagógicas realizadas como la cantidad de horas utilizadas con el costo de cada actividad y un análisis somero del resultado de éstas. En caso de incumplimiento en la presentación de las referidas rendiciones por más de 2 (dos) meses, no se realizará el pago respectivo. SEPTIMO: RESPONSABILIDADES: Todo lo vinculado a la relación laboral establecida así como las obligaciones generadas con otros organismos estatales será responsabilidad de la Institución, no teniendo la Intendencia ninguna obligación más que las estipuladas en el presente Convenio. OCTAVO: PLAZOS: El presente Convenio tendrá una duración de 6 (seis) meses a partir de su firma y podrá ser renovado evaluación mediante, por única vez por un plazo equivalente. NOVENO: ACCIDENTES DE TRABAJO: En el caso de que los educandos sufriesen cualquier accidente con motivo del cumplimiento de su trabajo, la responsabilidad será de la Institución. DECIMO: INCUMPLIMIENTO: El incumplimiento acordado entre las partes, habilitará la rescisión inmediata del presente instrumento. Para constancia y en señal de conformidad las partes suscriben dos ejemplares del mismo tenor en el lugar y fecha arriba indicados. 2o.-Delegar en el Director General del Departamento de Desarrollo Ambiental la facultad de suscribir el Convenio que por el numeral anterior se aprueba. 3o.-Comuníquese a los Departamentos de Descentralización y Recursos Financieros, a la División Limpieza, a los Servicios de Relaciones Públicas y de Prensa y Comunicación, de Escribanía y Centro Comunal Zonal No. 17, a las Unidades de Convenios y Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase por su orden al Servicio de Contabilidad General y al Departamento de Desarrollo Ambiental para la formalización del Convenio.", "date": "2004/03/23", "file_id": "3020-000028-04", "resolution_number": "1302/04", "subcategory": "CONVENIOS", "summary": "Se aprueba el Proyecto de Convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Institución Grupo H2O.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ee17263ceffb30303256edd004c03b5?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el Decreto No. 30.044 por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución No. 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución No. 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que entre los beneficios a aconsejar por el referido Tribunal se encuentra la suspensión de deuda prevista por el Art. 5o. del Decreto No. 29.674; 3o.) que el citado Tribunal ha emitido a la fecha varios fallos, ponderando las circunstancias excepcionales que justifiquen el ingreso de las situaciones consideradas en las previsiones legales, los que fueron elevados a consideración de este Ejecutivo; CONSIDERANDO: que corresponde otorgar las suspensiones de deuda de acuerdo a los fallos emitidos por el Tribunal de Quitas y Esperas, de acuerdo a lo establecido en el Art. 5o. del Decreto No. 29.674;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar a la persona y por los adeudos que a continuación se indican, las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674, de acuerdo al siguiente detalle: Nombre Tributo Padrón Pintos Nilda Contribución Inmobiliaria Tasa General Municipal 176626/102 Beneficio: Suspensión de deuda de Contribución Inmobiliaria hasta diciembre del 2004. Suspensión de deuda de Tasa General Municipal hasta febrero de 2004 inclusive. Comenzar a pagar a partir de la fecha del otorgamiento.- 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Servicio Central de Inspección General para notificación de los interesados y al Departamento de Recursos Financieros.-", "date": "2004/03/23", "file_id": "9906-004875-02", "resolution_number": "1303/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga a la Sra. Pintos y por los adeudos que a continuación se indican, las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a268edd2214ad8c203256edd004c2310?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el Decreto No. 30.044 por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución No. 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución No. 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que entre los beneficios a aconsejar por el referido Tribunal se encuentra la suspensión de deuda prevista por el Art. 5o. del Decreto No. 29.674; 3o.) que el citado Tribunal ha emitido a la fecha varios fallos, ponderando las circunstancias excepcionales que justifiquen el ingreso de las situaciones consideradas en las previsiones legales, los que fueron elevados a consideración de este Ejecutivo; CONSIDERANDO: que corresponde otorgar las suspensiones de deuda de acuerdo a los fallos emitidos por el Tribunal de Quitas y Esperas, de acuerdo a lo establecido en el Art. 5o. del Decreto No. 29.674;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar a la persona y por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674, de acuerdo al siguiente detalle: Nombre Tributo Padrón Bonev Stojan Contribución Inmobiliaria 171063/101 Beneficio: Suspensión de deuda de Contribución Inmobiliaria hasta diciembre de 2004 inclusive. Comenzar a pagar a partir de la fecha del otorgamiento. 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Servicio Central de Inspección General para notificación de los interesados y al Departamento de Recursos Financieros.-", "date": "2004/03/23", "file_id": "8961-005580-03", "resolution_number": "1304/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga al Sr. Stojan y por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3508654f26b59c603256edd004c235a?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el Decreto No. 30.044 por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución No. 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución No. 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que entre los beneficios a aconsejar por el referido Tribunal se encuentra la suspensión de deuda prevista por el Art. 5o. del Decreto No. 29.674; 3o.) que el citado Tribunal ha emitido a la fecha varios fallos, ponderando las circunstancias excepcionales que justifiquen el ingreso de las situaciones consideradas en las previsiones legales, los que fueron elevados a consideración de este Ejecutivo; CONSIDERANDO: que corresponde otorgar las suspensiones de deuda de acuerdo a los fallos emitidos por el Tribunal de Quitas y Esperas, de acuerdo a lo establecido en el Art. 5o. del Decreto No. 29.674;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar a la persona y por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674, de acuerdo al siguiente detalle: Nombre Tributo Padrón Venturiello Mª del Carmen Contribución Inmobiliaria Tarifa de Saneamiento 100142/101 Beneficio: Suspensión de deudas de Contribución Inmobiliaria hasta diciembre de 2004. Suspensión de la Tarifa de Saneamiento hasta febrero del 2004 inclusive. Comenzar a pagar a partir de la fecha del otorgamiento.- 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Servicio Central de Inspección General para notificación de los interesados y al Departamento de Recursos Financieros.-", "date": "2004/03/23", "file_id": "8961-000980-03", "resolution_number": "1305/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga a la Sra. Venturielllo y por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be401a580f9df51f03256edd004c23b9?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el Decreto No. 30.044 por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución No. 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución No. 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que entre los beneficios a aconsejar por el referido Tribunal se encuentra la suspensión de deuda prevista por el Art. 5o. del Decreto No. 29.674; 3o.) que el citado Tribunal ha emitido a la fecha varios fallos, ponderando las circunstancias excepcionales que justifiquen el ingreso de las situaciones consideradas en las previsiones legales, los que fueron elevados a consideración de este Ejecutivo; CONSIDERANDO: que corresponde otorgar las suspensiones de deuda de acuerdo a los fallos emitidos por el Tribunal de Quitas y Esperas, de acuerdo a lo establecido en el Art. 5o. del Decreto No. 29.674;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar a la persona y por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674, de acuerdo al siguiente detalle: Nombre Tributo Padrón Olga Mazur Contribución Inmobiliaria Tarifa de Saneamiento Tasa General Municipal 351/409 Beneficio: Suspensión de deuda de Contribución Inmobiliaria hasta el 31 de diciembre de 2004. Suspensión de deuda de Tasa General Municipal y tarifa de Saneamiento hasta el 29 de febrero de 2004. Comenzar a pagar a partir de la fecha del otorgamiento.- 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Servicio Central de Inspección General para notificación de los interesados y al Departamento de Recursos Financieros.-", "date": "2004/03/23", "file_id": "2000-001644-03", "resolution_number": "1306/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga a la Sra. Mazur y por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c15d342d3ed13c503256edd004c2347?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el Decreto No. 30.044 por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución No. 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución No. 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que entre los beneficios a aconsejar por el referido Tribunal se encuentra la suspensión de deuda prevista por el Art. 5o. del Decreto No. 29.674; 3o.) que el citado Tribunal ha emitido a la fecha varios fallos, ponderando las circunstancias excepcionales que justifiquen el ingreso de las situaciones consideradas en las previsiones legales, los que fueron elevados a consideración de este Ejecutivo; CONSIDERANDO: que corresponde otorgar las suspensiones de deuda de acuerdo a los fallos emitidos por el Tribunal de Quitas y Esperas, de acuerdo a lo establecido en el Art. 5o. del Decreto No. 29.674;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar a la persona y por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674, de acuerdo al siguiente detalle: Nombre Tributo Padrón Placida Pereira Contribución Inmobiliaria Tasa General Municipal 83040/2 Beneficio: Suspensión de deuda de Contribución Inmobiliaria hasta diciembre 2004. Suspensión de deuda de Tasa General Municipal hasta febrero del 2004 inclusive. Comenzar a pagar a partir de la fecha del otorgamiento.- 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su órden al Servicio Central de Inspección General para notificación de los interesados y al Departamento de Recursos Financieros.-", "date": "2004/03/23", "file_id": "8961-002396-03", "resolution_number": "1307/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga a la Sra. Pereira y por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/766beb8cbcbb4a7e03256edd004c2362?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el Decreto No. 30.044 por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución No. 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución No. 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que entre los beneficios a aconsejar por el referido Tribunal se encuentra la suspensión de deuda prevista por el Art. 5o. del Decreto No. 29.674; 3o.) que el citado Tribunal ha emitido a la fecha varios fallos, ponderando las circunstancias excepcionales que justifiquen el ingreso de las situaciones consideradas en las previsiones legales, los que fueron elevados a consideración de este Ejecutivo; CONSIDERANDO: que corresponde otorgar las suspensiones de deuda de acuerdo a los fallos emitidos por el Tribunal de Quitas y Esperas, de acuerdo a lo establecido en el Art. 5o. del Decreto No. 29.674;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar a la persona y por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674, de acuerdo al siguiente detalle: Nombre Tributo Padrón Esther Bonilla Contribución Inmobiliaria 409798/106/D Beneficio: Suspensión de deuda y convenio de Contribución Inmobiliaria hasta diciembre de 2004 inclusive. Comenzar a pagar a partir de la fecha del otorgamiento.- 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Servicio Central de Inspección General para notificación de los interesados y al Departamento de Recursos Financieros.-", "date": "2004/03/23", "file_id": "9901-000211-03", "resolution_number": "1308/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorgar a la Sra. Bonilla por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf1d07e22e88f91d03256edd004c23a8?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el Decreto No. 30.044 por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución No. 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución No. 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que entre los beneficios a aconsejar por el referido Tribunal se encuentra la suspensión de deuda prevista por el Art. 5o. del Decreto No. 29.674; 3o.) que el citado Tribunal ha emitido a la fecha varios fallos, ponderando las circunstancias excepcionales que justifiquen el ingreso de las situaciones consideradas en las previsiones legales, los que fueron elevados a consideración de este Ejecutivo; CONSIDERANDO: que corresponde otorgar las suspensiones de deuda de acuerdo a los fallos emitidos por el Tribunal de Quitas y Esperas, de acuerdo a lo establecido en el Art. 5o. del Decreto No. 29.674;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar a la persona y por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674, de acuerdo al siguiente detalle: Nombre Tributo Padrón Alonso Mirta Contribución Inmobiliaria Tasa General Municipal 197717 Beneficio: Suspensión de deuda de Contribución Inmobiliaria hasta diciembre de 2004. Suspensión de deuda de Tasa General Municipal hasta febrero de 2004 inclusive. Comenzar a pagar a partir de la fecha del otorgamiento.- 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Servicio Central de Inspección General para notificación de los interesados y al Departamento de Recursos Financieros.-", "date": "2004/03/23", "file_id": "8961-001565-03", "resolution_number": "1309/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga a la Sra. Alonso y por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdf346f9d592fd8803256edd004c23b0?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el Decreto No. 30.044 por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución No. 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución No. 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que entre los beneficios a aconsejar por el referido Tribunal se encuentra la suspensión de deuda prevista por el Art. 5o. del Decreto No. 29.674; 3o.) que el citado Tribunal ha emitido a la fecha varios fallos, ponderando las circunstancias excepcionales que justifiquen el ingreso de las situaciones consideradas en las previsiones legales, los que fueron elevados a consideración de este Ejecutivo; CONSIDERANDO: que corresponde otorgar las suspensiones de deuda de acuerdo a los fallos emitidos por el Tribunal de Quitas y Esperas, de acuerdo a lo establecido en el Art. 5o. del Decreto No. 29.674;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar a la persona y por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674, de acuerdo al siguiente detalle: Nombre Tributo Padrón Mª del Carmen Camacho Contribución Inmobiliaria 41215 Beneficio: Suspensión de deuda de Contribución Inmobiliaria hasta diciembre de 2004 inclusive, condicionado a comenzar a pagar a partir de la fecha del otorgamiento. 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su órden al Servicio Central de Inspección General para notificación de los interesados y al Departamento de Recursos Financieros.-", "date": "2004/03/23", "file_id": "8961-003342-03", "resolution_number": "1310/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga a la Sra. Camacho por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc764bb006ccd8b503256edd004c234d?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 83/04/2000 de 9 de febrero de 2004, se autorizó la promoción realizada por la firma TERRY S.A. hasta el 29 de diciembre de 2003 y el sorteo final realizado el 30 de diciembre de 2003; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a fs. 17 de obrados de la que surge la realización de la promoción y sorteo, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma de la suma de pesos uruguayos cinco mil cuatrocientos cuarenta ($ 5.440,00) correspondiente al depósito de garantía de fiel cumplimiento de obligaciones, depositado en el Servicio de Tesorería, con el No. 806220; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción y sorteo autorizados por Resolución No. 83/04/2000 de 9 de febrero de 2004.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma TERRY S.A., por la suma de pesos uruguayos cinco mil cuatrocientos cuarenta ($ 5.440,00) depositada en el Servicio de Tesorería con el No. 806220.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/03/23", "file_id": "2240-032716-03", "resolution_number": "193/04/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se da por culminadas estas actuaciones referentes a la promoción autorizado por Resolución No. 83/04/2000 de 9 de febrero de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc1892b2fcf3799b03256e75005b4fb0?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 2931/03 de 28 de julio de 2003, se convalidaron los sorteos promocionales realizados por la firma COOPERATIVA NACIONAL DE PRODUCTORES DE LECHE (CONAPROLE) S.A., los días 25 de abril, 2, 9, 16, 23 y 30 de mayo y 6, 13, 20, y 27 de junio de 2003; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a fs. 17 de obrados de la que surge la realización de los sorteos, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones, consistente en un aval del Banco Acac por la suma de pesos uruguayos trescientos ocho mil cien ($ 308.100,00), depositada en el Servicio de Tesorería, con el No. 805727; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a los sorteos promocionales convalidados por Resolución No. 2931/03 de 28 de julio de 2003.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones consistente en un aval del Banco Acac por la suma de pesos uruguayos trescientos ocho mil cien ($308.100,00) en favor de la firma COOPERATIVA NACIONAL DE PRODUCTORES DE LECHE (CONAPROLE) S.A., depositada en el Servicio de Tesorería con el No. 805727.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/03/23", "file_id": "2240-011407-03", "resolution_number": "194/04/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo autorizado por Resolución No. 2931/03 de 28 de julio de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/188995a5db45a12303256e75005b4fcd?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 5388/03 de 22 de diciembre de 2003, se convalidó el sorteo realizado por la firma HENDERSON Y CIA. S.A., de fecha 15 de octubre de 2003; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización del sorteo, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones, consistente en un aval del Banco Sudameris depositada en el Servicio de Tesorería, con el No. 806110; CONSIDERANDO: que por Resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes al sorteo convalidado por Resolución No. 5388/03 de 22 de diciembre de 2003.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones, consistente en un aval del Banco Sudameris depositada en el Servicio de Tesorería, con el No. 806110 en favor de la firma HENDERSON Y CIA. S.A..- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/03/23", "file_id": "2240-022854-03", "resolution_number": "195/04/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo autorizado por Resolución No. 5388/03 del 22 de diciembre de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31d7e37be538bb3003256e75005b4fe9?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.636 de 19 de febrero de 2004, promulgado por Resolución No. 877/04 de 8 de marzo de 2004, por el cual de conformidad con la Resolución No. 166/04 de 19 de enero de 2004, se faculta a este Ejecutivo para exonerar del pago del ochenta por ciento (80%) del impuesto municipal que grava a los Espectáculos Públicos, a la Agrupación La Tabaré por el espectáculo \"La Tabaré- 18 años\", realizado el 11 de diciembre de 2003, en el cine Teatro Plaza; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del ochenta por ciento (80%) del impuesto municipal que grava a los Espectáculos Públicos, a la Agrupación La Tabaré por el espectáculo \"La Tabaré- 18 años\", realizado el 11 de diciembre de 2003, en el cine Teatro Plaza.- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/03/23", "file_id": "9055-008165-03", "resolution_number": "196/04/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago , del ochenta por ciento (80%) del impuesto municipal que grava a los Espectáculos Públicos, a la Agrupación La Tabaré por el espectáculo \"La Tabaré- 18 años\", realizado el 11 de diciembre de 2003, en el cine Teatro Plaza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/244f7a9cd4449c0303256e75005b5aeb?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.638 de 19 de febrero de 2004, promulgado por Resolución No. 879/04 de 8 de marzo de 2004, por el cual de conformidad con la Resolución No. 5096/03 de 8 de diciembre de 2003, se faculta a este Ejecutivo para exonerar del pago del cincuenta por ciento (50%) del impuesto municipal que grava a los Espectáculos Públicos, a Jelsi S.A. (MOVIE CENTER) por el ciclo de recitales del artista uruguayo Jaime Roos realizados en la nueva Sala de Teatro y Espectáculos Movie Center; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del cincuenta por ciento (50%) del impuesto municipal que grava a los Espectáculos Públicos, a Jelsi S.A. (MOVIE CENTER) por el ciclo de recitales del artista uruguayo Jaime Roos realizados en la nueva Sala de Teatro y Espectáculos Movie Center.- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/03/23", "file_id": "9055-007774-03", "resolution_number": "197/04/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago del cincuenta por ciento (50%) del impuesto municipal que grava a los Espectáculos Públicos, a Jelsi S.A. (MOVIE CENTER) por el ciclo de recitales del artista uruguayo Jaime Roos Realizados en la nueva Sala de Teatro y Espectáculos Movie Center.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54bf90315b4d08fc03256e75005b5b08?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.628 de 12 de febrero de 2004, promulgado por Resolución No. 761/04 de 1 de marzo de 2004, por el cual de conformidad con la Resolución No. 5385/03 de 22 de diciembre de 2003, se faculta a este Ejecutivo para exonerar del pago del cien por ciento (100%) del impuesto municipal que grava a los Espectáculos Públicos, a los Sres. Rafael Irureta y Silvana Cabrera organizadores del Festival realizado el 28 de diciembre de 2003, en el Teatro de Verano \" Ramón Collazo\" a beneficio de la niña Victoria Irureta Cabrera ; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del cien por ciento (100%) del impuesto municipal que grava a los Espectáculos Públicos, a los Sres. Rafael Irureta y Silvana Cabrera organizadores del Festival realizado el 28 de diciembre de 2003, en el Teatro de Verano \" Ramón Collazo\" a beneficio de la niña Victoria Irureta Cabrera .- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/03/23", "file_id": "1001-070540-03", "resolution_number": "198/04/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago del cien por ciento (100%) del impuesto municipal que grava a los Espectáculos Públicos, a los Sres. Rafael Irueta y Silvana Cabrera organizadores del Festival realizado el 28 de diciembre de 2003, en el Teatro de Verano \" Ramón Collazo\" a beneficio de la niña Victoria Irueta Cabrera .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1005070b077eb0ee03256e75005b5b21?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.616 de 12 de febrero de 2004, promulgado por Resolución No. 738/04 de 1 de marzo de 2004, por el cual de conformidad con la Resolución No. 5244/03 de 15 de diciembre de 2003, se faculta a este Ejecutivo para exonerar al Centro Educativo de Retardo Mental \"Uruguay\", del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad que se indican, por el ejercicio 2003, por lo que la Intendencia dejara de percibir la suma aproximada de $ 26.080,00; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al Centro Educativo de Retardo Mental \"Uruguay\", del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad que se indican en el Decreto No. 30.616 de 12 de febrero de 2004, por el ejercicio 2003, por lo que la Intendencia dejara de percibir la suma aproximada de $ 26.080,00.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2004/03/23", "file_id": "2220-001750-03", "resolution_number": "199/04/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera al Centro Educativo de Retardo Mental \"Uruguay\"., del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad que se indican en el Decreto Nº 30.616.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b2e4129cf6127f903256e75005b6c0d?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.611 de 12 de febrero de 2004, promulgado por Resolución No. 740/04 de 1 de marzo de 2004, por el cual de conformidad con la Resolución No. 37/04 de 12 de enero de 2004, se faculta a este Ejecutivo para exonerar del pago del 100% del impuesto municipal que grava a los Espectáculos Públicos, a la Federación de Estudiantes Universitarios del Uruguay (FEUU), por el festival artístico realizado el 11 de octubre de 2003, en el Club Albatros; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del 100% del impuesto municipal que grava a los Espectáculos Públicos, a la Federación de Estudiantes Universitarios del Uruguay (FEUU), por el festival artístico realizado el 11 de octubre de 2003, en el Club Albatros.- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/03/23", "file_id": "1001-057183-03", "resolution_number": "200/04/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago del 100% impuesto municipal que grava a los Espectáculos Públicos, a la Federación de Estudiantes Universitarios del Uruguay (FEUU), por el festival artístico realizado el 11 de octubre de 2003, en el Club Albatros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2389640fe664995c03256e75005b5b39?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.614 de 12 de febrero de 2004, promulgado por Resolución No. 742/04 de 1 de marzo de 2004, por el cual de conformidad con la Resolución No. 36/04 de 12 de enero de 2004, se faculta a este Ejecutivo para exonerar del pago del 100% del impuesto municipal que grava a los Espectáculos Públicos, a las actividades realizadas por SEMANA 83, entre el 19 y el 28 de setiembre de 2003, organizadas por los integrantes de la misma; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del 100% del impuesto municipal que grava a los Espectáculos Públicos, a las actividades realizadas por SEMANA 83, entre el 19 y el 28 de setiembre de 2003, organizadas por los integrantes de la misma.- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/03/23", "file_id": "1001-050591-03", "resolution_number": "201/04/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago del 100% del impuesto municipal que grava a los Espectáculos Públicos, a las actividades realizadas por SEMANA 83, entre el 19 y el 28 de setiembre de 2003, organizadas por los integrantes de la misma.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/407e42459a67eaeb03256e75005b5b52?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.621 de 12 de febrero de 2004, promulgado por Resolución No. 756/04 de 1 de marzo de 2004, por el cual de conformidad con la Resolución No. 4987/03 de 1 de diciembre de 2003, se faculta a este Ejecutivo para exonerar a la Institución Promoción de Acción Social P.A.S. (Los niños del Padre Martín), del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 419.111 y 375.319, matrículas Nos. SAS 4274 y SAS 4272, respectivamente, por el ejercicio 2002, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 11.345,00; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Institución Promoción de Acción Social P.A.S. (Los niños del Padre Martín), del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 419.111 y 375.319, matrículas Nos. SAS 4274 y SAS 4272, respectivamente, por el ejercicio 2002, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 11.345,00.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2004/03/23", "file_id": "2220-000188-02", "resolution_number": "202/04/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la Institución Promoción de Acción Social (P.A.S.), del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 419.111 y 375.319, matrículas Nos. SAS 4274 Y SAS 4272, respectivamente, por el ejercicio 20002,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a423eb00550d37d03256e75005b6bdd?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.620 de 12 de febrero de 2004, promulgado por Resolución No. 744/04 de 1 de marzo de 2004, por el cual de conformidad con la Resolución No. 5097/03 de 8 de diciembre de 2003, se faculta a este Ejecutivo para exonerar al Banco de Seguros del Estado, del pago del tributo de Patente de Rodados que grava a los vehículos cuyos padrones y periodo se indican; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al Banco de Seguros del Estado, del pago del tributo de Patente de Rodados que grava a los vehículos cuyos padrones y periodo se indican en el Decreto No. 30.620 de fecha 12 de febrero de 2004.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2004/03/23", "file_id": "1001-031447-03", "resolution_number": "203/04/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonerar al Banco de Seguros del estado, del pago del tributo de Patente de Rodados que grava a los vehículos cuyos padrones y periodo se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/692ea6447ef2b62003256e75005b6bf5?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 2301/03/2000 del 10 de abril de 2003, se convalidó la promoción realizada por la firma COMPANIA URUGUAYA DE MEDIOS DE PROCESAMIENTO S.A. (CUMPSA), desde el 1º de diciembre de 2002 hasta el 6 de enero de 2003; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial agregada a obrados de la que surge la realización de la promoción, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma de la suma de dólares americanos seis mil (U$S 6.000,00) correspondiente al depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 805465; CONSIDERANDO: que por Resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción autorizada por Resolución No. 2301/03/2000 del 10 de abril de 2003.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma COMPANIA URUGUAYA DE MEDIOS DE PROCESAMIENTO S.A. (CUMPSA) la suma de dólares americanos seis mil (U$S 6.000,00) depositada en el Servicio de Tesorería con el No. 805465.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/03/23", "file_id": "2240-045958-02", "resolution_number": "204/04/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción autorizada por Resolución No. 2301/03/2000 del 10 de abril de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3000e53a32e44eb503256e75005b500c?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo del 2003; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que las situaciones planteadas en estas actuaciones no cumplen con los requisitos establecidos en el Artículo 3o. de la citada reglamentación, ya que el valor imponible de la propiedad es superior al establecido; CONSIDERANDO: que por Resolución No. 4151/03 de 9 de octubre de 2003 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por los contribuyentes que a continuación se detallan, por no ajustarse a derecho: Nombre Dirección Padrón Rodríguez, Angel y Rodo, Marta Juan de Leon 3499/1 177008/1 Anselmo, Mónica Yi 1565 7280 Crossa, Omar Caramurú 6098 182723/1 Omento, Martha Quebracho 2717/202 30106/202 Giraldi, Elsa Av. Gral. Jose Mª Paz 1381 45386 Pascualvaca, Jesus Buenos Aires 564/101 4402/101 Pagani, Rosario Av. Gral. Rivera 5098 157198 Gallo, Elisa Pedro D. Murillo 6015 63535 Bonilla, Javier y Serna, Alicia Rbla. C.del Uruguay 1424/3 146780/3 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Servicio Central de Inspección General para notificación de los interesados y al Departamento de Recursos Financieros.-", "date": "2004/03/23", "file_id": "8962-000523-04", "resolution_number": "205/04/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por los contribuyentes que a continuación se detallan, por no ajustarse a derecho:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c34b8d53c9a058fd03256e75005bd8eb?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 15392 por la cual se expresa la necesidad de contar con una Partida Especial por la suma de $ 9.000,oo, para el pago del alojamiento provisorio de varias familias desalojadas correspondiente al período 28/02/04 al 28/03/04; CONSIDERANDO: lo dispuesto en la Resolución No. 2.584/00, de 27 de julio de 2000;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 9.000,oo (PESOS URUGUAYOS NUEVE MIL) para atender el pago a que se hace referencia en la parte expositiva de la presente Resolución.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 15392.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2004/03/23", "file_id": "1002-005519-04", "resolution_number": "31/04/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar a la Secretaría General una Partida Especial por la suma de $ 9.000,oo para el pago del alojamiento provisorio de varias familias desalojadas correspondiente al período 28/02/04 al 28/03/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c91d112b44e6c1403256e61004abb01?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 68.600,oo a la ONG Acción Promocional 18 de Julio, derivado del Convenio suscrito para la realización de diversos trabajos en la ex Quinta de Santos (Referencia 266518); RESULTANDO: que el 19 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General señalando que el referido gasto es observable por tratarse de obligaciones del ejercicio anterior, lo cual contraviene lo dispuesto en el artículo 13o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 68.600,oo (PESOS URUGUAYOS SESENTA Y OCHO MIL SEISCIENTOS) a favor de la ONG ACCION PROMOCIONAL 18 DE JULIO.- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos correspondientes al ejercicio anterior,- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2004/03/23", "file_id": "9210-004375-04", "resolution_number": "32/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 68.600,oo a favor de la ONG Acción Promocional 18 de Julio (trabajos en la ex Quinta de Santos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93825dce9fce617303256e61004abaa7?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 68.600,oo a la ONG Acción Promocional 18 de Julio, derivado del Convenio suscrito para la realización de diversos trabajos en la ex Quinta de Santos (Referencia 266523); RESULTANDO: que el 19 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General señalando que el referido gasto es observable por tratarse de obligaciones del ejercicio anterior, lo cual contraviene lo dispuesto en el artículo 13o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 68.600,oo (PESOS URUGUAYOS SESENTA Y OCHO MIL SEISCIENTOS) a favor de la ONG ACCION PROMOCIONAL 18 DE JULIO.- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos correspondientes al ejercicio anterior,- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2004/03/23", "file_id": "9210-004396-04", "resolution_number": "33/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 68.600,oo a favir de la ONG Acción Promocional 18 de Julio (trabajos en la ex Quinta de Santos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3824bafc85079e703256e61004abaea?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 68.600,oo a la ONG Acción Promocional 18 de Julio, derivado del Convenio suscrito para la realización de diversos trabajos en la ex Quinta de Santos (Referencia 266526); RESULTANDO: que el 19 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General señalando que el referido gasto es observable por tratarse de obligaciones del ejercicio anterior, lo cual contraviene lo dispuesto en el artículo 13o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 68.600,oo (PESOS URUGUAYOS SESENTA Y OCHO MIL SEISCIENTOS) a favor de la ONG ACCION PROMOCIONAL 18 DE JULIO.- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos correspondientes al ejercicio anterior,- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2004/03/23", "file_id": "9210-004380-04", "resolution_number": "34/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 68.600,oo a la ONG Acción Promocional 18 de Julio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44d5bfb04f10fd3003256e61004abaf3?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Sociedad San Francisco de Sales, Movimiento Tacurú, por concepto de aguinaldos del Convenio aprobado por Resolución No. 5613/03 de fecha 30 de diciembre de 2003; RESULTANDO: 1o) que la citada institución solicita el pago por la suma de $ 3.884,oo, según Referencia No. 268491; 2o) que el 22 de marzo de 2004, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 13o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS TRES MIL OCHOCIENTOS OCHENTA Y CUATRO ($ 3.884,oo) a favor de la Sociedad San Francisco de Sales (Movimiento Tacurú), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2004/03/23", "file_id": "9210-004401-04", "resolution_number": "118/04/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la Sociedad San Francisco de Sales, por la suma de $ 3.884,oo, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd60a5f37e27c92103256e610060fd7a?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 19 de marzo del año en curso, del Servicio de Prensa y Comunicación, por la cual expresa la necesitad de contar con una partida para atender los gastos de prensa barrial, relativos a la difusión de las próximas elecciones de los Concejos Vecinales, en las 18 zonas de Montevideo; RESULTANDO: 1o.) que a tales efectos, el 18 de marzo del año en curso, se generaron las Solicitudes de Preventiva SEFI Nos. 15354 al 15371 por la suma de $ 7.500,oo cada una, con cargo a la Actividad Presupuestal 301000104; 2o.) que el 19 de marzo último, el Director de aludido Servicio, eleva estas actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: que se estima pertinente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar al Servicio de Prensa y Comunicación una Partida por la suma de $ 135.000,oo (PESOS URUGUAYOS CIENTO TREINTA Y CINCO MIL) para atender gastos de prensa barrial relativos a la difusión de las elecciones de los Concejos Vecinales en las 18 zonas de Montevideo.- 2. Disponer que la referida erogación se atienda de acuerdo con las Solicitudes SEFI Nos. 15354 al 15371, Actividad Presupuestal 301000104.- 3. Comuníquese al Departamento de Recursos Financieros, al Servicio de Prensa y Comunicación y pase a la Contaduría General.-", "date": "2004/03/23", "file_id": "1070-000684-04", "resolution_number": "1297/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna al Servicio de Prensa y Comunicación, una Partida Especial por $ 135.000,oo para atender los gastos de prensa barrial relativos a la difusión de las elecciones de Concejos Vecinales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4647bd250754d84a03256edd004c418c?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 665.245,oo, a la empresa TECNOSTAR S.A.por el arrendamiento de máquinas slots para los Casinos Municipales (Solicitud 72792); RESULTANDO: que el 18 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 665.245,oo (PESOS URUGUAYOS SEISCIENTOS SESENTA Y CINCO MIL DOSCIENTOS CUARENTA Y CINCO) a favor de la empresa TECNOSTAR S.A.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/03/23", "file_id": "2500-000827-03", "resolution_number": "1298/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 665.245,oo a favor de la empresa TECNOSTAR S.A., por el arrendamiento de máquinas slots para los Casinos Municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7b84bd7241f2c3a03256edd004c4158?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 253.754,oo al Sr. Everli Rodríguez Antúnez, derivado del convenio suscrito para el arrendamiento de una sala del Hotel Oceanía para funcionamiento de una parte del Casino Carrasco (Solicitudes 72745 y 73109); RESULTANDO: que el 22 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 253.754,oo (PESOS URUGUAYOS DOSCIENTOS CINCUENTA Y TRES MIL SETECIENTOS CINCUENTA Y CUATRO) a favor del Sr. EVERLI RODRIGUEZ ANTUNEZ.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/03/23", "file_id": "1002-002466-01", "resolution_number": "1299/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 253.754,oo a favor del Sr. Everli Rodríguez Antúnez, por el arrendamiento de una sala del Hotel Oceanía para funcionamiento de una parte del Casino Carrasco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6a6ec40f50e374903256edd004c417b?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 2.204.215,oo a favor de CONAPROLE, por el suministro de leche con destino al Servicio de Bienestar Social (Solicitud 72789); RESULTANDO: que el 19 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 2.204.215,oo (PESOS URUGUAYOS DOS MILLONES DOSCIENTOS CUATRO MIL DOSCIENTOS QUINCE) a favor de CONAPROLE.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/03/23", "file_id": "4340-000416-00", "resolution_number": "1300/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 2.204.215,oo a favor de CONAPROLE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5476de396858de3703256edd004c4186?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 17 de marzo del año en curso, del Sr. Walter Zurdo, por la cual presenta renuncia a su cargo de Edil Local suplente de la Zona No. 2, por el Encuentro Progresista-Frente Amplio, por motivos particulares, señalando que se postulará para integrar el Concejo Vecinal de esa zona; RESULTANDO: 1o.) que por Resolución No. 4234/00, de 20 de noviembre de 2000, se designó entre otros, al Sr. Walter Zurdo para integrar en carácter de suplente y por el Encuentro Progresista-Frente Amplio la Junta Local de la Zona No. 2; 2o.) que dicho Organo de Gobierno Local, por resolución dictada el pasado 17 de marzo, dispuso aceptar la renuncia formulada a partir del 1o. de abril de 2004 y agradecer al Sr. Walter Zurdo la labor que desempeñó durante el período que integró esa Corporación; 3o.) que el 23 de marzo último, la Directora General del Departamento de Descentralización, eleva estas actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: que se entiende procedente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Aceptar la renuncia formulada por el Sr. WALTER ZURDO, C.I. 3.420.913-3, a su cargo de Edil Local suplente en la Junta Local de la Zona No. 2, por el Encuentro Progresista.-Frente Amplio, para el que fuera designado por Resolución No. 4234/00, de 20 de noviembre de 2000.- 2. Agradecer al Sr. Walter Zurdo los servicios prestados al vecindario de la Zona No. 2, durante el período en que integró dicho Organo de gobierno Local.- 3. Comuníquese a la Junta Departamental de Montevideo, a la División Región Centro, a la Junta Local de la Zona No. 2 y pase al Departamento de Descentralización.-", "date": "2004/03/23", "file_id": "3230-006901-04", "resolution_number": "1301/04", "subcategory": "VARIOS", "summary": "Se acepta la renuncia presentada por el Sr. Walter Zurdo, al cargo de Edil Local suplente por el Encuentro Progresista-Frente Amplio en la Zona No. 2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02d376f10c83929003256edd004c4195?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Institución Grupo H2O; RESULTANDO: 1o.) que el objeto del citado Convenio es colaborar con la obra social que viene llevando adelante dicha Institución, mediante la formación y ocupación de jóvenes en situación de riesgo social, obteniendo al mismo tiempo beneficios para la Comunidad por medio del cumplimiento de tareas polifuncionales en el Barrio Santa Catalina, como ser, la construcción de un Punto Verde en la calle Burdeos y la coordinación de vigilancias de la Arenera de Punta de Yeguas, dentro de la zona del Servicio Centro Comunal Zonal No. 17; 2o.) que el apoyo financiero solicitado a esta Comuna, a título de donación modal, asciende a la suma de $ 1:426.281,oo; CONSIDERANDO: 1o.) que el Director de la División Limpieza expresa, que con dicho emprendimiento se pretende brindar una solución a la recolección de residuos en una zona de difícil acceso a los camiones recolectores e impedir la formación de basurales; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, efectuó la solicitud SEFI No. 73192, por la suma de $ 1:486.281,oo; 3o.) que el Director General del Departamento de Desarrollo Ambiental, entiende oportuno apoyar el proyecto de referencia, ya que el mismo colabora con la gestión municipal de mantenimiento, cumpliendo asimismo, una función social;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Aprobar el Proyecto de Convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Institución Grupo H2O: CONVENIO: En Montevideo, a los días ** del mes de ** de dos mil cuatro, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por ***, con domicilio en esta ciudad en la Av. 18 de Julio No. 1360 y POR OTRA PARTE: La Institución Grupo H2O Santa Catalina, en adelante la Institución, representada por la Sra. Mónica Sallenave, C.I. 2.009.487-7, en su calidad de Presidente, con domicilio en esta ciudad en la calle Víctor Hugo No. 3358 convienen en celebrar lo siguiente: PRIMERO: I) ANTECEDENTES: La Intendencia viene desarrollando varias políticas sociales, dentro de las cuales se encuentra, el programa de empleo juvenil, el cual está dirigido a jóvenes en situación de pobreza extrema. A partir de la Resolución No. 13.754/93 el Intendente de Montevideo habilitó la apertura de un Registro abierto a Instituciones sin fines de lucro, en adelante Instituciones, que trabajen con jóvenes en situación de riesgo social como población objetivo. Dicho Registro de Instituciones tiene por finalidad definir aquellas Instituciones con las que se celebran convenios educativo-laborales. Estos están dirigido a brindar oportunidades a la población objetivo, a través de una primera experiencia laboral que se viabiliza en parte a través de los distintos servicios que brinda la Intendencia a la comunidad. La forma de co-gestión público-privada se formaliza en estos convenios educativo-laborales, siendo el objetivo general, la promoción de espacios de aprendizaje para los jóvenes a través de una práctica laboral, de carácter transitorio, de manera de apoyar y favorecer su proceso de socialización y su inserción en el mercado de trabajo formal. En este marco se conceptúa el trabajo como instrumento pedagógico, ya que constituye un ámbito estructurador del joven en términos de: a) reforzar su identidad, b) desarrollar y profundizar los vínculos interpersonales en las distintas situaciones de trabajo y c) incorporar normas formales de conducta y de convivencia social. Asimismo la Intendencia transfiere -a través de una donación modal- un fondo integrado por un componente que cubra las obligaciones laborales para los jóvenes, que son parte esencial del programa educativo y por otro, que colabore en la implementación de la propuesta educativa planteada por la Institución conveniante. II) La Institución cumple con los requisitos establecidos por la Intendencia en el Registro, en cuanto: a) antecedentes de trabajos con la población objeto de este Convenio, b) contar con un equipo técnico calificado para llevar adelante la implementación de la propuesta pedagógica y c) contar con un programa que busca potenciar el desarrollo de los jóvenes con autonomía de pensamiento y acción, con responsabilidad y capacidad de construir un proyecto de futuro, mejorando su calidad de vida. En este sentido \"el trabajo\" oficia como herramienta constructiva de su identidad social. III) El Proyecto se basa en articular la primera experiencia laboral con un programa de capacitación para el trabajo que abarque tanto lo referente a la tarea concreta, comprendida en el presente Convenio, como el apoyo al joven en el desarrollo de estrategias de vida, a través de la elaboración de un proyecto de futuro acorde a sus posibilidades. En su carácter de co-gestión público-privada se apunta a la potenciación de los recursos de la Institución a través de una planificación, diseño, puesta en práctica y evaluación conjunta del proyecto a implementarse en el marco del presente Convenio. SEGUNDO: OBJETO: El objeto del presente Convenio es: A) contribuir con la Institución al desarrollo del programa pedagógico, con el fin de potenciar competencias y habilidades de los jóvenes y capacitarlos en las tareas concretas de este Convenio. B) efectivizar el cumplimiento de las tareas programadas en el presente Convenio, relativas en este caso al desarrollo de tareas polifuncionales en el Barrio Santa Catalina, a la construcción de un Punto Verde en la calle Burdeos y la coordinación de la vigilancia de la Arenera de Punta Yeguas. TERCERO: APORTE DE LA INSTITUCION: A los efectos referidos la Institución seleccionará 16 (dieciséis) jóvenes educandos y sus correspondientes suplentes que realizarán tareas educativo-laborales, de lunes a sábados en régimen de 6 (seis) horas diarias de labor para las siguientes funciones: A) Tareas polifuncionales en el Barrio Santa Catalina referidas a trabajos de albañilería, jardinería, limpieza de cunetas, eliminación de basurales, levante de mobiliario en desuso, bacheo, etc., y B) Construcción y vigilancia del Punto Verde de la calle Burdeos y C) Coordinación para la adecuada vigilancia de la Arenera Punta Yeguas, la que será realizada por Guardia de Coraceros. Asimismo aportará 2 (dos) coordinadores que estarán a cargo del equipo de trabajo asegurando el cumplimiento de las tareas. Estos serán el nexo entre las cuadrillas y los referentes y/o técnicos municipales que planificarán semanal o quincenalmente los trabajos a desarrollar. Las inasistencias serán registradas por el referente del Servicio Municipal correspondiente, quien las comunicará mensualmente en forma escrita a la Unidad de Convenios dependiente de la ProSecretaría General y deberán ser repuestas y/o descontadas en el mes inmediato posterior a su registro. Dichas inasistencias serán objeto de análisis como parte del proceso educativo implementado por la Institución. La misma podrá hacer cambios en el personal, en función del asesoramiento del equipo técnico de la Institución y previo acuerdo entre el Servicio respectivo y la Unidad de Convenios. CUARTO: APORTE DE LA INTENDENCIA: La Intendencia transferirá a la Institución, por concepto de donación modal la suma de $ 1:486.281,oo (pesos uruguayos un millón cuatrocientos ochenta y seis mil doscientos ochenta y uno), que se abonarán de la siguiente manera: 1) $ 260.025,oo (pesos uruguayos doscientos sesenta mil veinticinco) que se pagarán dentro de los diez (10) días siguientes a la firma del Convenio para la adquisición de uniformes e insumos necesarios para la puesta en marcha del Convenio, 2) 6 (seis) cuotas iguales, mensuales y consecutivas de $ 204.376,oo (pesos uruguayos doscientos cuatro mil trescientos setenta y seis) que comenzarán a pagarse a partir de los treinta (30) días de firmado el Convenio. Todos estos montos se reajustarán en el momento y los porcentajes que de mutuo acuerdo establezcan las partes conveniantes. Se prevé un fondo para imprevistos del 5% del monto total del Convenio. Dichas suma total incluye un porcentaje calculado sobre lo transferido que será destinado al financiamiento del costo educativo implementado por la institución para este Convenio. QUINTO: SEGUIMIENTO Y EVALUACION: La Intendencia, a efectos de cumplir con el seguimiento y evaluación de la tarea educativa, realizará el seguimiento educativo laboral con los técnicos de la Unidad de Convenios y el referente municipal nombrado por el Departamento de Desarrollo Ambiental, quienes realizarán controles periódicos dirigidos a evaluar el desempeño laboral de los educandos, así como el cumplimiento de la agenda pedagógica, instrumento que dá cuenta del proceso educativo propuesto previamente por la Institución. De este seguimiento se realizarán informes por parte de la Unidad de Convenios que formarán parte de la evaluación del Convenio. Las inasistencias registradas por el referente del Servicio, serán comunicadas mensualmente en forma escrita a la Unidad de Convenios y a la Institución. Por su parte la Institución deberá realizar, en forma bimensual, informes de evaluación ante la citada Unidad de Convenios, dependiente de Pro Secretaría General, con quien se evaluará el proceso educativo implementado por la Institución. SEXTO: RENDICION DE CUENTAS: La Institución deberá rendir cuentas mensualmente ante la Intendencia de la utilización de los fondos transferidos. La Intendencia se reserva el derecho de efectuar auditorías que permitan verificar que el destino de estos fondos sea el pactado en este Convenio. En la rendición se deberán detallar las actividades pedagógicas realizadas como la cantidad de horas utilizadas con el costo de cada actividad y un análisis somero del resultado de éstas. En caso de incumplimiento en la presentación de las referidas rendiciones por más de 2 (dos) meses, no se realizará el pago respectivo. SEPTIMO: RESPONSABILIDADES: Todo lo vinculado a la relación laboral establecida así como las obligaciones generadas con otros organismos estatales será responsabilidad de la Institución, no teniendo la Intendencia ninguna obligación más que las estipuladas en el presente Convenio. OCTAVO: PLAZOS: El presente Convenio tendrá una duración de 6 (seis) meses a partir de su firma y podrá ser renovado evaluación mediante, por única vez por un plazo equivalente. NOVENO: ACCIDENTES DE TRABAJO: En el caso de que los educandos sufriesen cualquier accidente con motivo del cumplimiento de su trabajo, la responsabilidad será de la Institución. DECIMO: INCUMPLIMIENTO: El incumplimiento acordado entre las partes, habilitará la rescisión inmediata del presente instrumento. Para constancia y en señal de conformidad las partes suscriben dos ejemplares del mismo tenor en el lugar y fecha arriba indicados. 2o.-Delegar en el Director General del Departamento de Desarrollo Ambiental la facultad de suscribir el Convenio que por el numeral anterior se aprueba. 3o.-Comuníquese a los Departamentos de Descentralización y Recursos Financieros, a la División Limpieza, a los Servicios de Relaciones Públicas y de Prensa y Comunicación, de Escribanía y Centro Comunal Zonal No. 17, a las Unidades de Convenios y Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase por su orden al Servicio de Contabilidad General y al Departamento de Desarrollo Ambiental para la formalización del Convenio.", "date": "2004/03/23", "file_id": "3020-000028-04", "resolution_number": "1302/04", "subcategory": "CONVENIOS", "summary": "Se aprueba el Proyecto de Convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Institución Grupo H2O.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ee17263ceffb30303256edd004c03b5?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el Decreto No. 30.044 por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución No. 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución No. 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que entre los beneficios a aconsejar por el referido Tribunal se encuentra la suspensión de deuda prevista por el Art. 5o. del Decreto No. 29.674; 3o.) que el citado Tribunal ha emitido a la fecha varios fallos, ponderando las circunstancias excepcionales que justifiquen el ingreso de las situaciones consideradas en las previsiones legales, los que fueron elevados a consideración de este Ejecutivo; CONSIDERANDO: que corresponde otorgar las suspensiones de deuda de acuerdo a los fallos emitidos por el Tribunal de Quitas y Esperas, de acuerdo a lo establecido en el Art. 5o. del Decreto No. 29.674;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar a la persona y por los adeudos que a continuación se indican, las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674, de acuerdo al siguiente detalle: Nombre Tributo Padrón Pintos Nilda Contribución Inmobiliaria Tasa General Municipal 176626/102 Beneficio: Suspensión de deuda de Contribución Inmobiliaria hasta diciembre del 2004. Suspensión de deuda de Tasa General Municipal hasta febrero de 2004 inclusive. Comenzar a pagar a partir de la fecha del otorgamiento.- 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Servicio Central de Inspección General para notificación de los interesados y al Departamento de Recursos Financieros.-", "date": "2004/03/23", "file_id": "9906-004875-02", "resolution_number": "1303/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga a la Sra. Pintos y por los adeudos que a continuación se indican, las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a268edd2214ad8c203256edd004c2310?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el Decreto No. 30.044 por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución No. 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución No. 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que entre los beneficios a aconsejar por el referido Tribunal se encuentra la suspensión de deuda prevista por el Art. 5o. del Decreto No. 29.674; 3o.) que el citado Tribunal ha emitido a la fecha varios fallos, ponderando las circunstancias excepcionales que justifiquen el ingreso de las situaciones consideradas en las previsiones legales, los que fueron elevados a consideración de este Ejecutivo; CONSIDERANDO: que corresponde otorgar las suspensiones de deuda de acuerdo a los fallos emitidos por el Tribunal de Quitas y Esperas, de acuerdo a lo establecido en el Art. 5o. del Decreto No. 29.674;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar a la persona y por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674, de acuerdo al siguiente detalle: Nombre Tributo Padrón Bonev Stojan Contribución Inmobiliaria 171063/101 Beneficio: Suspensión de deuda de Contribución Inmobiliaria hasta diciembre de 2004 inclusive. Comenzar a pagar a partir de la fecha del otorgamiento. 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Servicio Central de Inspección General para notificación de los interesados y al Departamento de Recursos Financieros.-", "date": "2004/03/23", "file_id": "8961-005580-03", "resolution_number": "1304/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga al Sr. Stojan y por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3508654f26b59c603256edd004c235a?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el Decreto No. 30.044 por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución No. 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución No. 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que entre los beneficios a aconsejar por el referido Tribunal se encuentra la suspensión de deuda prevista por el Art. 5o. del Decreto No. 29.674; 3o.) que el citado Tribunal ha emitido a la fecha varios fallos, ponderando las circunstancias excepcionales que justifiquen el ingreso de las situaciones consideradas en las previsiones legales, los que fueron elevados a consideración de este Ejecutivo; CONSIDERANDO: que corresponde otorgar las suspensiones de deuda de acuerdo a los fallos emitidos por el Tribunal de Quitas y Esperas, de acuerdo a lo establecido en el Art. 5o. del Decreto No. 29.674;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar a la persona y por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674, de acuerdo al siguiente detalle: Nombre Tributo Padrón Venturiello Mª del Carmen Contribución Inmobiliaria Tarifa de Saneamiento 100142/101 Beneficio: Suspensión de deudas de Contribución Inmobiliaria hasta diciembre de 2004. Suspensión de la Tarifa de Saneamiento hasta febrero del 2004 inclusive. Comenzar a pagar a partir de la fecha del otorgamiento.- 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Servicio Central de Inspección General para notificación de los interesados y al Departamento de Recursos Financieros.-", "date": "2004/03/23", "file_id": "8961-000980-03", "resolution_number": "1305/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga a la Sra. Venturielllo y por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be401a580f9df51f03256edd004c23b9?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el Decreto No. 30.044 por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución No. 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución No. 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que entre los beneficios a aconsejar por el referido Tribunal se encuentra la suspensión de deuda prevista por el Art. 5o. del Decreto No. 29.674; 3o.) que el citado Tribunal ha emitido a la fecha varios fallos, ponderando las circunstancias excepcionales que justifiquen el ingreso de las situaciones consideradas en las previsiones legales, los que fueron elevados a consideración de este Ejecutivo; CONSIDERANDO: que corresponde otorgar las suspensiones de deuda de acuerdo a los fallos emitidos por el Tribunal de Quitas y Esperas, de acuerdo a lo establecido en el Art. 5o. del Decreto No. 29.674;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar a la persona y por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674, de acuerdo al siguiente detalle: Nombre Tributo Padrón Olga Mazur Contribución Inmobiliaria Tarifa de Saneamiento Tasa General Municipal 351/409 Beneficio: Suspensión de deuda de Contribución Inmobiliaria hasta el 31 de diciembre de 2004. Suspensión de deuda de Tasa General Municipal y tarifa de Saneamiento hasta el 29 de febrero de 2004. Comenzar a pagar a partir de la fecha del otorgamiento.- 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Servicio Central de Inspección General para notificación de los interesados y al Departamento de Recursos Financieros.-", "date": "2004/03/23", "file_id": "2000-001644-03", "resolution_number": "1306/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga a la Sra. Mazur y por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c15d342d3ed13c503256edd004c2347?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el Decreto No. 30.044 por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución No. 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución No. 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que entre los beneficios a aconsejar por el referido Tribunal se encuentra la suspensión de deuda prevista por el Art. 5o. del Decreto No. 29.674; 3o.) que el citado Tribunal ha emitido a la fecha varios fallos, ponderando las circunstancias excepcionales que justifiquen el ingreso de las situaciones consideradas en las previsiones legales, los que fueron elevados a consideración de este Ejecutivo; CONSIDERANDO: que corresponde otorgar las suspensiones de deuda de acuerdo a los fallos emitidos por el Tribunal de Quitas y Esperas, de acuerdo a lo establecido en el Art. 5o. del Decreto No. 29.674;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar a la persona y por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674, de acuerdo al siguiente detalle: Nombre Tributo Padrón Placida Pereira Contribución Inmobiliaria Tasa General Municipal 83040/2 Beneficio: Suspensión de deuda de Contribución Inmobiliaria hasta diciembre 2004. Suspensión de deuda de Tasa General Municipal hasta febrero del 2004 inclusive. Comenzar a pagar a partir de la fecha del otorgamiento.- 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su órden al Servicio Central de Inspección General para notificación de los interesados y al Departamento de Recursos Financieros.-", "date": "2004/03/23", "file_id": "8961-002396-03", "resolution_number": "1307/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga a la Sra. Pereira y por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/766beb8cbcbb4a7e03256edd004c2362?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el Decreto No. 30.044 por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución No. 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución No. 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que entre los beneficios a aconsejar por el referido Tribunal se encuentra la suspensión de deuda prevista por el Art. 5o. del Decreto No. 29.674; 3o.) que el citado Tribunal ha emitido a la fecha varios fallos, ponderando las circunstancias excepcionales que justifiquen el ingreso de las situaciones consideradas en las previsiones legales, los que fueron elevados a consideración de este Ejecutivo; CONSIDERANDO: que corresponde otorgar las suspensiones de deuda de acuerdo a los fallos emitidos por el Tribunal de Quitas y Esperas, de acuerdo a lo establecido en el Art. 5o. del Decreto No. 29.674;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar a la persona y por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674, de acuerdo al siguiente detalle: Nombre Tributo Padrón Esther Bonilla Contribución Inmobiliaria 409798/106/D Beneficio: Suspensión de deuda y convenio de Contribución Inmobiliaria hasta diciembre de 2004 inclusive. Comenzar a pagar a partir de la fecha del otorgamiento.- 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Servicio Central de Inspección General para notificación de los interesados y al Departamento de Recursos Financieros.-", "date": "2004/03/23", "file_id": "9901-000211-03", "resolution_number": "1308/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorgar a la Sra. Bonilla por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf1d07e22e88f91d03256edd004c23a8?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el Decreto No. 30.044 por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución No. 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución No. 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que entre los beneficios a aconsejar por el referido Tribunal se encuentra la suspensión de deuda prevista por el Art. 5o. del Decreto No. 29.674; 3o.) que el citado Tribunal ha emitido a la fecha varios fallos, ponderando las circunstancias excepcionales que justifiquen el ingreso de las situaciones consideradas en las previsiones legales, los que fueron elevados a consideración de este Ejecutivo; CONSIDERANDO: que corresponde otorgar las suspensiones de deuda de acuerdo a los fallos emitidos por el Tribunal de Quitas y Esperas, de acuerdo a lo establecido en el Art. 5o. del Decreto No. 29.674;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar a la persona y por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674, de acuerdo al siguiente detalle: Nombre Tributo Padrón Alonso Mirta Contribución Inmobiliaria Tasa General Municipal 197717 Beneficio: Suspensión de deuda de Contribución Inmobiliaria hasta diciembre de 2004. Suspensión de deuda de Tasa General Municipal hasta febrero de 2004 inclusive. Comenzar a pagar a partir de la fecha del otorgamiento.- 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Servicio Central de Inspección General para notificación de los interesados y al Departamento de Recursos Financieros.-", "date": "2004/03/23", "file_id": "8961-001565-03", "resolution_number": "1309/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga a la Sra. Alonso y por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdf346f9d592fd8803256edd004c23b0?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el Decreto No. 30.044 por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución No. 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución No. 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que entre los beneficios a aconsejar por el referido Tribunal se encuentra la suspensión de deuda prevista por el Art. 5o. del Decreto No. 29.674; 3o.) que el citado Tribunal ha emitido a la fecha varios fallos, ponderando las circunstancias excepcionales que justifiquen el ingreso de las situaciones consideradas en las previsiones legales, los que fueron elevados a consideración de este Ejecutivo; CONSIDERANDO: que corresponde otorgar las suspensiones de deuda de acuerdo a los fallos emitidos por el Tribunal de Quitas y Esperas, de acuerdo a lo establecido en el Art. 5o. del Decreto No. 29.674;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar a la persona y por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674, de acuerdo al siguiente detalle: Nombre Tributo Padrón Mª del Carmen Camacho Contribución Inmobiliaria 41215 Beneficio: Suspensión de deuda de Contribución Inmobiliaria hasta diciembre de 2004 inclusive, condicionado a comenzar a pagar a partir de la fecha del otorgamiento. 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su órden al Servicio Central de Inspección General para notificación de los interesados y al Departamento de Recursos Financieros.-", "date": "2004/03/23", "file_id": "8961-003342-03", "resolution_number": "1310/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga a la Sra. Camacho por los adeudos que, a continuación se indican las suspensiones en los adeudos generados, de conformidad a lo dispuesto por el Art. 5o. del Decreto No. 29.674.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc764bb006ccd8b503256edd004c234d?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 83/04/2000 de 9 de febrero de 2004, se autorizó la promoción realizada por la firma TERRY S.A. hasta el 29 de diciembre de 2003 y el sorteo final realizado el 30 de diciembre de 2003; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a fs. 17 de obrados de la que surge la realización de la promoción y sorteo, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma de la suma de pesos uruguayos cinco mil cuatrocientos cuarenta ($ 5.440,00) correspondiente al depósito de garantía de fiel cumplimiento de obligaciones, depositado en el Servicio de Tesorería, con el No. 806220; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción y sorteo autorizados por Resolución No. 83/04/2000 de 9 de febrero de 2004.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma TERRY S.A., por la suma de pesos uruguayos cinco mil cuatrocientos cuarenta ($ 5.440,00) depositada en el Servicio de Tesorería con el No. 806220.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/03/23", "file_id": "2240-032716-03", "resolution_number": "193/04/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se da por culminadas estas actuaciones referentes a la promoción autorizado por Resolución No. 83/04/2000 de 9 de febrero de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc1892b2fcf3799b03256e75005b4fb0?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 2931/03 de 28 de julio de 2003, se convalidaron los sorteos promocionales realizados por la firma COOPERATIVA NACIONAL DE PRODUCTORES DE LECHE (CONAPROLE) S.A., los días 25 de abril, 2, 9, 16, 23 y 30 de mayo y 6, 13, 20, y 27 de junio de 2003; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a fs. 17 de obrados de la que surge la realización de los sorteos, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones, consistente en un aval del Banco Acac por la suma de pesos uruguayos trescientos ocho mil cien ($ 308.100,00), depositada en el Servicio de Tesorería, con el No. 805727; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a los sorteos promocionales convalidados por Resolución No. 2931/03 de 28 de julio de 2003.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones consistente en un aval del Banco Acac por la suma de pesos uruguayos trescientos ocho mil cien ($308.100,00) en favor de la firma COOPERATIVA NACIONAL DE PRODUCTORES DE LECHE (CONAPROLE) S.A., depositada en el Servicio de Tesorería con el No. 805727.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/03/23", "file_id": "2240-011407-03", "resolution_number": "194/04/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo autorizado por Resolución No. 2931/03 de 28 de julio de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/188995a5db45a12303256e75005b4fcd?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 5388/03 de 22 de diciembre de 2003, se convalidó el sorteo realizado por la firma HENDERSON Y CIA. S.A., de fecha 15 de octubre de 2003; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización del sorteo, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones, consistente en un aval del Banco Sudameris depositada en el Servicio de Tesorería, con el No. 806110; CONSIDERANDO: que por Resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes al sorteo convalidado por Resolución No. 5388/03 de 22 de diciembre de 2003.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones, consistente en un aval del Banco Sudameris depositada en el Servicio de Tesorería, con el No. 806110 en favor de la firma HENDERSON Y CIA. S.A..- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/03/23", "file_id": "2240-022854-03", "resolution_number": "195/04/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo autorizado por Resolución No. 5388/03 del 22 de diciembre de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31d7e37be538bb3003256e75005b4fe9?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.636 de 19 de febrero de 2004, promulgado por Resolución No. 877/04 de 8 de marzo de 2004, por el cual de conformidad con la Resolución No. 166/04 de 19 de enero de 2004, se faculta a este Ejecutivo para exonerar del pago del ochenta por ciento (80%) del impuesto municipal que grava a los Espectáculos Públicos, a la Agrupación La Tabaré por el espectáculo \"La Tabaré- 18 años\", realizado el 11 de diciembre de 2003, en el cine Teatro Plaza; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del ochenta por ciento (80%) del impuesto municipal que grava a los Espectáculos Públicos, a la Agrupación La Tabaré por el espectáculo \"La Tabaré- 18 años\", realizado el 11 de diciembre de 2003, en el cine Teatro Plaza.- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/03/23", "file_id": "9055-008165-03", "resolution_number": "196/04/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago , del ochenta por ciento (80%) del impuesto municipal que grava a los Espectáculos Públicos, a la Agrupación La Tabaré por el espectáculo \"La Tabaré- 18 años\", realizado el 11 de diciembre de 2003, en el cine Teatro Plaza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/244f7a9cd4449c0303256e75005b5aeb?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.638 de 19 de febrero de 2004, promulgado por Resolución No. 879/04 de 8 de marzo de 2004, por el cual de conformidad con la Resolución No. 5096/03 de 8 de diciembre de 2003, se faculta a este Ejecutivo para exonerar del pago del cincuenta por ciento (50%) del impuesto municipal que grava a los Espectáculos Públicos, a Jelsi S.A. (MOVIE CENTER) por el ciclo de recitales del artista uruguayo Jaime Roos realizados en la nueva Sala de Teatro y Espectáculos Movie Center; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del cincuenta por ciento (50%) del impuesto municipal que grava a los Espectáculos Públicos, a Jelsi S.A. (MOVIE CENTER) por el ciclo de recitales del artista uruguayo Jaime Roos realizados en la nueva Sala de Teatro y Espectáculos Movie Center.- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/03/23", "file_id": "9055-007774-03", "resolution_number": "197/04/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago del cincuenta por ciento (50%) del impuesto municipal que grava a los Espectáculos Públicos, a Jelsi S.A. (MOVIE CENTER) por el ciclo de recitales del artista uruguayo Jaime Roos Realizados en la nueva Sala de Teatro y Espectáculos Movie Center.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54bf90315b4d08fc03256e75005b5b08?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.628 de 12 de febrero de 2004, promulgado por Resolución No. 761/04 de 1 de marzo de 2004, por el cual de conformidad con la Resolución No. 5385/03 de 22 de diciembre de 2003, se faculta a este Ejecutivo para exonerar del pago del cien por ciento (100%) del impuesto municipal que grava a los Espectáculos Públicos, a los Sres. Rafael Irureta y Silvana Cabrera organizadores del Festival realizado el 28 de diciembre de 2003, en el Teatro de Verano \" Ramón Collazo\" a beneficio de la niña Victoria Irureta Cabrera ; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del cien por ciento (100%) del impuesto municipal que grava a los Espectáculos Públicos, a los Sres. Rafael Irureta y Silvana Cabrera organizadores del Festival realizado el 28 de diciembre de 2003, en el Teatro de Verano \" Ramón Collazo\" a beneficio de la niña Victoria Irureta Cabrera .- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/03/23", "file_id": "1001-070540-03", "resolution_number": "198/04/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago del cien por ciento (100%) del impuesto municipal que grava a los Espectáculos Públicos, a los Sres. Rafael Irueta y Silvana Cabrera organizadores del Festival realizado el 28 de diciembre de 2003, en el Teatro de Verano \" Ramón Collazo\" a beneficio de la niña Victoria Irueta Cabrera .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1005070b077eb0ee03256e75005b5b21?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.616 de 12 de febrero de 2004, promulgado por Resolución No. 738/04 de 1 de marzo de 2004, por el cual de conformidad con la Resolución No. 5244/03 de 15 de diciembre de 2003, se faculta a este Ejecutivo para exonerar al Centro Educativo de Retardo Mental \"Uruguay\", del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad que se indican, por el ejercicio 2003, por lo que la Intendencia dejara de percibir la suma aproximada de $ 26.080,00; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al Centro Educativo de Retardo Mental \"Uruguay\", del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad que se indican en el Decreto No. 30.616 de 12 de febrero de 2004, por el ejercicio 2003, por lo que la Intendencia dejara de percibir la suma aproximada de $ 26.080,00.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2004/03/23", "file_id": "2220-001750-03", "resolution_number": "199/04/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera al Centro Educativo de Retardo Mental \"Uruguay\"., del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad que se indican en el Decreto Nº 30.616.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b2e4129cf6127f903256e75005b6c0d?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.611 de 12 de febrero de 2004, promulgado por Resolución No. 740/04 de 1 de marzo de 2004, por el cual de conformidad con la Resolución No. 37/04 de 12 de enero de 2004, se faculta a este Ejecutivo para exonerar del pago del 100% del impuesto municipal que grava a los Espectáculos Públicos, a la Federación de Estudiantes Universitarios del Uruguay (FEUU), por el festival artístico realizado el 11 de octubre de 2003, en el Club Albatros; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del 100% del impuesto municipal que grava a los Espectáculos Públicos, a la Federación de Estudiantes Universitarios del Uruguay (FEUU), por el festival artístico realizado el 11 de octubre de 2003, en el Club Albatros.- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/03/23", "file_id": "1001-057183-03", "resolution_number": "200/04/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago del 100% impuesto municipal que grava a los Espectáculos Públicos, a la Federación de Estudiantes Universitarios del Uruguay (FEUU), por el festival artístico realizado el 11 de octubre de 2003, en el Club Albatros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2389640fe664995c03256e75005b5b39?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.614 de 12 de febrero de 2004, promulgado por Resolución No. 742/04 de 1 de marzo de 2004, por el cual de conformidad con la Resolución No. 36/04 de 12 de enero de 2004, se faculta a este Ejecutivo para exonerar del pago del 100% del impuesto municipal que grava a los Espectáculos Públicos, a las actividades realizadas por SEMANA 83, entre el 19 y el 28 de setiembre de 2003, organizadas por los integrantes de la misma; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del 100% del impuesto municipal que grava a los Espectáculos Públicos, a las actividades realizadas por SEMANA 83, entre el 19 y el 28 de setiembre de 2003, organizadas por los integrantes de la misma.- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/03/23", "file_id": "1001-050591-03", "resolution_number": "201/04/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago del 100% del impuesto municipal que grava a los Espectáculos Públicos, a las actividades realizadas por SEMANA 83, entre el 19 y el 28 de setiembre de 2003, organizadas por los integrantes de la misma.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/407e42459a67eaeb03256e75005b5b52?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.621 de 12 de febrero de 2004, promulgado por Resolución No. 756/04 de 1 de marzo de 2004, por el cual de conformidad con la Resolución No. 4987/03 de 1 de diciembre de 2003, se faculta a este Ejecutivo para exonerar a la Institución Promoción de Acción Social P.A.S. (Los niños del Padre Martín), del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 419.111 y 375.319, matrículas Nos. SAS 4274 y SAS 4272, respectivamente, por el ejercicio 2002, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 11.345,00; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Institución Promoción de Acción Social P.A.S. (Los niños del Padre Martín), del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 419.111 y 375.319, matrículas Nos. SAS 4274 y SAS 4272, respectivamente, por el ejercicio 2002, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 11.345,00.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2004/03/23", "file_id": "2220-000188-02", "resolution_number": "202/04/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la Institución Promoción de Acción Social (P.A.S.), del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 419.111 y 375.319, matrículas Nos. SAS 4274 Y SAS 4272, respectivamente, por el ejercicio 20002,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a423eb00550d37d03256e75005b6bdd?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.620 de 12 de febrero de 2004, promulgado por Resolución No. 744/04 de 1 de marzo de 2004, por el cual de conformidad con la Resolución No. 5097/03 de 8 de diciembre de 2003, se faculta a este Ejecutivo para exonerar al Banco de Seguros del Estado, del pago del tributo de Patente de Rodados que grava a los vehículos cuyos padrones y periodo se indican; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al Banco de Seguros del Estado, del pago del tributo de Patente de Rodados que grava a los vehículos cuyos padrones y periodo se indican en el Decreto No. 30.620 de fecha 12 de febrero de 2004.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2004/03/23", "file_id": "1001-031447-03", "resolution_number": "203/04/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonerar al Banco de Seguros del estado, del pago del tributo de Patente de Rodados que grava a los vehículos cuyos padrones y periodo se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/692ea6447ef2b62003256e75005b6bf5?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 2301/03/2000 del 10 de abril de 2003, se convalidó la promoción realizada por la firma COMPANIA URUGUAYA DE MEDIOS DE PROCESAMIENTO S.A. (CUMPSA), desde el 1º de diciembre de 2002 hasta el 6 de enero de 2003; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial agregada a obrados de la que surge la realización de la promoción, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma de la suma de dólares americanos seis mil (U$S 6.000,00) correspondiente al depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 805465; CONSIDERANDO: que por Resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción autorizada por Resolución No. 2301/03/2000 del 10 de abril de 2003.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma COMPANIA URUGUAYA DE MEDIOS DE PROCESAMIENTO S.A. (CUMPSA) la suma de dólares americanos seis mil (U$S 6.000,00) depositada en el Servicio de Tesorería con el No. 805465.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2004/03/23", "file_id": "2240-045958-02", "resolution_number": "204/04/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción autorizada por Resolución No. 2301/03/2000 del 10 de abril de 2003.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3000e53a32e44eb503256e75005b500c?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo del 2003; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que las situaciones planteadas en estas actuaciones no cumplen con los requisitos establecidos en el Artículo 3o. de la citada reglamentación, ya que el valor imponible de la propiedad es superior al establecido; CONSIDERANDO: que por Resolución No. 4151/03 de 9 de octubre de 2003 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por los contribuyentes que a continuación se detallan, por no ajustarse a derecho: Nombre Dirección Padrón Rodríguez, Angel y Rodo, Marta Juan de Leon 3499/1 177008/1 Anselmo, Mónica Yi 1565 7280 Crossa, Omar Caramurú 6098 182723/1 Omento, Martha Quebracho 2717/202 30106/202 Giraldi, Elsa Av. Gral. Jose Mª Paz 1381 45386 Pascualvaca, Jesus Buenos Aires 564/101 4402/101 Pagani, Rosario Av. Gral. Rivera 5098 157198 Gallo, Elisa Pedro D. Murillo 6015 63535 Bonilla, Javier y Serna, Alicia Rbla. C.del Uruguay 1424/3 146780/3 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Servicio Central de Inspección General para notificación de los interesados y al Departamento de Recursos Financieros.-", "date": "2004/03/23", "file_id": "8962-000523-04", "resolution_number": "205/04/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por los contribuyentes que a continuación se detallan, por no ajustarse a derecho:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c34b8d53c9a058fd03256e75005bd8eb?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 15392 por la cual se expresa la necesidad de contar con una Partida Especial por la suma de $ 9.000,oo, para el pago del alojamiento provisorio de varias familias desalojadas correspondiente al período 28/02/04 al 28/03/04; CONSIDERANDO: lo dispuesto en la Resolución No. 2.584/00, de 27 de julio de 2000;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 9.000,oo (PESOS URUGUAYOS NUEVE MIL) para atender el pago a que se hace referencia en la parte expositiva de la presente Resolución.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 15392.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2004/03/23", "file_id": "1002-005519-04", "resolution_number": "31/04/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar a la Secretaría General una Partida Especial por la suma de $ 9.000,oo para el pago del alojamiento provisorio de varias familias desalojadas correspondiente al período 28/02/04 al 28/03/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c91d112b44e6c1403256e61004abb01?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 68.600,oo a la ONG Acción Promocional 18 de Julio, derivado del Convenio suscrito para la realización de diversos trabajos en la ex Quinta de Santos (Referencia 266518); RESULTANDO: que el 19 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General señalando que el referido gasto es observable por tratarse de obligaciones del ejercicio anterior, lo cual contraviene lo dispuesto en el artículo 13o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 68.600,oo (PESOS URUGUAYOS SESENTA Y OCHO MIL SEISCIENTOS) a favor de la ONG ACCION PROMOCIONAL 18 DE JULIO.- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos correspondientes al ejercicio anterior,- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2004/03/23", "file_id": "9210-004375-04", "resolution_number": "32/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 68.600,oo a favor de la ONG Acción Promocional 18 de Julio (trabajos en la ex Quinta de Santos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93825dce9fce617303256e61004abaa7?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 68.600,oo a la ONG Acción Promocional 18 de Julio, derivado del Convenio suscrito para la realización de diversos trabajos en la ex Quinta de Santos (Referencia 266523); RESULTANDO: que el 19 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General señalando que el referido gasto es observable por tratarse de obligaciones del ejercicio anterior, lo cual contraviene lo dispuesto en el artículo 13o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 68.600,oo (PESOS URUGUAYOS SESENTA Y OCHO MIL SEISCIENTOS) a favor de la ONG ACCION PROMOCIONAL 18 DE JULIO.- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos correspondientes al ejercicio anterior,- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2004/03/23", "file_id": "9210-004396-04", "resolution_number": "33/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 68.600,oo a favir de la ONG Acción Promocional 18 de Julio (trabajos en la ex Quinta de Santos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3824bafc85079e703256e61004abaea?OpenDocument"}
{"approval_date": "23/3/2004", "authors": [{"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 68.600,oo a la ONG Acción Promocional 18 de Julio, derivado del Convenio suscrito para la realización de diversos trabajos en la ex Quinta de Santos (Referencia 266526); RESULTANDO: que el 19 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General señalando que el referido gasto es observable por tratarse de obligaciones del ejercicio anterior, lo cual contraviene lo dispuesto en el artículo 13o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 68.600,oo (PESOS URUGUAYOS SESENTA Y OCHO MIL SEISCIENTOS) a favor de la ONG ACCION PROMOCIONAL 18 DE JULIO.- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos correspondientes al ejercicio anterior,- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2004/03/23", "file_id": "9210-004380-04", "resolution_number": "34/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 68.600,oo a la ONG Acción Promocional 18 de Julio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44d5bfb04f10fd3003256e61004abaf3?OpenDocument"}
