{"approval_date": "13/8/2010", "authors": [{"job_title": "Directora de la División Promoción Cultural", "name": "SRA. CLARA NETTO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones referentes al traslado del funcionario Sr. Elbio Jara, C.I. Nº 3.264.279; RESULTANDO: 1o.) que el citado funcionario, quien se desempeñaba en la Escuela Municipal de Arte Dramático \"Margarita Xirgú\", fue designado por Resolución Nº 4.083/08 de 18/09/2008, y como resultado del llamado interno dispuesto por la División Administración de Personal, para cubrir funciones de Técnico Maquinista Teatral, con destino al Área Técnica del Teatro Solís; 2o.) que el Director Artístico y el Secretario General de la citada Escuela, solicitan se realicen las gestiones correspondientes para que el funcionario de obrados retorne a cumplir tareas a esa dependencia, teniendo en cuenta que por nota de 27/05/2010, el mismo manifiesta su voluntad de retornar a la misma, dada la complejidad de horarios que debe realizar en el Teatro Solís; 3o.) que el Director del Teatro Solís manifiesta su conformidad, pero expresa que el retorno solicitado implicaría para el funcionario, la pérdida de la compensación extraordinaria que percibía por las tareas realizadas, ya que las bases del llamado, en su numeral 2o., establecen que la misma será percibida mientras los funcionarios cumplan efectivamente las tareas para las que fueron seleccionados; 4o.) que a solicitud de la División Promoción Cultural, el Servicio de Planeamiento y Desarrollo de Recursos Humanos informa que efectivamente, al ser trasladado a la EMAD, el funcionario volverá a revestir en el cargo presupuestal que ocupaba antes de su pase al Teatro Solís, (Carrera 3213-Técnico de Escena, perteneciente al Escalafón Especialista Profesional, Sub-Escalafón Especialista Profesional Técnico, Nivel de Carrera IV, Grado SIR 7), perdiendo así el derecho a percibir la compensación asociada a su puesto actual; 5o.) que previo a todo trámite, se procedió a notificar al funcionario de referencia, con fecha 21/07/2010, en formulario adjunto a fs. 8, y de acuerdo a lo dispuesto por la Directora Interina del Departamento Gestión Humana y Recursos Materiales, acerca del informe citado en el Resultando 4o.) y a efectos de recabar su conformidad al traslado a la EMAD en las condiciones establecidas en dicho informe; CONSIDERANDO: que cumplido el requisito establecido corresponde dictar resolución autorizando el traslado de que se trata;LA DIRECTORA DE LA DIVISIÓN PROMOCIÓN CULTURAL RESUELVE:1.- Autorizar el traslado del funcionario Sr. Elbio Jara, C.I. Nº 3.264.279-1, desde la Unidad Teatro Solís a la Unidad Escuela Municipal de Arte Dramático \"Margarita Xirgú\", ambas dependientes de la División Promoción Cultural.- 2.- Establecer que el citado funcionario volverá a revestir en el cargo presupuestal que ocupaba antes de pasar al Teatro Solís, en la Carrera 3213- Técnico de Escena, perteneciente al Escalafón Especialista Profesional, Sub-Escalafón Especialista Profesional Técnico, Nivel de Carrera IV, Grado SIR 7, dejando de percibir la compensación extraordinaria asociada a su puesto anterior.- 3.- Comuníquese al Servicio Planeamiento y Desarrollo de Recursos Humanos; a las Unidades Información de Personal, Desarrollo Organizacional e Informático-Comunicaciones a Sistemas-, Teatro Solís; EMAD y Empleo y pase -por su orden- al Despacho de la Oficina Central del Departamento de Cultura para la notificación a la funcionaria y al Servicio Administración de Recursos Humanos, a sus efectos.", "date": "2010/08/13", "file_id": "4246-000516-10", "resolution_number": "267/10/8000", "subcategory": "TRASLADOS", "summary": "Autorizar el traslado del funcionario Sr. Elbio Jara, C.I. Nº 3.264.279-1, desde la Unidad Teatro Solís a la Unidad Escuela Municipal de Arte Dramático \"Margarita Xirgú\", ambas dependientes de la División Promoción Cultural.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6ae7be0ca2772b68325777e005ab71a?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Banda Sinfónica de Montevideo, referente al pago a favor de la firma \"Steve Weiss Music\", proveedor Nº 91201; RESULTANDO: 1o.) que por las mismas solicita se autorice dicho pago por la suma de U$S 1.218,oo, destinado al pago de la factura proforma Nº 247508A (copia adjunta a fs. 2), correspondiente a la compra de un TAM-TAM mediano, junto con un par de platillos y dos parches para timbales; 2o.) que dicho pago se deberá realizar por transferencia bancaria, según los siguientes datos: Steve Weiss Music 2324 Wyandotte Road Willow Grove PA 19090 TD BANK PENNSYLVANIA NA JENKINGTOWN PA 19046 ACCOUNT 367032604 ROUTING NUMBER 036001808 SWFT NRTHUS33 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 130601, por la suma de U$S 1.218,oo; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de U$S 1.218,oo (dólares americanos mil doscientos dieciocho), equivalente a $ 25.288,12 (pesos uruguayos veinticinco mil doscientos ochenta y ocho con doce centésimos), a favor del favor de la firma \"Steve Weiss Music\", por los motivos expresados en la parte expositiva de la presente resolución. Dicho pago se deberá realizar por transferencia bancaria, según los siguientes datos: Steve Weiss Music 2324 Wyandotte Road Willow Grove PA 19090 TD BANK PENNSYLVANIA NA JENKINGTOWN PA 19046 ACCOUNT 367032604 ROUTING NUMBER 036001808 SWFT NRTHUS33.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 130601; 3.- En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Oficina Gestión Presupuestal del Departamento de Cultura financiará el saldo correspondiente.- 4.- Comuníquese al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Banda Sinfónica Municipal; y pase a la Contaduría General.-", "date": "2010/08/13", "file_id": "9055-008675-10", "resolution_number": "268/10/8000", "subcategory": "PAGO", "summary": "Autorizar el pago por la suma de U$S 1.218,oo (dólares americanos mil doscientos dieciocho), equivalente a $ 25.288,12 (pesos uruguayos veinticinco mil doscientos ochenta y ocho con doce centésimos), a favor del favor de la firma \"Steve Weiss Music\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d58ac04e0385ecd83257782005e7a1a?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del local La Trastienda, ubicado en la Av. Daniel Fernández Crespo 1763, razón social Gadufir S.A., RUT 21 6105170010, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 5/6/10, según Acta N° 24536, hora 21.10, el Sector Espectáculos Públicos y Afines realizó una inspección al referido local, constatándose un exceso de capacidad autorizada en P.B.; capacidad autorizada con mesas y sillas de 220 y en público asistente de 406 personas; 2o.) que el Servicio Central de Inspección General solicita la aplicación de cuatro multas de U.R. 40 cada una, por infracción a lo dispuesto por el Decreto No. 30.601 y Art. 8o., Ap. A., Inc. 21, del Decreto No. 21.626, según modificación del Art. D. 2.808, inc. 2, Régimen Punitivo vigente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar cuatro multas de U.R. 40 (Unidades Reajustables cuarenta) cada una, al local La Trastienda, ubicado en la Av. Daniel Fernández Crespo 1763, razón social Gadufir S.A., RUT 21 6105170010, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si las multas permanecieran impagas, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Municipio B, al Servicio Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2010/08/13", "file_id": "5220-015220-10", "resolution_number": "315/10/1000", "subcategory": "MULTAS", "summary": "Aplicar cuatro multas de U.R. 40 (Unidades Reajustables cuarenta) cada una, al local La Trastienda, ubicado en la Av. Daniel Fernández Crespo 1763, razón social Gadufir S.A., RUT 21 6105170010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ab7e6f7517c09cf83257789004e7a42?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal N° 8, relacionadas con el funcionamiento del local destinado a fábrica panificadora de porte medio a grande, ubicado en Emilio Ravignani 2563/67, perteneciente a la firma Larinur S.A., RUT 21 3928210019, cuyo nombre de fantasía es Pangiorno, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada al local de referencia por el Sector Inspectivo del CCZ N° 8 se pudo comprobar que el interesado no ha presentado nueva Viabilidad de Uso ante el Servicio de Contralor de la Edificación posteriormente a la fecha de la inspección profesional; tampoco existe Permiso de Obras Sanitarias Internas, razón por la cual corresponde la aplicación de una sanción de U.R. 19,7880, según el Decreto No. 21.626, Secc. XIII, Art. 14, Num. 1; 2o.) que el 20/7/10, la Dirección del CCZ 8, expresa su conformidad a lo solicitado; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 19.7880 (Unidades Reajustables diecinueve con 7880/10.000), a la firma Larinur S.A., cuyo nombre de fantasía es Pangiorno, propietaria del local destinado a a fábrica panificadora de porte medio a grande, ubicado en Emilio Ravignani 2563/67, RUT 21 3928210019, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio F, a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes, y pase al Servicio Centro Comunal Zonal N° 8 a sus efectos.", "date": "2010/08/13", "file_id": "3290-006804-04", "resolution_number": "316/10/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 19.7880 (Unidades Reajustables diecinueve con 7880/10.000), a la firma Larinur S.A., cuyo nombre de fantasía es Pangiorno, propietaria del local destinado a fábrica panificadora de porte medio a grande, ubicado en Emilio Ravignani 2563/67, RUT 21 3928210019.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfbfc49d52c4739083257789004e7cd9?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal N° 8, relacionadas con el funcionamiento del local destinado a Depósito de Maderas a cielo abierto, ubicado en Diego Espinosa 2836, padrón No. 60.783, propiedad del Sr. Gustavo Molini, C.I. 1.754.807-1, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada al local de referencia por el Sector Inspectivo del CCZ N° 8 se le comunicó al interesado que debía presentar trámite de Viabilidad de Uso y/o Habilitación comercial aprobada o en gestión (Servicio de Contralor de la Edificación), del referido local, otorgándose un plazo de 30 días, y en caso de incumplimiento se le aplicaría una sanción de U.R. 19,7880, según lo dispuesto en el Decreto No. 21.616, Secc. XIII, Art. 14, Num. 1; 2o.) que el 20/7/10, la Dirección del CCZ 8, señala que habiéndose realizado las notificaciones y no habiéndose presentado el interesado, se solicita la aplicación de la multa de referencia; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con 7880/10.000), al Sr. Gustavo Molini, C.I. 1.754.807-1, propietario del establecimiento destinado a Depósito de Maderas, ubicado en Diego Espinosa 2836, padrón No. 60.783, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio F, a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes, y pase al Servicio Centro Comunal Zonal N° 8 a sus efectos.", "date": "2010/08/13", "file_id": "3290-000337-09", "resolution_number": "317/10/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con 7880/10.000), al Sr. Gustavo Molini, C.I. 1.754.807-1, propietario del establecimiento destinado a Depósito de Maderas, ubicado en Diego Espinosa 2836, padrón No. 60.783.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7ba09c328221b6583257789004e7a49?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal N° 7, relacionadas con el funcionamiento del local destinado a la elaboración de alimentos, sito en Orinoco 4931, propiedad de la firma Nacotec S.A., RUT 21 6230710017, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada al local de referencia, la ex Junta Local de la Zona No. 7, por resolución de 28/6/10, señala que a pesar de los plazos concedidos no se ha procedido a presentar las habilitaciones solicitadas, existiendo además, denuncias de ruidos moletos, razón por la cual se solicita la clausura del referido local 2o.) que el 21/7/10, la Alcaldesa del Municipio E solicita se propicie el dictado de resolución de clausura del mencionado local; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el establecimiento destinado a elaboración de alimentos, ubicado en la calle Orinoco 4931, propiedad de la firma NACOTEC S.A., RUT 21 6230710017, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad Clausuras), para la notificación correspondiente, al Municipio E y pase al Servicio Centro Comunal Zonal Nº 7 a sus efectos.-", "date": "2010/08/13", "file_id": "3280-009733-09", "resolution_number": "318/10/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar el establecimiento destinado a elaboración de alimentos, ubicado en la calle Orinoco 4931, propiedad de la firma NACOTEC S.A., RUT 21 6230710017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c2d18b7b0ce42c483257789004e7483?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de julio de 2010 y fax de 28 del mismo mes y año, de la Institución \"Esalcu\", solicitando autorización para utilizar la Plaza Líber Seregni, el 15 de agosto de 2010, en el horario de 14 a 16.30, con motivo de celebrar el \"Día del Niño\"; RESULTANDO: 1o.) que además se expresa, que será un evento interdisciplinario que contará con música y danzas, no cobrándose entrada que ya es organizado sin fines de lucro; 2o.) que el 28/7/10 el Alcalde del Municipio B está de acuerdo con lo solicitado, y el 11/8/10, el Servicio de Planificación, Gestión y Diseño expresa su conformidad a lo propuesto, realizando algunas puntualizaciones que constan a fojas 7; 3o.) que el 12/8/10, la División Espacios Públicos y Edificaciones propicia el dictado de resolución, autorizando a la Institución \"Esalcu\", el uso del Parque Líber Seregni, el 15 de agosto de 2010, en el horario de 14 a 16.30, con motivo de celebrar el \"Día del Niño\", condicionado a que el gestionante deberá: A) cumplir: a) con las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con las condiciones que establece el Servicio de Planificación, Gestión y Diseño (fs. 7) las cuales se dan aquí íntegramente por reproducidas formando parte de la autorización a conceder; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar propaganda en clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) efectuar las coordinaciones que correspondan con el Municipio B, y los Servicios Centro Comunal Zonal No. 2 y Central de Inspección General; la presente autorización, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; 4o.) que el 12/8/10, la Directora General del Departamento de Acondicionamiento Urbano expresa su conformidad a lo solicitado; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Autorizar al Instituto \"Esalcu\", el uso del Parque Líber Seregni, el 15 de agosto de 2010, en el horario de 14 a 16.30, con motivo de celebrar el \"Día del Niño\".- 2. Establecer que el solicitante deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo al informe de la División Espacios Públicos y Edificaciones que se indica en el Resultando 3o.) de la presente resolución.- 3. Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, a los Servicios Centro Comunal Zonal No. 2, de Planificación, Gestión y Diseño, Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para notificar al interesado, y demás efectos.-", "date": "2010/08/13", "file_id": "3230-018460-10", "resolution_number": "3662/10", "subcategory": "VARIOS", "summary": "Se autoriza al Instituto \"Esalcu\", el uso del Parque Líber Seregni, el 15 de agosto de 2010, en el horario de 14 a 16.30, con motivo de celebrar el \"Día del Niño\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38bf2a65de02c9ca83257799005e5bc6?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Director General del Departamento de Gestión Humana y Recursos Materiales; RESULTANDO: que en las mismas solicita el traslado del funcionario Dr. Enrique Machado, quien se desempeña en la División Asesoría Jurídica, para desempeñar funciones de asistencia a la Dirección General, a partir del 9 de agosto de 2010; CONSIDERANDO: que procede el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar el traslado del funcionario Dr. Enrique Machado, C.I. Nº 1.256.495, al Departamento de Gestión Humana y Recursos Materiales, a partir del 9 de agosto de 2010.- 2º.- Comuníquese a la Secretaría General; a la División Asesoría Jurídica; a las Unidades Información de Personal, Comunicaciones a Sistemas Informáticos y Asesoría, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/08/13", "file_id": "5010-004190-10", "resolution_number": "3663/10", "subcategory": "TRASLADOS", "summary": "Se convalida el traslado del funcionario Dr. Enrique Machado, al Departamento de Gestión Humana y Recursos Materiales, a partir del 9 de agosto de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4aafe0a2dbf4339f83257799005de20f?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Ingeniería de Tránsito, de acuerdo a las directivas de la Dirección de la División Tránsito y Transporte; RESULTANDO: 1o) que el mismo informa: a) ante la implementación de Carriles Preferenciales para el transporte público en la Avda. Agraciada, es necesario tomar medidas de mitigación para el correcto funcionamiento del local de B.P.S. existente en esa Avenida; b) habiéndose mantenido conversaciones con la directora de la Institución, se concluyó que era necesario establecer reservas de espacio por la calle Jujuy; c) se concurrió al lugar constatando que varias camionetas estaban estacionadas en la parada de transporte colectivo existente por la calle Jujuy, por lo que se sugiere establecer reserva de espacio en la calle Jujuy entre Nerses Ounanian y Gral. Farias, acera Noreste, en una longitud de 21 metros; y acera Suroeste, a partir de Gral. Farias, en longitud de 14 metros; 2o) que la División Tránsito y Transporte entiende conveniente dictar Resolución al respecto, quedando exonerados de pagos por los motivos expuestos; CONSIDERANDO: que el Departamento de Movilidad entiende que puede accederse a lo solicitado conforme a lo dispuesto por el numeral 15º del Art. R 424.111 del Volumen V \"Tránsito y Transporte\" autorizando la exoneración del pago de las tasas correspondientes, como excepción a lo dispuesto por el Art. 424.122 de la referida fuente normativa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º.-Conceder como excepción, al Banco de Previsión Social, reservas de espacio para el estacionamiento de vehículos en la calle Jujuy: a) entre Gral. Farias y Nerses Ounanian, junto a la acera Noreste, en la longitud de 21 (veintiún) metros, b) a partir de Gral. Farias junto a la acera Suroeste, en una longitud de 14 (catorce) metros.- 2°.-Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de personas, estando exonerada de las tarifas previstas.- 3°.-Comuníquese al Municipio C, a la División Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/08/13", "file_id": "4711-003226-10", "resolution_number": "43/10/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Reserva de espacio solicitada por B.P.S en la calle Jujuy", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/368aada49984e39c83257781006307cf?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Vigilancia, tendientes a estudiar reservas de espacio para las Instituciones de Enseñanza que se encuentran ubicadas sobre la Avda. Millán en virtud de la puesta en vigencia del carril exclusivo para el transporte colectivo en dicha Avenida. RESULTANDO: 1o.) que el Servicio de Ingeniería de Tránsito informa que: a) como consecuencia de la implementación de dicho carril y a solicitud de la superioridad se procedió a relevar las ubicaciones aconsejadas, sugiriendo reservas de espacio para: 1) Colegio Divina Providencia- sobre la calle Enrique Martínez desde Avda. Millán hasta el Nº1410, acera Sur; 2) Colegio Erik Erikson- sobre la calle Andrés Cheveste desde la Avda. Millán hasta el Nº 1403, acera Norte, y sobre la calle Pascual Ruiz Huidobro desde la Avda. Millán hasta el Nº 1389, acera Norte; 3) Instituto Crecer- por la calle Cisplatina, sobre su frente, acera Norte; 4) Colegio y Liceo San Pablo- sobre la calle 19 de Abril desde Avda. Millán hasta el Nº 1294, acera Sur; 5) Escuela Váz Ferreira- sobre la Avda. Luis Alberto de Herrera desde Avda. Millán hasta el Nº 4508, acera Norte; 6) Colegio Yuyra- sobre la calle Ángel Muñiz desde la Avda. Millán, 14 metros sobre la acera Norte; b) a efectos de garantizar la buena circulación vehicular, sería necesario establecer prohibición de estacionar en la calle: 1) Andrés Chevestre, en una extensión de 20 metros, junto a la acera Sur, a partir del radio de giro con Avda. Millán; 2) Pascual Ruiz Huidobro desde la Avda. Millán hasta el Nº 1389, acera Norte, en una extensión de 20 metros; c) por tratarse de medidas complementarias por parte de la Intendencia de Montevideo, que surgen a causa de la implementación de los carriles preferenciales para transporte público, y que dotan de mayor seguridad a un público de especial cuidado como los escolares, no se requerirá la conformidad de los frentistas; 2o.) que la División Tránsito y Transporte entiende conveniente dictar Resolución al respecto; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículo o carga y descarga de mercaderías; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º- Conceder reserva de espacio para ascenso y descenso de escolares a: a) Colegio Divina Providencia- sobre la calle Enrique Martínez desde Avda. Millán hasta el Nº 1410, acera Sur; ; b) Colegio Erik Erikson- sobre la calle Andrés Cheveste desde la Avda. Millán hasta el Nº 1403, acera Norte; c) Instituto Crecer- sobre la calle Cisplatina, sobre su frente, acera Norte; d) Colegio y Liceo San Pablo- sobre la calle 19 de Abril desde la Avda Millán hasta el Nº 1294, acera Sur; e) EscuelaVáz Ferrerira- sobre la Avda. Luis Alberto de Herrera desde Avda. Millán hasta el Nº 4508, acera Norte; f) Colegio Yuyra- sobre la calle Angel Muñiz desde la Avda. Millán, 14 metros sobre la acera Norte.- 2º- Establecer prohibición de estacionar sobre la calle: a) Andrés Cheveste, en una extensión de 20 metros, junto a la acera Sur, a partir del radio de giro con Avda. Millán.- b) Pascual Ruiz Huidobro desde la Avda. Millán hasta el Nº 1389, junto a la acera Norte.- 3º- Comuníquese a los Municipios C y G, al Banco de Seguros del Estado, a la Jefatura de Policía, a los Servicios de Prensa, Comunicación y Relaciones Públicas y de Vigilancia y pase al Servicio de Ingeniería.-", "date": "2010/08/13", "file_id": "4719-000779-10", "resolution_number": "44/10/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Reservas de Espacio para Instituciones Educativas ubicadas sobre la Avda. Millán.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5b6d2fd676c58718325778100630840?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Gladys Martínez titular del permiso de explotación de los puestos de venta Nros.V567S sábado y V446-V447 martes en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), y Nº 468 en la Feria del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia de los referidos permisos a favor de su concubino Sr. Francisco Jardi; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nros. V567S sábado y V446-V447 martes en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), y Nº 468 en la Feria del Parque Rodó, a favor del Sr. FRANCISCO JARDI, C.I. Nº 1.653.695-0. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2010/08/13", "file_id": "7300-006227-10", "resolution_number": "447/10/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. FRANCISCO JARDI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e25c23b1cad1faf8325777e004dd65e?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Gerardo Tognazzolo titular del permiso de explotación del puesto de venta Nro. 214 en la Feria del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su esposa Sra. Mirta Larrique; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 214 en la Feria del Parque Rodó, a favor de la Sra. MIRTA LARRIQUE, C.I. Nº 1.325.423-8. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2010/08/13", "file_id": "2500-000242-02", "resolution_number": "448/10/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. MIRTA LARRIQUE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86cf5a0d2d3948588325777e004dd669?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa Ufficio Equipamientos por la suma de $ 4.396.39; RESULTANDO: 1o.) que el mismo responde a la compra de un archivador bajo cerrado, línea \"T-UFFICI\" para la oficina sede del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 130663, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 4.396.39 (pesos uruguayos cuatro mil trescientos noventa y seis con 39/100), a la empresa UFFICIO EQUIPAMIENTOS, por la adquisición un archivador bajo cerrado, línea \"T-UFFICI\" en un todo de acuerdo al presupuesto adjunto a fs.2, para la oficina sede del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 130663, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2010/08/13", "file_id": "1030-001971-10", "resolution_number": "449/10/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO UFFICIO EQUIPAMIENTOS DE $ 4.396.39", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74d2bc197aab75458325777e004dd682?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de la Federación Ciclista de Montevideo, de 28 de junio de 2010, para que se les conceda el uso de varias vías de tránsito para la realización de una nueva temporada ciclística, los días: 1, 8, 15, 22 y 29 de agosto de 2010 en el horario de 08:00 a 13:00 horas; RESULTANDO:1o.) que la Secretaría de Educación Física, Deportes y Recreación, mediante el Grupo de Eventos aprueba dicha solicitud; 2o.) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados realizar las señalizaciones correspondientes mediante balizas y conos y procurar apoyo de la Policía de Tránsito; 3o.) que la Unidad de Planificación del Transporte Urbano no tiene objeciones que realizar; 4o.) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución Nº 3560/10 del 09 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º.-Convalidar lo actuado por la División Tránsito y Transporte, en cuanto a la autorización correspondiente a la Federación Ciclista de Montevideo, para la realización de una nueva temporada ciclística los dias 1º y 8 de agosto de 2010, en el horario de 08:00 a 13:00 horas, de acuerdo al siguiente recorrido, Av. Jose Pedro Varela, entre las calles Av. Jose Batlle y Ordoñez y Av. Damaso A. Larrañaga.- 2º.-Autorizar a la Federación Ciclista de Montevideo, la realización de las etapas que faltan en el Torneo Invierno, los dias 15, 22 y 29 de agosto de 2010 en el horario de 08:00 a 13:00 horas, en igual circuito, condicionado a que los interesados señalicen mediante balizas y conos los cruces y procuren apoyo de Policía de Tránsito.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios C y D, a la Secretaría de Educación Física, Deportes y Recreación, al Servicio de Vigilancia, y pase a la División Tránsito y Trasporte para la notificación pertinente y demás efectos.-", "date": "2010/08/13", "file_id": "3110-001401-10", "resolution_number": "45/10/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Federación Ciclista de Montevideo la realización de una temporada ciclística, los días 1, 8, 15, 22 y 29 de agosto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86fc2e075a6dc6438325777e005e32a8?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Relaciones Internacionales y Cooperación, de contar con una partida especial por la suma de 22.020 Euros, para atender los gastos de capacitadores y participantes de la cuarta etapa de capacitaciones del Proyecto \"Innovación y Cohesión Social: capacitación metodológica y visibilidad de buenas prácticas\" a desarrollarse en la ciudad de Rosario, República Argentina, del 20 al 25 de setiembre de 2010; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 28449 por la suma de $ 616.600; CONSIDERANDO: que por Resolución Nº 401/09, de 2 de febrero de 2009 el Intendente de Montevideo, delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenar los gastos a realizarse por el total de la subvención otorgada; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Asignar una partida especial de $ 616.600 (pesos uruguayos seiscientos dieciseis mil seiscientos) equivalente a 22.020 Euros (veintidós mil veinte Euros) a la División Relaciones Internacionales y Cooperación, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 28449. 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Relaciones Internacionales y Cooperación, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2010/08/13", "file_id": "1030-001987-10", "resolution_number": "450/10/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SOLICITUD Nº 28449", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56fc3e8f3db80dc48325777e00647fd9?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. ELOISA FLEITAS, no ha concurrido al puesto asignado en la Feria Especial del Parque Rodó, desde el mes de enero de 2008; RESULTANDO: que la Unidad Gestión Comercial informa que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; CONSIDERANDO: que por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo, se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso concedido en la Feria Especial del Parque Rodó, en el puesto Nº 271, a la Sra. ELOISA FLEITAS, C.I. Nº 4.262.326-4. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2010/08/13", "file_id": "2500-012663-04", "resolution_number": "451/10/2500", "subcategory": "FERIAS", "summary": "REVOCAR PERMISO SRA. ELOISA FLEITAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad0941e8d99e91e58325777e00648008?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a.CARLOS MONTIEL, no ha concurrido al puesto asignado en la Feria Especial del Parque Rodó, desde el mes de enero de 2008; RESULTANDO: que la Unidad Gestión Comercial informa que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; CONSIDERANDO: que por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo, se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso concedido en la Feria Especial del Parque Rodó, en el puesto Nº 270, al Sr. CARLOS MONTIEL, C.I. Nº 1.338.053-4. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2010/08/13", "file_id": "2500-004376-03", "resolution_number": "452/10/2500", "subcategory": "FERIAS", "summary": "REVOCAR PERMISO SR. CARLOS MONTIEL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1a2abf0c6abc5378325777e00648010?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas, el 7 de julio de 2010 por el Servicio Central de Inspección General informando que la permisaria Sra. ADRIANA RUSSOMANDO, no ha concurrido al puesto asignado en la Feria Especial Nueva Prado, desde el mes de enero de 2008; RESULTANDO: que la Unidad Gestión Comercial informa que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso, a partir del 31 de diciembre de 2007; CONSIDERANDO: que por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo, se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar, a partir del 31 de diciembre de 2007, el permiso concedido en la Feria Especial Nueva Prado, puesto Nº 149, a la Sra. ADRIANA RUSSOMANDO, C.I. Nº 1.533.083-2. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2010/08/13", "file_id": "7300-012375-06", "resolution_number": "453/10/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. ADRIANA RUSSOMANDO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7ab33fb5fe63e3e8325777e00648018?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que la permisaria Sra. Nelly Pérez, ha registrado inasistencias desde el mes de enero de 2008, en los puestos de venta Nº C 440 y 441 de la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), sábado y Nº 543 de la Feria Especial del Parque Rodó; RESULTANDO: 1o.) que la Unidad Gestión Comercial señala que habiendo sido notificada en su domicilio constituído a que se presentara a regularizar su situación, el morador actual de la finca comunica, en forma telefónica, que la Sra. Pérez ya no vive más en ese domicilio y que la misma se encontraría en el exterior; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando el dictado de resolución revocando el permiso a partir del 31 de diciembre de 2007, señalando asimismo, que la información acerca de las inasistencias del permisario fue recibida en forma tardía según surge en informe de fs. 37; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar, a partir del 31 de diciembre de 2007, el permiso concedido a la Sra. NELLY PÉREZ, C.I. Nº 2.592.065-7, en la Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), sábado, puestos Nros. C 440 y 441 y puesto Nº 543 del Parque Rodó, 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2010/08/13", "file_id": "7300-013403-07", "resolution_number": "454/10/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. NELLY PÉREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9485cd79d13ba7e48325777e00648034?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa JRI por la suma de $ 2.928; RESULTANDO: 1o.) que el mismo responde a la compra de una chapa de 30x20 en bronce con madera para colocar en la puerta de la oficina del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\" a efectos de su identificación; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 130691, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 2.928 (pesos uruguayos dos mil novecientos veintiocho), a la empresa JRI, por la compra de una chapa de 30x20 en bronce con madera para colocar en la puerta de la oficina del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", según presupuesto adjunto a fs.2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 130691, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2010/08/13", "file_id": "1030-001992-10", "resolution_number": "455/10/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO EMPRESA JRI SEFI 130691", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a05019beb5da9b548325777e0064807a?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud presentada el 7 de julio de 2010 por parte de la Agrupación de Corredores Ciclistas Veteranos del Uruguay, para la autorización del uso de varias vías de tránsito, en función de la realización de competencias de ciclismo los sábados 7, 14, 21, 28 de agosto en el horario de 13:00 a 18:00 horas; el miércoles 25 de agosto de 08:00 a 14:00 horas y los domingos 5, 12, 19 y 26 de setiembre desde las 08:00 hasta las 14:00 horas, RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación, mediante el Grupo de Eventos no encuentra inconvenientes para aprobar la solicitud; 2º) que la Unidad de Planificación de Transporte Urbano, accede a lo solicitado, debiendo los interesados hacerse cargo de la correcta señalización de la zona; 3º) que la División Tránsito y Transporte, presta su conformidad; CONSIDERANDO: que por Resolución 3087/10 de fecha 12 de julio de 2010, modificada por Resolución Nº 3560/10 de 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado por la División Tránsito y Transporte, en cuanto a la autorización a la Agrupación de Corredores Ciclistas Veteranos del Uruguay, para la realización de una competencia de ciclismo en el circuito comprendido por la Avda. Ramón Benzano y Circunvalación Américo Ricaldoni, el sábado 7 de agosto de 2010, de 13:00 a 18:00 horas.- 2.- Autorizar a la Agrupación de Corredores Ciclistas Veteranos del Uruguay a realizar las competencias de ciclismo, los sábados: 14, 21 y 28 de agosto de 2010, de 13:00 a 18:00 horas, el miércoles 25 de agosto de 08:00 a 14:00 horas y los domingos: 5, 12, 19 y 26 de setiembre de 08:00 a 14:00 horas, en los circuitos aprobados previamente por la División Tránsito y Transporte, condicionado a que los interesados señalicen mediante balizas los cruces, y procuren apoyo por parte de Policía de Tránsito.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios C, CH, D y G, a la Secretaría de Educación Física, Deportes y Recreación, al Servicio de Vigilancia, y pase a la División Tránsito y Trasporte para la notificación pertinente y demás efectos.-", "date": "2010/08/13", "file_id": "3110-001511-10", "resolution_number": "46/10/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorización a la Agrupación de Corredores Ciclistas Veteranos del Uruguay (ACCVU) a realizar competencias de ciclismo en el mes de agosto y setiembre.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12abd40809a500938325777e005e32ae?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones promovidas por vecinos del Centro Comunal Zonal Nº 1, en las que se solicita eliminar el sentido único de circulación del tramo de la calle Héctor Gutierrez Ruíz entre las calles Durazno y Carlos Gardel; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que no se vislumbran inconvenientes para levantar el flechamiento que existe en la calle Gutierrez Ruíz entre las calles Durazno y Carlos Gardel, manteniendo en sentido único de circulación de Sur a Norte, desde las calles Durazno hasta San José; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3087/10 de fecha 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de establecer sentido único de circulación en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto el sentido único de circulación en la calle Héctor Gutierrez Ruíz en el tramo comprendido entre las calles Durazno y Carlos Gardel; 2º.- Comuníquese al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, al Municipio B, al Servicio de Vigilancia, y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/08/13", "file_id": "3220-005006-10", "resolution_number": "47/10/1500", "subcategory": "TRÁNSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Dejar sin efecto el sentido único de circulación en la calle Héctor Gutierrez Ruíz, entre las calles Durazno y Carlos Gardel.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de6a170e4399704a832577830066489d?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la nota del 27 de julio de 2010 de la Institución Deportiva Defensor Sporting Club, solicitando autorización para la realización de una Caminata el día 11 de setiembre de 2010 a partir de las 11:00 horas, cuyo punto de partida será de la Pista Oficial de Atletismo culminando en la Sede del Club, en la calle 21 de Setiembre Nº 2362; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación, mediante la Coordinación del Grupo de Eventos, no encuentra objeciones en la realización de la actividad; 2º) que la División Tránsito y Transporte autoriza la realización de la Caminata, debiéndose contratar inspectores y procurar apoyo Policial, por parte de los Organizadores; CONSIDERANDO: que por Resolución 3087/10 de fecha 12 de julio de 2010, modificada por Resolución Nº 3560 de fecha 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Institución Deportiva Defensor Sporting Club, la realización de una Caminata el día 11 de setiembre de 2010 a partir de las 11:00 horas, cuyo punto de partida será la Pista Oficial de Atletismo, para seguir por la Avda. Ponce y Bvar. Artigas culminando en la calle 21 de Setiembre Nº 2362, Sede de la Institución.- 2.- Los organizadores deberán señalizar correctamente la zona del evento, contratar inspectores y procurar apoyo de Policía de Tránsito.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios B y CH, a la Secretaría de Educación Física, Deportes y Recreación, al Servicio de Vigilancia, y pase a la División Tránsito y Trasporte para la notificación pertinente y demás efectos.-", "date": "2010/08/13", "file_id": "3110-001904-10", "resolution_number": "48/10/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorización a Defensor Sporting Club, para realizar una correcaminata el día 11/09/2010 desde 11 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e414e1a71c554e15832577810063087d?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los comerciantes del entorno de las calles Avda. Italia y Dr. Pedro Escuder Núñez, solicitando estacionamiento para sus proveedores; RESULTANDO: 1o.) que el Servicio de Ingeniería de Tránsito informa que: a) ante la implementación de Carriles Preferenciales para el transporte público en la calle Avda. Italia, donde quedará prohibido estacionar y detenerse junto a ambas aceras; b) sobre la acera Este de la calle Dr. Pedro Escuder Núñez rige prohibición estacionar; c) en relación a la acera Oeste, se reubicó la parada de taxi existente sobre la Avda. Italia, entendiendo que podría ubicarse una zona de carga luego de dicha parada, hacia el Norte, hasta el lindero sobre los números 2121 y 2125; 2o.) que la División Tránsito y Transporte entiende conveniente dictar Resolución al respecto; CONSIDERANDO: que por Resolución Nº 3.087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamientos de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer una zona de carga y descarga junto a la acera Oeste del cruce de las calles Dr. Pedro Escuder Núñez y Avda. Italia, a partir de la parada de taxímetros hacia el Norte, hasta el lindero sobre los número 2121 y 2125.- 2.- Comuníquese al Departamento de Desentralización para conocimiento de la autoridad local correspondiente, a la División Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito .-", "date": "2010/08/13", "file_id": "3250-004362-10", "resolution_number": "49/10/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Establecer una zona de carga y descarga junto a la acera Oeste de la calle Dr. Escuder Núñez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f965c31e8529b1f28325778100630825?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la funcionaria Sra. Ximena Baráibar, C.I. 1.419.728, Asistente Social, quien desempeña tareas en la División Tierras y Hábitat, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, los días 26 y 27 de agosto del presente año; RESULTANDO: 1º) que motiva dicha solicitud su participación en la \"8 Bienal del Coloquio de Transformaciones Territoriales: Territorio y Territorialidades en Movimiento\", a realizarse en la ciudad de Buenos Aires, República Argentina; 2º) que la citada División se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 del 12/VII/10 la Sra. Intendenta delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder licencia extraordinaria con goce de sueldo los días 26 y 27 de agosto del presente año a la funcionaria, Sra. Ximena Baráibar, C.I. 1.419.728, Asistente Social, quien se desempeña en la División Tierras y Hábitat, por los motivos expresados en la parte expositiva de la presente resolución.- 2º.- Comuníquese a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase a la División Tierras y Hábitat para notificar a la interesada y demás efectos.-", "date": "2010/08/13", "file_id": "4050-000018-10", "resolution_number": "514/10/4000", "subcategory": "LICENCIAS", "summary": "Licencia extraordinaria con goce de sueldo del 25 al 27/VIII/10, a la funcionaria, Sra. Ximena Baráibar, C.I. 1.419.728, Asistente Social, que se desempeña en la División Tierras y Hábitat.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ef77662124f04798325778400641559?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el funcionario Sr. Wilton José Casco Castro, C.I. Nº 3.910.509-9, Técnico Electrotécnico, quien desempeña tareas en la Unidad Técnica de Alumbrado Público, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 5 al 9/VIII/10; RESULTANDO: 1º) que motiva dicha solicitud su participación en el \"X Congreso OITEC Internacional\", a realizarse en la cuidad de Colonia del Sacramento; 2º) que la citada Unidad no opone reparos y se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 del 12/VII/10 la Sra. Intendenta delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar lo actuado y conceder licencia extraordinaria con goce de sueldo los días 5 al 9/VIII/10 al funcionario Sr. Wilton José Casco Castro, C.I. Nº 3.910.509-9, Técnico Electrotécnico, quien se desempeña en la Unidad Técnica de Alumbrado Público, por los motivos expresados en la parte expositiva de la presente resolución.- 2º.- Comuníquese a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase a la Unidad Técnica de Alumbrado Público para notificar al interesado y demás efectos.-", "date": "2010/08/13", "file_id": "4001-002615-10", "resolution_number": "515/10/4000", "subcategory": "LICENCIAS", "summary": "Se convalida como licencia con goce de sueldo los días 5 al 9/VIII/10 al funcionario Sr. Wilton José Casco Castro, C.I. 3.910.509-9, que se desempeña en la Unidad Técnica de Alumbrado Público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e0bf1bf319685008325778400641944?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Gastón Barreiro C.I. Nº 3.299.343-9, para que se le conceda el uso del espacio público ubicado en la Plaza de la Democracia, Monumento a la Bandera sita en el Bvar. Gral. Artigas entre la calle Avelino Miranda y la Avda. 8 de Octubre según se señala con color fluor en el plano que se agrega a fs. 14 de estas actuaciones, para llevar a cabo una actividad cultural con bandas de rock, el día 11/IX/2010 de 18:00 a 23:00 horas; RESULTANDO: 1º) que la ex Junta Local de la Zona Nº 4 prestó su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que atento al interés público de la actividad propuesta y al carácter cultural de la misma, no se presentan objeciones para su autorización en lo que compete a este Servicio, recomendando el cumplimiento de lo indicado a fs.4 del expediente Nº 3250-001314-10; 3º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 15 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3086/10del 12/VII/2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Gastón Barreiro C.I. Nº 3.299.343-9, el uso del espacio público ubicado en la Plaza de la Democracia, Monumento a la Bandera sita en el Bvar. Gral. Artigas entre la calle Avelino Miranda y la Avda. 8 de Octubre según se señala con color fluor en el plano que se agrega a fs. 14 de estas actuaciones, para llevar a cabo una actividad cultural con bandas de rock, el día 11/IX/2010 de 18:00 a 23:00 horas; condicionado a que el peticionante deberá: A) cumplir: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado; tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar por la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montados para ese fin; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con las condiciones que indica el Servicio de Planificación, Gestión y Diseño ( fs.4) en cuanto a: 1) no afectar pavimentos, elementos vegetales incluyendo tapiz de césped y todo otro equipamiento de la zona; 2) no se permite acceder con vehículos cualesquiera sea su tipo particularmente en el montaje y retiro de las estructuras sobre las aceras; 3) la fijación de las estructuras no podrá en ningún momento realizarse en base a perforaciones, pegamentos y/o roturas del pavimento; 4) no se permite cartelería u otro tipo de elementos publicitarios en el sector asignado. B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos,césped especies vegetales y demás instalaciones, tanto superficies aéreas o subterráneas; prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo; b) de todas las consecuencia que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) el otorgamiento de este permiso no supone apoyos materiales específicos ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; D) efectuar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal Nº 4 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, y a los Servicios Centro Comunal Zonal Nº 4 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2010/08/13", "file_id": "3250-001314-10", "resolution_number": "516/10/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Sr. Gastón Barreiro C.I. Nº 3.299.343-9, el uso del espacio público ubicado en la Plaza de la Democracia, Monumento a la Bandera sita en el Bvar. Gral. Artigas entre la calle Avelino Miranda y la Avda. 8 de Octubre para llevar a cabo una actividad cultural con bandas de rock, el día 11/IX/2010 de 18:00 a 23:00 horas;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97b670f838374ecf83257784006429fd?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Sr. Pablo Rodríguez, solicita regularizar el establecimiento destinado a tapicería y depósito de muebles, ubicado en los predios empadronados con los Nos, 173.428 y 87.141, sitos con frente a la calle Monte Caseros Nos. 2826/28/33; RESULTANDO: 1º) que se declara un área edificada a regularizar de 902 m2 sobre una superficie de terreno de 842,73 m2; 2º) que el Servicio de Ingeniería de Tránsito informa que: a) el establecimiento se encuentra implantado en la denominada zona A definida por Resolución Nº 2488/09 de 31/VI/09, donde rigen las mayores limitaciones para el transporte de carga; b) se deberá ajustar la operativa a dichas limitaciones y c) el local cuenta con zona interna para la carga y descarga de mercadería por lo que no tiene objeciones a lo solicitado en tanto se cumplan con las mencionadas exigencias; 3º) que el Servicio Centro Comunal Zonal Nº 4, con la conformidad de la autoridad local competente, informa que si bien se excede en más del 50% la escala máxima admisible, dado que no ocasiona inconvenientes implantándose en la zona en forma adecuada, propicia su viabilidad; 4º) que el Servicio de Contralor de la Edificación propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 22 de estas actuaciones; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3086/10 del 12/VII/10 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar ampliación de establecimientos -en cuanto al área, personal, equipo o turnos de trabajo- que hayan sido habilitados, cuando de los informes producidos se deduzca que no provocan molestias ni se distorsiona el entorno;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a tapicería y depósito de muebles, ubicado en los predios empadronados con los Nos, 173.428 y 87.141, sitos con frente a la calle Monte Caseros Nos. 2826/28/33, propiedad del Sr. Pablo Rodríguez, condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones del establecimiento y las carga y descarga de mercaderías, deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuesta por Resolución Nº 2.488/09 del 22/VI/09; c) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma tal que no generen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; d) se obtengan los certificados de la Dirección Nacional de Bomberos y del Ministerio de Salud Pública; e) no se produzcan ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; f) no se trabaje fuera de la jornada de labor declarada de lunes a viernes de 8:00 a 18:00 horas y sábados de 8:00 a 12:00 horas; g) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y el Servicio de Salubridad, puedan producir riesgos o perjuicios al medio ambiente; h) deberá ajustarse a lo dispuesto por el Art. D.209 del Volumen IV, Título IV, Capítulo XII, Sección III del Digesto, en cuanto a los usos del suelo se refiere; i) el interesado dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite y j) se dará cumplimiento de la normativa vigente a nivel nacional (Decreto 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97).- 2º.- Comuníquese al Municipio CH, al Servicio Centro Comunal Zonal Nº 4 y pase al Servicio de Contralor de la Edificación.-", "date": "2010/08/13", "file_id": "4112-012085-09", "resolution_number": "517/10/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, la viabilidad de uso del establecimiento destinado a tapicería y depósito de muebles, ubicado en los predios empadronados con los Nos, 173.428 y 87.141, sitos con frente a la calle Monte Caseros Nos. 2826/28/33, propiedad del Sr. Pablo Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f205e35a2ab77ae8325778400640a7f?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Edinrey S.A. solicita regularizar el establecimiento destinado a salón de ventas de ropa y accesorios y depósito, ubicado en el predio empadronado individualmente con el Nº 180.578/001, sito con frente a la calle Arenal Grande Nos. 2593/95; RESULTANDO: 1º) que se declara un área edificada a regularizar de 466,69 m2, sobre una superficie de terreno de 493,82 m2; 2º) que el Servicio de Ingeniería de Tránsito informa que: a) el predio se ubica en la Zona A, definida en los Arts. R.424.86.3 y 424.86.4 del Volumen V \"Tránsito y Transporte\" del Digesto; b) el local no cuenta con zona interna para carga y descarga exigida por la norma; c) la calle Arenal Grande y adyacencias cuenta con una demanda importante de estacionamiento, lo que está siendo objeto de estudio a los efectos de controlar la situación, por lo que la firma interesada deberá ajustarse, en su momento a lo que establezca esta Administración al respecto y d) podría autorizarse, en tanto el local ajuste su operativa a la mencionada resolución y a las normas de estacionamiento en la vía pública, de acuerdo a lo establecido por el Art. 654 del Volumen V del Digesto; 3º) que el Servicio Centro Comunal Zonal No. 3 entiende que podría autorizarse la viabilidad de uso del citado establecimiento, con carácter temporal, a los efectos de evaluar el cumplimiento de lo establecido en el apartado anterior y el desarrollo y aplicación del Plan de Rehabilitación Urbana del Barrio Goes; 4º) que la División Espacios Públicos y Edificaciones comparte lo aconsejado; CONSIDERANDO: que por Resolución Nº 3086/10 del 12/VII/2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a salón de ventas de ropa y accesorios y depósito, ubicado en el predio empadronado individualmente con el Nº 180.578/001, sito con frente a la calle Arenal Grande Nos. 2593/95, propiedad de Edinrey S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) las operaciones de carga y descarga de mercaderías, deberán realizarse sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido en la Resolución No. 1260/08 del 31/III/08 y específicamente las limitaciones previstas al transporte de carga en el Departamento de Montevideo y Resolución No. 2488/09 del 22/06/09, así como las normas de estacionamiento en la vía pública (Art.D.654 del Volumen V \"Tránsito y Transporte\" del Digesto); c) no se trabaje fuera de la jornada diurna de labor dentro del horario declarado; d) se obtengan los certificados de la Dirección Nacional de Bomberos y del Ministerio de Salud Pública; e) los residuos sólidos y líquidos se tratarán y eliminarán de forma tal, que no se creen focos de insalubridad, acuerdo con lo que establecen las oficinas competentes; f) se ajustará al Art.D. 205 del Volumen IV, Título IV, Capítulo XIII, Sección III del Digesto en cuanto a los usos del suelo se refiera; g) la interesada deberá presentar dentro de un plazo de 3 (tres) meses la correspondiente habilitación y retirar el duplicado de este trámite; h) el período de vigencia de la habilitación no superará el plazo de vigencia de la presente viabilidad de uso; i) se deberá ajustar a la normativa vigente en materia ambiental, tanto a nivel nacional como departamental; j) una vez aprobado el Plan de Rehabilitación del Barrio Goes, se reverá la viabilidad de uso, en función de la normativa que establezca dicho Plan.- 2º.- Comuníquese al Municipio C y al Servicio Centro Comunal Zonal No. 3 y pase al Servicio de Contralor de la Edificación.-", "date": "2010/08/13", "file_id": "4112-005643-09", "resolution_number": "518/10/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a salón de ventas de ropa y accesorios y depósito, sito en el predio Padrón Nº 180.578/001, con frente a la calle Arenal Grande Nos. 2593/95, propiedad de la firma Edinrey S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/222e0145d8da6a4a8325778400640f51?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: el Decreto Nº 33.426, sancionado por la Junta Departamental de Montevideo el 24 de junio de 2010 y promulgado por Resolución Nº 3146/10, de fecha 19 de julio de 2010; RESULTANDO: que por el mismo se facultó a esta Intendencia para exceptuar de lo dispuesto en el art. D. 160, Volumen III del Digesto Municipal, al funcionario Sr. José Pérez, quien se desempeña en el Servicio Central de Inspección General, prorrogando la prestación de sus servicios por el término de 3 (tres) meses, a partir del 1º de abril de 2010; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, por el término de 3 (tres) meses, a partir del 1º de abril de 2010, la prestación de los servicios del funcionario Sr. José Pérez, C.I. Nº 960.366, de conformidad con lo establecido en el Decreto Nº 33.426 sancionado por la Junta Departamental de Montevideo el 24 de junio de 2010 y promulgado por Resolución Nº 3146/10, de fecha 19 de julio de 2010.- 2º.- Comuníquese a la Secretaría General; a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes, de Ingresos Inmobiliarios y Central de Inspección General; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente, y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/08/13", "file_id": "5110-002600-10", "resolution_number": "663/10/5000", "subcategory": "PRORROGA DE SERVICIOS", "summary": "Se prorroga, por el término de 3 (tres) meses, a partir del 1º de abril de 2010, la prestación de los servicios del funcionario Sr. José Pérez, de conformidad con lo establecido en el Decreto Nº 33.219 sancionado por la Junta Departamental de Montevideo el 17 de diciembre de 2009 y promulgado por Resolución Nº 23/10, de fecha 4 de enero de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9572a77aa6b02058325777e003ea5a9?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: el Decreto Nº 33.423, sancionado por la Junta Departamental de Montevideo el 24 de junio de 2010 y promulgado por Resolución Nº 3143/10, de fecha 19 de julio de 2010; RESULTANDO: que por el mismo se facultó a esta Intendencia Municipal para exceptuar de lo dispuesto en el art. D. 160, Volumen III del Digesto Municipal, al funcionario Sr. Edgardo D`Andrea, quien se desempeña en la Escuela Municipal de Música, dependiente del Departamento de Cultura, prorrogando la prestación de sus servicios por el término de 1 (un) año, a partir del 1º de octubre de 2010; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1o.- Prorrogar, por el término de 1 (un) año, a partir del 1º de octubre de 2010, la prestación de los servicios del funcionario Sr. Edgardo D`Andrea, C.I. Nº 733.192, de conformidad con lo establecido en el Decreto Nº 33.423 sancionado por la Junta Departamental de Montevideo el 24 de junio de 2010 y promulgado por Resolución Nº 3143/10, de fecha 19 de julio de 2010.- 2o.- Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; a los Departamentos de Recursos Financieros y de Cultura; a la Unidad Información de Personal; a la Escuela Municipal de Música para la notificación al funcionario; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/08/13", "file_id": "4253-000100-10", "resolution_number": "664/10/5000", "subcategory": "PRORROGA DE SERVICIOS", "summary": "Se prorroga, por el término de 1 (un) año, a partir del 1º de octubre de 2010, la prestación de los servicios del funcionario Sr. Edgardo D`Andrea, de conformidad con lo establecido en el Decreto Nº 33.423 sancionado por la Junta Departamental de Montevideo el 24 de junio de 2010 y promulgado por Resolución Nº 3143/10, de fecha 19 de julio de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d749507b594e6a3e8325777e003ea5b4?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Ingrid Hesseger, quien se desempeña en la Secretaría de Educación Física, Deporte y Recreación, por motivos particulares, a partir del 13 de abril de 2010; RESULTANDO: que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente dictar resolución declarando tácitamente aceptada la renuncia al cargo presentada por motivos particulares, por la Sra. Ingrid Hesseger; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Declarar tácitamente aceptada la renuncia al cargo presentada por motivos particulares, a partir del 13 de abril de 2010, por la funcionaria Sra. Ingrid Hesseger, C.I. Nº 1.898.050.- 2º.- Comuníquese al Departamento de Cultura; a la Secretaría de Educación Física, Deporte y Recreación, a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente; y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/08/13", "file_id": "3110-001239-10", "resolution_number": "665/10/5000", "subcategory": "RENUNCIAS", "summary": "Se declara tácitamente aceptada la renuncia al cargo presentada por motivos particulares, a partir del 13 de abril de 2010, por la funcionaria Sra. Ingrid Hesseger.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f2b3348374e1aff8325777e003ea5bd?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la situación administrativa de la funcionaria Sra. Ana Taborda, quien se desempeña en el Servicio de Centro Comunal Zonal Nº 13; RESULTANDO: 1º.) que la titular de obrados registró mas de 15 inasistencias en el período comprendido entre 21 de abril y el 23 de junio de 2010, en razón de lo cual, la Dirección del citado Servicio la intimó a presentarse dentro de los tres días hábiles a reanudar su trabajo o a expresar los motivos para no hacerlo, bajo apercibimiento de tenérselo por renunciante, de conformidad con lo previsto en el art. D. 47, Volumen III del Digesto; 2º.) que notificada la interesada no se reintegró a sus tareas ni presentó nota de descargos que pudieran asistirle; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución declarando que se ha operado la renuncia tácita de la titular, por abandono del cargo, a partir del 15 de julio de 2010, de conformidad con lo preceptuado en el Art. D. 47, Volumen III del Digesto; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Declarar que se ha operado la renuncia tácita por abandono del cargo de la funcionaria Sra. Ana Taborda, C.I. Nº 4.337.502, a partir del 15 de julio de 2010.- 2º.- Facúltase al Servicio Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Ingresos Inmobiliarios, de Liquidación de Haberes y Centro Comunal Zonal Nº 13; a las Unidades Información de Personal, Sumarios, Cuentas Personales y Beneficios Funcionales; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/08/13", "file_id": "3350-012084-10", "resolution_number": "666/10/5000", "subcategory": "RENUNCIA TACITA POR D.47", "summary": "Se declara que se ha operado la renuncia tácita por abandono del cargo de la funcionaria Sra. Ana Taborda, del CCZ Nº 13, a partir del 15 de julio de 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52efe49d0fcccfce8325777e003ea5c7?OpenDocument"}
{"approval_date": "13/8/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Parques Municipales Protegidos; RESULTANDO: 1º.) que en las mismas solicita se exceptúe de lo dispuesto en el art. R. 175.5, al amparo del art. R. 175.6, Volumen III del Digesto Municipal, al funcionario Sr. Alvaro Moreira, dado que superó el límite de licencia médica permitido; 2º.) que el Servicio de Salud y Seguridad Ocupacional manifiesta que revisados los antecedentes clínicos no existe impedimento para el reintegro de las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar al funcionario Sr. Alvaro Moreira, C.I. Nº 1.975.556, a realizar horas extras, exceptuándolo de lo dispuesto en art. R. 175.5, al amparo de lo establecido en el art. R. 175.6, Volumen III del Digesto Municipal.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Artes y Ciencias; a los Servicios de Divulgación Científica, Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase al Servicio de Administración de Recursos Humanos para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2010/08/13", "file_id": "4630-001501-10", "resolution_number": "667/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Alvaro Moreira, C.I. Nº 1.975.556, a realizar horas extras, exceptuándolo de lo dispuesto en art. R. 175.5, al amparo de lo establecido en el art. R. 175.6, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0e1bf6db504189b8325777e004903eb?OpenDocument"}
