{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación en régimen de arrendamiento de obra, de la Sra. Claudia Sánchez, para la Ópera \"Las Bodas de Fígaro\" de Wolfgang Amadeus Mozart, a realizarse en el Teatro Solís, en el marco de la Temporada de Ópera 2010, conjuntamente con la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñar el rol de Asistente de Iluminación y Diseñadora de la planta, de la citada ópera, que se realizará entre el 20 y el 27 de agosto de 2010, inclusive, abonándosele la suma total de U$S 800, luego de deducidos los impuestos correspondientes; 2o.) que a tales efectos la Dirección del Teatro Solís elaboró un proyecto de contrato de arrendamiento de obra, adjunto de fs. 3 a 4 de estas actuaciones, al cual la Unidad Asesoría efectuó algunas observaciones, lucientes a fs. 7, que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se realizan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2010 con la puesta en escena de \"Lucía di Lammermoor\" de G. Donizetti y \"Las Bodas de Fígaro\" de W. A. Mozart, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso de la Sra. Claudia Sánchez, de nacionalidad oriental, quien fuera seleccionada para desempeñar el rol de Asistente de Iluminación y Diseñadora de planta de la ópera \"Las Bodas de Fígaro\", que se pondrá en escena entre el 20 y el 28 de agosto de 2010, inclusive; 4o.) que el gasto de referencia se encuentra previsto por Solicitud SEFI Nº 130701 en la suma de U$S 800, equivalentes a la suma de $ 16.780,80 impuestos incluidos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural sugiere el dictado de resolución aprobando el texto del contrato de arrendamiento de obra de referencia; 2o.) que el art. 33o., numeral 3, literal D) del T.O.C.A.F., habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la ópera \"Las Bodas de Fígaro\"; 3o.) que por Resolución Nº 3.081/10 de 12/07/2010, literal l) la Sra. Intendenta de Montevideo delegó en el Director General el Departamento de Cultura, la facultad de contratar artistas para las temporadas anuales de ópera en el Teatro Solís, hasta el límite máximo de la licitación abreviada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o. Aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del T.O.C.A.F.: CONTRATO DE ARRENDAMIENTO DE OBRA: En la ciudad de Montevideo, a los ....... días del mes de ...... del año dos mil diez, comparecen: POR UNA PARTE: la Intendencia de Montevideo, en adelante denominada la Intendencia, representada en este acto por ..... en su calidad de ... ......, con domicilio en la Avda. 18 de Julio Nº 1360, inscripta en el Registro Único Tributario con el Nº 211763350018, y POR OTRA PARTE: la Sra. CLAUDIA SÁNCHEZ, en adelante denominada la arrendadora, de nacionalidad uruguaya, titular de la Cédula de Identidad Nº 2.936.373-8, constituyendo domicilio a los efectos de este contrato en la calle Paysandú Nº 1574, de esta ciudad, quienes convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la Intendencia, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del T.O.C.A.F., la Intendencia considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) La arrendadora es una artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la Intendencia contrata bajo el régimen de arrendamiento de obra a la arrendadora, para desempeñar el rol de Asistente de Iluminación y Diseñadora de planta de la ópera “Las Bodas de Fígaro” de W. Amadeus Mozart, a llevarse a cabo en el Teatro Solís de la ciudad de Montevideo, entre los días 20 al 27 de agosto de 2010 inclusive. TERCERO: OBLIGACIONES DE LA ARRENDADORA: La contratación implica para la arrendadora asumir las siguientes obligaciones: a) asistir puntualmente a los ensayos acordados con el Reggiseur Massimo Pezzutti, a partir del día 2 de agosto de 2010; b) interpretar las ideas del Iluminador Massimo Pezzutti y llevarlas a práctica diseñando la planta de montaje y enfoque de los elementos; c) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la cláusula segunda; d) asistir al diseñadora en la grabación de los movimientos; e) desempeñar el rol asignado en los ensayos pre-generales, en los ensayos generales que se realizarán con público hasta el pre-estreno del 19 de agosto; f) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculos que la producción del evento (la cual realiza la Intendencia a través del Teatro Solís y la Orquesta Filarmónica de Montevideo), entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; g) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la Intendencia, declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; h) ceder a la Intendencia los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros, a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. CUARTO: OBLIGACIONES DE LA INTENDENCIA: La Intendencia se obliga a: a) abonar a la arrendadora, por la presente contratación, la suma total de U$S 800 (dólares estadounidenses ochocientos), luego de deducidos los impuestos correspondientes, que se abonarán el último día hábil anterior al pre-estreno del día 19 de agosto. b) otorgar a la arrendadora un total de dos invitaciones para una de las funciones a llevarse a cabo. QUINTO: NATURALEZA JURÍDICA: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia la arrendadora de los beneficios funcionales establecidos para los funcionarios de esta Intendencia. SEXTO: RESPONSABILIDAD: La arrendadora asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la Intendencia es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. Asimismo, la arrendadora indemnizará en caso de los daños materiales o personales causados a funcionarios de esta Intendencia o a terceros, cuando se constate la responsabilidad por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento de este contrato. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la Intendencia. Para el caso de inasistencia, la arrendadora deberá responder por los daños y perjuicios ocasionados a la Intendencia. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la Intendencia, que la arrendadora declara conocer y aceptar. OCTAVO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o. Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 130701, en la suma de U$S 800 (dólares estadounidenses ochocientos), equivalentes a la suma de $ 16.780,80 (pesos uruguayos dieciséis mil setecientos ochenta con ochenta centésimos), impuestos incluidos. 3o. Disponer que en caso de que el monto imputado sea insuficiente al momento de pago, debido a la conversión realizada, la Oficina Gestión Presupuestal del Departamento de Cultura, deberá imputar el saldo correspondiente. 4o. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Información y Comunicación y Promoción Cultural; a las Unidades Asesoría y Orquesta Filarmónica de Montevideo y pase -por su orden- a la Contaduría General y a la Oficina Central del Departamento de Cultura para la suscripción del contrato de referencia y demás efectos. Cumplido, vuelva al Teatro Solís.-", "date": "2010/08/17", "file_id": "8006-003687-10", "resolution_number": "272/10/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Aprobar el texto del arrendamiento de contrato de obra a suscribirse entre la Intendencia y el Sr. Claudia Sánchez, como Asistente de Iluminación y Diseñadora de la planta, en la ópera \"Las Bodas de Fígaro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4eb054f7035699183257788005271c9?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación en régimen de arrendamiento de obra, de la Sra. Josefina Costa, para la Ópera \"Las Bodas de Fígaro\" de Wolfgang Amadeus Mozart, a realizarse en el Teatro Solís, en el marco de la Temporada de Ópera 2010, conjuntamente con la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñarse en el rol de \"Condesa de Almaviva\" de la citada ópera, que se realizará entre el 20 y el 28 de agosto de 2010, inclusive, abonándosele la suma total de U$S 4.000, luego de deducidos los impuestos correspondientes; 2o.) que a tales efectos la Dirección del Teatro Solís elaboró un proyecto de contrato de arrendamiento de obra, adjunto de fs. 3 a 4 de estas actuaciones, al cual la Unidad Asesoría efectuó algunas observaciones, lucientes a fs. 7, que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se realizan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2010 con la puesta en escena de \"Lucía di Lammermoor\" de G. Donizetti y \"Las Bodas de Fígaro\" de W. A. Mozart, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso de la Sra. Josefina Costa, de nacionalidad oriental, quien fuera seleccionada para desempeñarse en el rol de \"Condesa de Almaviva\" de la ópera \"Las Bodas de Fígaro\", que se pondrá en escena entre el 20 y el 28 de agosto de 2010, inclusive; 4o.) que el gasto de referencia se encuentra previsto por Solicitud SEFI Nº 130700, en la suma de U$S 6.451,61, equivalentes a la suma de $ 135.328,97, impuestos incluidos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural sugiere el dictado de resolución aprobando el texto del contrato de arrendamiento de obra de referencia; 2o.) que el art. 33o., numeral 3, literal D) del T.O.C.A.F., habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la ópera \"Las Bodas de Fígaro\"; 3o.) que por Resolución Nº 3.081/10 de 12/07/2010, literal l) la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de contratar artistas para las temporadas anuales de ópera en el Teatro Solís, hasta el límite máximo de la licitación abreviada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o. Aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del T.O.C.A.F.: CONTRATO DE ARRENDAMIENTO DE OBRA: En la ciudad de Montevideo, a los ....... días del mes de ...... del año dos mil diez, comparecen: POR UNA PARTE: la Intendencia de Montevideo, en adelante denominada la Intendencia, representada en este acto por ..... en su calidad de ... ......, con domicilio en la Avda. 18 de Julio Nº 1360, inscripta en el Registro Único Tributario con el Nº 211763350018, y POR OTRA PARTE: la Sra. Josefina Costa, en adelante denominada la arrendadora, de nacionalidad uruguaya, titular de la Cédula de Identidad Nº 3.153.885-2, constituyendo domicilio a los efectos de este contrato en la calle Reconquista s/n de esta ciudad, quienes convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la Intendencia, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del T.O.C.A.F., la Intendencia considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) La arrendadora es una artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la Intendencia contrata bajo el régimen de arrendamiento de obra a la arrendadora, para desempeñarse en el rol de \"Condesa de Almaviva\" de la ópera “Las Bodas de Fígaro” de W.Amadeus Mozart, en las dos funciones (con opción a una extraordinaria) a llevarse a cabo en el Teatro Solís de la ciudad de Montevideo, entre los días 20 al 28 de agosto de 2010 inclusive. TERCERO: OBLIGACIONES DE LA ARRENDADORA: La contratación implica para la arrendadora asumir las siguientes obligaciones: a) asistir puntualmente a los ensayos musicales y escénicos dispuestos por el Reggiseur y el Director Musical del espectáculo, a partir del día 26 de julio de 2010; b) responsabilizarse por consultar a diario el cronograma de actividades; c) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la cláusula segunda; d) desempeñar el rol asignado en los ensayos pre-generales y en los ensayos generales que se realizarán con público; e) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento (la cual realiza la Intendencia a través del Teatro Solís y la Orquesta Filarmónica de Montevideo), entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; f) cover: sustituir a otros artistas designados para el mismo rol que por razones de fuerza mayor no puedan cumplir sus actuaciones, recibiendo como contraprestación por cada espectáculo extra una retribución de U$S 2.000 (dólares estadounidenses dos mil), luego de deducidos los impuestos, para cada presentación. Deberá presentarse en el Teatro Solís los días para los que se la contrata y todos los días de función, más allá de que le corresponda participar de las mismas o no, con una antelación de dos horas al comienzo del espectáculo; g) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la Intendencia, declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; h) no participar en otros espectáculos de cámara, sinfónicos o líricos, en el país o en la región sin un consentimiento previo en forma expresa y escrita de la Intendencia, desde la fecha de comienzo de los ensayos y hasta la fecha de finalización de los espectáculos; i) ceder a la Intendencia los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros, a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación; CUARTO: OBLIGACIONES DE LA INTENDENCIA: La Intendencia se obliga a: a) abonar a la arrendadora, por la presente contratación, la suma total de U$S 4.000 (dólares estadounidenses cuatro mil), luego de deducidos los impuestos correspondientes, de los cuales corresponde la suma de U$S 2.000 (dólares estadounidenses dos mil) por función, que se abonarán el último día hábil anterior a la última función. En caso de cumplirse la opción de función extraordinaria, el precio que se pacta para la misma asciende a la suma de U$S 2.000 (dólares estadounidenses dos mil), luego de deducidos los impuestos correspondientes, por cada presentación; b) otorgar a la arrendadora un total de cuatro invitaciones para una de las funciones a llevarse a cabo. QUINTO: NATURALEZA JURÍDICA: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia la arrendadora de los beneficios funcionales establecidos para los funcionarios de esta Intendencia. SEXTO: RESPONSABILIDAD: La arrendadora asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la Intendencia es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. Asimismo, la arrendadora indemnizará en caso de los daños materiales o personales causados a funcionarios de esta Intendencia o a terceros, cuando se constate la responsabilidad por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento de este contrato. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la Intendencia. Para el caso de inasistencia, la arrendadora deberá responder por los daños y perjuicios ocasionados a la Intendencia. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la Intendencia, que la arrendadora declara conocer y aceptar. OCTAVO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o. Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 130700, en la suma de U$S 6.451,61 (dólares estadounidenses seis mil cuatrocientos cincuenta y uno con sesenta y un centavos), equivalentes a la suma de $ 135.328,97 (pesos uruguayos ciento treinta y cinco mil trescientos veintiocho con noventa y siete centésimos), impuestos incluidos. 3o. Disponer que en caso de que el monto imputado sea insuficiente al momento de pago, debido a la conversión realizada, la Oficina Gestión Presupuestal del Departamento de Cultura, deberá imputar el saldo correspondiente. 4o. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Información y Comunicación y Promoción Cultural; a las Unidades Asesoría y Orquesta Filarmónica de Montevideo y pase -por su orden- a la Contaduría General y a la Oficina Central del Departamento de Cultura para la suscripción del contrato de referencia y demás efectos. Cumplido, vuelva al Teatro Solís.-", "date": "2010/08/17", "file_id": "8006-003231-10", "resolution_number": "273/10/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Aprobar el texto del contrato de arrendamiento de obra de la Sra. Josefina Costa, para la ópera \"Las Bodas de Fígaro\", para desempeñarse en el rol de \"Condesa de Almaviva\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5fa85b5efd195b94832577880065dd2d?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Juan Manuel Garino, C.I. 3.609.160-3, al amparo de la Ley No. 18.381, sancionada el 17 de octubre de 2008 (acceso a la información pública), que constan en el expediente Nº 1090-000069-10; RESULTANDO: 1o.) que previo a tomar resolución se requiere de información eventualmente en poder de varias dependencias de la Intendencia de Montevideo; 2o.) que la primera parte de la solicitud tiene gran complejidad, ya que implica la ubicación de información contenida en aproximadamente 200 expedientes, contenidos en 4 cajas, lo que configura una circunstancia excepcional; 3o.) que el Director General del Departamento de Movilidad, a fojas 3, solicita se prorrogue el plazo de decidir, de conformidad a lo establecido en la Ley Nº 18381, en su artículo 15, inciso 2º; CONSIDERANDO: que por Resolución Nº 3088/10, de 12/07/10, se delegó en el Secretario General las atribuciones conferidas en el artículo 16 de la Ley Nº 18.381, de 17/10/08; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Tener por presentado al Sr. Juan Manuel Garino, C.I. 3.609.160-3 y por constituído el domicilio electrónico propuesto.- 2. Prorrogar por 20 (veinte) días hábiles el plazo para resolver sobre la solicitud promovida por el Sr. Juan Manuel Garino, C.I. 3.609.160-3, al amparo de la Ley Nº 18.381, sancionada el 17 de octubre de 2008 (acceso a la información pública), debido a las circunstancias excepcionales expresadas en los Resultandos 1º , 2º y lo solicitado en el Resultando 3º de la presente.- 3. El plazo anterior se computará a partir del vencimiento del plazo originario de 20 días hábiles, establecido en la Ley Nº 18.381 (de acceso a la información pública), en su artículo 15.- 4. Notifíquese al Sr. Juan Manuel Garino a través de la Oficina Central de Secretaría General, cumplido remítase al Departamento de Movilidad.-", "date": "2010/08/17", "file_id": "1090-000069-10", "resolution_number": "325/10/1000", "subcategory": "VARIOS", "summary": "Se prorroga por 20 (veinte) días hábiles el plazo para resolver sobre la solicitud promovida por el Sr. Juan Manuel Garino, al amparo de la Ley No. 18.381, de acceso a la información pública.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14bda8e930e661a68325778f00576426?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 2727/10, de 21/06/10 y su modificativa Nº 3763/10, de 16/08/10, se prorrogó a partir del 01/07/10 y por un período de doce meses, la contratación de la ciudadana Sra. Matilde Alejandra Olivero Balbuena, C.I. 4.096.105-2, para cumplir funciones de Jefe de Proyecto del Mercado Agrícola de Montevideo, en régimen de 30 horas semanales de labor con una remuneración mensual de U$S 2.880,oo, impuestos incluidos; RESULTANDO: que el 17/08/10, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de la suma de U$S 34.560 (totalidad del contrato), por haberse imputado en contravención de lo dispuesto en el artículo 211º Inc. B) de la Constitución de la República (Principio de Ejecución) y la imputación parcial de la suma de U$S 17.280, por infringir lo establecido en el Art. 15º del TOCAF (Déficit), Sol. 130664; CONSIDERANDO: lo previsto en los artículos 211º, inciso b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto emergente de la prórroga de la contratación de la Sra. Matilde Alejandra Olivero Balbuena, C.I. 4.096.105-2, para cumplir funciones de Jefe de Proyecto del Mercado Agrícola de Montevideo, dispuesta por Resolución Nº 2727/10, de 21/06/10 y su modificativa Nº 3763/10, de 16/08/10.- 2.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3.- Advertir al Director a cargo de la tramitación de las actuaciones que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República.- 4.- Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Económico e Integración Regional y pase a la Contaduría General a sus efectos.-", "date": "2010/08/17", "file_id": "2500-005188-10", "resolution_number": "3767/10", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto emergente de la prórroga de la contratación de la Sra. Matilde Alejandra Olivero Balbuena, para cumplir funciones de Jefe de Proyecto del Mercado Agrícola de Montevideo, dispuesta por Resolución Nº 2727/10, de 21/06/10 y su modificativa Nº 3763/10, de 16/08/10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3905dc44cee0c7ac83257799005e5bcc?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 10.897, de la Junta Departamental de Montevideo dictada el 12 de agosto del año en curso, por la cual de conformidad con la Resolución Nº 3551/10, de 03/08/10, se concede la venia solicitada, prescripta por el Artículo 43º de la Ley Nº 9.515, de 28 de octubre de 1935, para la designación del Contador Jorge Simón, como Contador General de esta Intendencia;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar al Contador Jorge Simón, C.C. Serie Nº 13083, C.I. 1.104.713-4, Contador General de la Intendencia de Montevideo.- 2.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, Información y Comunicación, Tecnología de la Información, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a Comunicaciones a Sistemas Informáticos y pase al Departamento de Gestión Humana y Materiales.-", "date": "2010/08/17", "file_id": "1001-018118-10", "resolution_number": "3768/10", "subcategory": "DESIGNACIONES", "summary": "Se designa al Cr. Jorge Simón, Contador General de la Intendencia de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59470db9d59d0b4d83257799005e5bc8?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la Unidad Mercado Agrícola, de contar con una partida especial por la suma de $ 25.000, para atender los gastos de las actividades a desarrollarse durante el presente mes de agosto en el Mercado, en el marco del Convenio de Cooperación con el BID; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 28461; CONSIDERANDO: que por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo se delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 25.000 (pesos uruguayos veinticinco mil) a la Unidad Mercado Agrícola, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 28461.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2010/08/17", "file_id": "2500-008938-10", "resolution_number": "456/10/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "MERCADO AGRICOLA $ 25.000 SOLICITUD 28461", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dd3f9c586f73f0038325778200525c77?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa TANDEM S.R.L. por la suma de $ 4.856; RESULTANDO: 1o.) que el mismo responde a la compra de dos cartuchos de toner para impresora para el Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 130704, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 4.856 (pesos uruguayos cuatro mil ochocientos cincuenta y seis), a la empresa TANDEM S.R.L., por la compra de dos cartuchos de toner para impresora para el Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", según presupuesto adjunto a fs.2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 130704, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2010/08/17", "file_id": "1030-002032-10", "resolution_number": "457/10/2500", "subcategory": "GASTO Y PAGO", "summary": "TANDEM SRL SEFI 130704", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/794c896a24ba19138325778200525c93?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Wilson Bovio Torena C.I Nº. 1.742.886-3, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0952, al que está afectado el vehículo empadronado con el Nº 1022293, a favor del Sr. Carlos Alberto Traversa Fallabrino, C.I. Nº 1.442.383-2 y de la Sra. Estela Blanca Traversa Fallabrino CI. Nº 1.442.432-5; RESULTANDO: 1o.) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 22 y 23 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del permiso que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 27/09/04 y ha aprobado la inspección anual de 2009; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia; y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2o.) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que al amparo de las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12/07/10 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.-Autorizar, a favor del Sr. Carlos Alberto Traversa Fallabrino C.I. Nº 1.442.383-2 y de la Sra. Estela Blanca Traversa Fallabrino CI. 1.442.432-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0952, del que el Sr. Wilson Bovio Torena C.I Nº. 1.742.886-3, figura como titular y al que está afectado el vehículo empadronado con el Nº 1022293.- 2º.-Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.-Pase al Servicio de Transporte Público a sus efectos.-", "date": "2010/08/17", "file_id": "4720-002216-10", "resolution_number": "50/10/1500", "subcategory": "PERMISO TAXI", "summary": "Transferencia Taxi Mat. STX 0952, a favor del Sr. Carlos Traversa Fallabrino CI. Nº 1.442.383-2 y de la Sra. Estela Traversa Fallabrino CI. Nº 1.442.432-5.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fcaec68175cdc9ac832577830065e8f6?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por AMYR TOUR S.R.L, RUT Nº 21 280950 0015, con domicilio en la calle Av. Jose Pedro Varela Nº 3772, Block.C, apto.304, permisario del servicio de transporte de escolares matrícula Nº SES 0410, al que está afectado el vehículo empadronado con el Nº 431.496; RESULTANDO: 1º) que la Unidad de Transporte de la División Tránsito y Transporte informa que: a) por documento privado celebrado el 08/09/09 e inscripto en el Registro de Propiedad Mueble el 04/12/09, el titular del permiso procedió a enajenar por compra-venta, al futuro permisario, el vehículo afectado a dicho servicio empadronado con el N° 431.496, por lo que corresponde aplicar una multa de 35 U.R., por haberse enajenado el vehículo previo a la autorización de la Intendencia; b) que corresponde proceder de conformidad, a lo dispuesto por el Art. D.778.1 del Volumen V \"Tránsito y Transporte\" del Digesto; 2º) que la División Tránsito y Transporte comparte lo aconsejado; CONSIDERANDO: que por Resolución N° 3092/10 del 12/07/10 la Señora Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad, la facultad de aplicar multas de hasta 55 U.R; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.-Aplicar a AMYR TOUR S.R.L, RUT Nº 21 280950 0015, con domicilio en la calle Av. Jose Pedro Varela Nº 3772, Block.C, apto.304, una multa de 35 U.R. (treinta y cinco unidades reajustables) por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.-Establecer que dispone de un plazo de 30 (treinta) días a partir de la notificación, para hacer efectivo el pago de la multa impuesta, al término del cual, en caso de incumplimiento, se procederá al cobro por vía judicial.- 3º.-Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio de Transporte.-", "date": "2010/08/17", "file_id": "4720-012742-08", "resolution_number": "51/10/1500", "subcategory": "MULTA TRANSPORTE ESCOLAR", "summary": "Aplicación de Multa a Transporte Escolar Mat. SES 0410.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30e4408b241bf8518325778300660fbf?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de la EMPRESA PLAY para que se le conceda el uso de la senda Sur de la Rambla desde la calle Juan A. Cachon hasta calle 21 de Setiembre, el día 19/09/10 en el horario de 11:00 a 13:30 horas, con motivo de realizar una competencia deportiva, como parte de los eventos de preparación de la carrera San Felipe y Santiago 2010; RESULTANDO: 1o.) que la Secretaría de Educación Física, Deportes y Recreación avala dicha solicitud; 2o.) que el Asesor de la División Tránsito y Transporte manifiesta no haber inconvenientes en acceder a lo solicitado, en la medida que los interesados coloquen balizas y contraten inspectores o procuren apoyo policial, para el normal desarrollo de la circulación con especial hincapié en los cruces más importantes; 3o.) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3087/10 del 12/08/10 y modificada por Resolución Nº 3560/10 del 09/08/10, la Sra. Intendenta de Montevideo delegó en la Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la EMPRESA PLAY, la realización el próximo 19 de setiembre de 2010 en el horario de 11:00 a 13:30 horas, de la carrera 7K a organizarse en conjunto con la Empresa BBVA, en el circuito que se detalla a continuación: salida desde la Rambla de Montevideo a la altura de Plaza Trouville, recorriendo la acera sur de la misma hasta las Canteras del Parque Rodó, girando en U y volviendo en sentido contrario al lugar de salida, con motivo de realizar una competencia deportiva, como parte de los eventos de preparación de la carrera San Felipe y Santiago 2010, condicionado a que los interesados coloquen balizas en los cortes correspondientes y contraten inspectores o procuren apoyo policial, para el normal desarrollo de la circulación por dichas vías de transito brindando las debidas garantías a los competidores y público en general .- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, a la Secretaría de Educación Física, Deportes y Recreación, a los Municipios B y CH, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2010/08/17", "file_id": "3110-001726-10", "resolution_number": "52/10/1500", "subcategory": "AUTORIZAR USO DE VÍA PUBLICA", "summary": "Autorizar el uso de la senda Sur de la Rambla entre las calles Juan A. Cachon y 21 de Setiembre, el día 19/09/10 entre las 11 horas y las 13:30 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6824d58ba00c29aa8325778300661fce?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Ingeniería de Tránsito; RESULTANDO: 1o.) que el mencionado Servicio informa que a los efectos de otorgar mayores posibilidades de estacionamientos a los vehículos que abastecen los comercios ubicados en la calle Francisco Simón, se considera conveniente establecer una zona de carga y descarga sin beneficiario específico sobre la acera Sureste de la calle Juan Ortiz, a continuación del radio de giro hasta el No. 3240 de la misma; 2o.) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución 3087/10 de fecha 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública , para estacionamiento de vehículos o carga y descarga de mercaderías; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.-Establecer una zona de carga y descarga de mercadería, sin beneficiario específico, junto a la acera Sureste de la calle Juan Ortiz, a continuación del radio de giro con la calle Francisco Simón, hasta el No. 3240. 2º.-Comuníquese al Municipio E, a los Servicios de Prensa, Comunicación y Relaciones Públicas, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/08/17", "file_id": "4711-004371-10", "resolution_number": "53/10/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Reserva de espacio para zona de carga y descarga de mercadería en la acera Sureste de la calle Juan Ortiz", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/acb799c635f62e0d8325778300662c8d?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud presentada por la ONG \"Operación Rescate\", para la realización de una marcha el 21 de agosto de 2010 a partir de las 11:00 horas, cuyo punto de partida será el Museo Oceanográfico por la Rambla (acera Sur) culminando en la Rambla Pte. Charles de Gaulle esquina Avda. Rep. Federal de Alemania; RESULTANDO: 1º) que la Junta Local Nº 5 avala dicho evento; 2º) que la Unidad de Planificación de Transporte no halla inconvenientes en acceder a lo solicitado; 3º) que la División Tránsito y Transporte autoriza la realización de la marcha; CONSIDERANDO: que por Resolución 3087/10 de fecha 12 de julio de 2010, modificada por Resolución Nº 3560 de fecha 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la ONG \"Operación Rescate\" la realización de una marcha el 21 de agosto de 2010 a partir de las 11:00 y hasta las 17:30 horas, cuyo punto de partida será el Museo Oceanográfico por la Rambla (acera Sur) culminando en la Rambla Pte. Charles de Gaulle esquina Avda. Rep. Federal de Alemania.- 2.- Los cortes y desvíos, estarán a cargo de Policía de Tránsito.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, al Servicio de Vigilancia y Servicios Especiales, y pase a la División Tránsito y Transporte a sus efectos.-", "date": "2010/08/17", "file_id": "3260-007703-10", "resolution_number": "54/10/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar al Ministerio Impacto Cristiano a realizar una marcha de Iglesias Evangélicas, desde el Museo Oceanográfico por la Rambla acera Sur hasta la Rambla Pte. Charles de Gaulle.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ade3aa739e8ed6e832577830065d846?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Jesús Eiriz Novoa C.I Nº 918.479-4, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0240, al que está afectado el vehículo empadronado con el Nº 480866, a favor del Sr. Gustavo Adolfo Schiavo Jacques C.I. Nº 1.732.380-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde 08/10/97 y que fue aprobado en la inspección anual obligatoria de 2009; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12/07/10, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Gustavo Adolfo Schiavo Jacques C.I. Nº 1.732.380-5, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0240, del que el Sr. Jesús Eiriz Novoa C.I Nº 918.479-4 figura como titular y al que está afectado el vehículo empadronado con el Nº 480866.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2010/08/17", "file_id": "4720-002881-10", "resolution_number": "55/10/1500", "subcategory": "PERMISO REMISE", "summary": "Transferncia de permiso de Remise Mat Nº SRE 0240", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/316e6f7904dc8b6b832577830065ecc4?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Gestión y Diseño; RESULTANDO: 1o) que solicita la asignación de 1 (una) pasantía para estudiante de la Facultad de Arquitectura; 2o.) que la Oficina de Pasantías aconseja se asigne la pasantía solicitada, atendiéndose la erogación resultante con cargo a la Solicitud SEFI Nº 124.221; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Asignar al Servicio de Planificación, Gestión y Diseño, en base al Convenio Marco de Cooperación suscrito entre esta Comuna y la Universidad de la República, 1 (una) pasantía para estudiante de la Facultad de Arquitectura, en régimen de 25 (veinticinco) horas semanales.- 2º.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 124.221.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Acondicionamiento Urbano; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Planificación, Gestión y Diseño, a sus efectos.-", "date": "2010/08/17", "file_id": "4000-000057-10", "resolution_number": "669/10/5000", "subcategory": "PASANTIAS", "summary": "Se asigna al Servicio de Planificación, Gestión y Diseño, en base al Convenio Marco de Cooperación suscrito entre esta Comuna y la Universidad de la República, 1 (una) pasantía para estudiante de la Facultad de Arquitectura, en régimen de 25 (veinticinco) horas semanales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5a481733756c5ec8325778200544c63?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Obras; RESULTANDO: que en las mismas solicita el pago por única vez y en forma excepcional de las horas extras realizadas por varios funcionarios de dicho Servicio, durante el mes de mayo de 2010, debido a la cantidad y a la importancia de trabajos que requerían de su presencia; CONSIDERANDO: 1o.) que se estima procedente autorizar el pago de que se trata, por única vez y como excepción; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE: 1º.- Autorizar el pago, por única vez y como excepción, de las horas extras realizadas por los siguientes funcionarios del Servicio de Obras, durante el mes de mayo de 2010: Nombre C.I Nº Horas simlpes Horas dobles Nelson Alzamende 2.518.401 73 10 Carlos Cruz 3.763.999 36 _ Carlos Etcheverry 3.482.235 19 _ Antonio Rodríguez 1.654.698 23 _ 2º.- Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Económico e Integración Regional y de Acondicionamiento Urbano; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y de Obras, que notificará a los funcionarios y pase al Servicio de Administración de Recursos Humanos, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2010/08/17", "file_id": "2500-006019-10", "resolution_number": "670/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago, por única vez y como excepción, de las horas extras realizadas por el funcionario Sr. Nelson Alzamende y otros, pertenecientes al Servicio de Obras, durante el mes de mayo de 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ab6d0471a1ee85d8325778200544c70?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Recolección por Contenedores; RESULTANDO: 1o.) que en las mismas solicita se exceptúe de lo dispuesto en el art. R. 175.5, al amparo del art. R. 175.6, Volumen III del Digesto Municipal, al funcionario Sr. José Francia, dado que superó el límite de licencia médica permitido; 2o.) que el Servicio de Salud y Seguridad Ocupacional informa que no existe impedimento para reintegrar las horas extras solicitadas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas,LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar al funcionario Sr. José Francia, C.I. Nº 1.350.662, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto Municipal.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y de Recolección por Contenedores, que notificará al funcionario, y pase al Servicio de Administración de Recursos Humanos, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2010/08/17", "file_id": "4421-001327-10", "resolution_number": "671/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. José Francia, C.I. Nº 1.350.662, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa1524331b5593488325778200544c81?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con la funcionaria Sra. Ana Marsiglia, quien se desempeña en el Servicio Centro Comunal Zonal Nº 11; RESULTANDO: 1º.) que con fecha 14 de junio de 2010 se realizó un Tribunal Médico a la mencionada funcionaria, el que aconsejó concederle 1 (un) mes de licencia médica a medio sueldo, a partir del 25 de mayo de 2010, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal, señalando que con este serían 5 (cinco) los meses en que se incluyó a la funcionaria dentro del mencionado artículo; 2º.) que el aludido Art. D. 126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se les otorgará licencia médica con goce de medio sueldo por períodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Conceder licencia médica con goce de medio sueldo, por el término de 1 (un) mes, a partir del 25 de mayo de 2010, a la funcionaria Sra. Ana Marsiglia, C.I. N° 1.411.934, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal.- 2º.- Se deberá dar estricto cumplimiento a lo preceptuado en dicho Art. D. 126, en cuanto a la realización de un nuevo Tribunal Médico que determine si la funcionaria puede ser recuperable para el Servicio.- 3º.- Comuníquese al Municipio D; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos y de Centro Comunal Zonal Nº 11, que notificará a la funcionaria; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2010/08/17", "file_id": "3330-011825-10", "resolution_number": "672/10/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia médica con goce de medio sueldo, por el término de 1 (un) mes, a partir del 25 de mayo de 2010, a la funcionaria Sra. Ana Marsiglia, C.I. N° 1.411.934, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b478423a7bfc3d78325778200544c8a?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación en régimen de arrendamiento de obra, de la Sra. Claudia Sánchez, para la Ópera \"Las Bodas de Fígaro\" de Wolfgang Amadeus Mozart, a realizarse en el Teatro Solís, en el marco de la Temporada de Ópera 2010, conjuntamente con la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñar el rol de Asistente de Iluminación y Diseñadora de la planta, de la citada ópera, que se realizará entre el 20 y el 27 de agosto de 2010, inclusive, abonándosele la suma total de U$S 800, luego de deducidos los impuestos correspondientes; 2o.) que a tales efectos la Dirección del Teatro Solís elaboró un proyecto de contrato de arrendamiento de obra, adjunto de fs. 3 a 4 de estas actuaciones, al cual la Unidad Asesoría efectuó algunas observaciones, lucientes a fs. 7, que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se realizan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2010 con la puesta en escena de \"Lucía di Lammermoor\" de G. Donizetti y \"Las Bodas de Fígaro\" de W. A. Mozart, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso de la Sra. Claudia Sánchez, de nacionalidad oriental, quien fuera seleccionada para desempeñar el rol de Asistente de Iluminación y Diseñadora de planta de la ópera \"Las Bodas de Fígaro\", que se pondrá en escena entre el 20 y el 28 de agosto de 2010, inclusive; 4o.) que el gasto de referencia se encuentra previsto por Solicitud SEFI Nº 130701 en la suma de U$S 800, equivalentes a la suma de $ 16.780,80 impuestos incluidos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural sugiere el dictado de resolución aprobando el texto del contrato de arrendamiento de obra de referencia; 2o.) que el art. 33o., numeral 3, literal D) del T.O.C.A.F., habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la ópera \"Las Bodas de Fígaro\"; 3o.) que por Resolución Nº 3.081/10 de 12/07/2010, literal l) la Sra. Intendenta de Montevideo delegó en el Director General el Departamento de Cultura, la facultad de contratar artistas para las temporadas anuales de ópera en el Teatro Solís, hasta el límite máximo de la licitación abreviada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o. Aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del T.O.C.A.F.: CONTRATO DE ARRENDAMIENTO DE OBRA: En la ciudad de Montevideo, a los ....... días del mes de ...... del año dos mil diez, comparecen: POR UNA PARTE: la Intendencia de Montevideo, en adelante denominada la Intendencia, representada en este acto por ..... en su calidad de ... ......, con domicilio en la Avda. 18 de Julio Nº 1360, inscripta en el Registro Único Tributario con el Nº 211763350018, y POR OTRA PARTE: la Sra. CLAUDIA SÁNCHEZ, en adelante denominada la arrendadora, de nacionalidad uruguaya, titular de la Cédula de Identidad Nº 2.936.373-8, constituyendo domicilio a los efectos de este contrato en la calle Paysandú Nº 1574, de esta ciudad, quienes convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la Intendencia, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del T.O.C.A.F., la Intendencia considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) La arrendadora es una artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la Intendencia contrata bajo el régimen de arrendamiento de obra a la arrendadora, para desempeñar el rol de Asistente de Iluminación y Diseñadora de planta de la ópera “Las Bodas de Fígaro” de W. Amadeus Mozart, a llevarse a cabo en el Teatro Solís de la ciudad de Montevideo, entre los días 20 al 27 de agosto de 2010 inclusive. TERCERO: OBLIGACIONES DE LA ARRENDADORA: La contratación implica para la arrendadora asumir las siguientes obligaciones: a) asistir puntualmente a los ensayos acordados con el Reggiseur Massimo Pezzutti, a partir del día 2 de agosto de 2010; b) interpretar las ideas del Iluminador Massimo Pezzutti y llevarlas a práctica diseñando la planta de montaje y enfoque de los elementos; c) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la cláusula segunda; d) asistir al diseñadora en la grabación de los movimientos; e) desempeñar el rol asignado en los ensayos pre-generales, en los ensayos generales que se realizarán con público hasta el pre-estreno del 19 de agosto; f) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculos que la producción del evento (la cual realiza la Intendencia a través del Teatro Solís y la Orquesta Filarmónica de Montevideo), entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; g) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la Intendencia, declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; h) ceder a la Intendencia los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros, a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. CUARTO: OBLIGACIONES DE LA INTENDENCIA: La Intendencia se obliga a: a) abonar a la arrendadora, por la presente contratación, la suma total de U$S 800 (dólares estadounidenses ochocientos), luego de deducidos los impuestos correspondientes, que se abonarán el último día hábil anterior al pre-estreno del día 19 de agosto. b) otorgar a la arrendadora un total de dos invitaciones para una de las funciones a llevarse a cabo. QUINTO: NATURALEZA JURÍDICA: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia la arrendadora de los beneficios funcionales establecidos para los funcionarios de esta Intendencia. SEXTO: RESPONSABILIDAD: La arrendadora asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la Intendencia es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. Asimismo, la arrendadora indemnizará en caso de los daños materiales o personales causados a funcionarios de esta Intendencia o a terceros, cuando se constate la responsabilidad por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento de este contrato. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la Intendencia. Para el caso de inasistencia, la arrendadora deberá responder por los daños y perjuicios ocasionados a la Intendencia. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la Intendencia, que la arrendadora declara conocer y aceptar. OCTAVO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o. Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 130701, en la suma de U$S 800 (dólares estadounidenses ochocientos), equivalentes a la suma de $ 16.780,80 (pesos uruguayos dieciséis mil setecientos ochenta con ochenta centésimos), impuestos incluidos. 3o. Disponer que en caso de que el monto imputado sea insuficiente al momento de pago, debido a la conversión realizada, la Oficina Gestión Presupuestal del Departamento de Cultura, deberá imputar el saldo correspondiente. 4o. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Información y Comunicación y Promoción Cultural; a las Unidades Asesoría y Orquesta Filarmónica de Montevideo y pase -por su orden- a la Contaduría General y a la Oficina Central del Departamento de Cultura para la suscripción del contrato de referencia y demás efectos. Cumplido, vuelva al Teatro Solís.-", "date": "2010/08/17", "file_id": "8006-003687-10", "resolution_number": "272/10/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Aprobar el texto del arrendamiento de contrato de obra a suscribirse entre la Intendencia y el Sr. Claudia Sánchez, como Asistente de Iluminación y Diseñadora de la planta, en la ópera \"Las Bodas de Fígaro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4eb054f7035699183257788005271c9?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación en régimen de arrendamiento de obra, de la Sra. Josefina Costa, para la Ópera \"Las Bodas de Fígaro\" de Wolfgang Amadeus Mozart, a realizarse en el Teatro Solís, en el marco de la Temporada de Ópera 2010, conjuntamente con la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñarse en el rol de \"Condesa de Almaviva\" de la citada ópera, que se realizará entre el 20 y el 28 de agosto de 2010, inclusive, abonándosele la suma total de U$S 4.000, luego de deducidos los impuestos correspondientes; 2o.) que a tales efectos la Dirección del Teatro Solís elaboró un proyecto de contrato de arrendamiento de obra, adjunto de fs. 3 a 4 de estas actuaciones, al cual la Unidad Asesoría efectuó algunas observaciones, lucientes a fs. 7, que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se realizan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2010 con la puesta en escena de \"Lucía di Lammermoor\" de G. Donizetti y \"Las Bodas de Fígaro\" de W. A. Mozart, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso de la Sra. Josefina Costa, de nacionalidad oriental, quien fuera seleccionada para desempeñarse en el rol de \"Condesa de Almaviva\" de la ópera \"Las Bodas de Fígaro\", que se pondrá en escena entre el 20 y el 28 de agosto de 2010, inclusive; 4o.) que el gasto de referencia se encuentra previsto por Solicitud SEFI Nº 130700, en la suma de U$S 6.451,61, equivalentes a la suma de $ 135.328,97, impuestos incluidos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural sugiere el dictado de resolución aprobando el texto del contrato de arrendamiento de obra de referencia; 2o.) que el art. 33o., numeral 3, literal D) del T.O.C.A.F., habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la ópera \"Las Bodas de Fígaro\"; 3o.) que por Resolución Nº 3.081/10 de 12/07/2010, literal l) la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de contratar artistas para las temporadas anuales de ópera en el Teatro Solís, hasta el límite máximo de la licitación abreviada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o. Aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del T.O.C.A.F.: CONTRATO DE ARRENDAMIENTO DE OBRA: En la ciudad de Montevideo, a los ....... días del mes de ...... del año dos mil diez, comparecen: POR UNA PARTE: la Intendencia de Montevideo, en adelante denominada la Intendencia, representada en este acto por ..... en su calidad de ... ......, con domicilio en la Avda. 18 de Julio Nº 1360, inscripta en el Registro Único Tributario con el Nº 211763350018, y POR OTRA PARTE: la Sra. Josefina Costa, en adelante denominada la arrendadora, de nacionalidad uruguaya, titular de la Cédula de Identidad Nº 3.153.885-2, constituyendo domicilio a los efectos de este contrato en la calle Reconquista s/n de esta ciudad, quienes convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la Intendencia, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del T.O.C.A.F., la Intendencia considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) La arrendadora es una artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la Intendencia contrata bajo el régimen de arrendamiento de obra a la arrendadora, para desempeñarse en el rol de \"Condesa de Almaviva\" de la ópera “Las Bodas de Fígaro” de W.Amadeus Mozart, en las dos funciones (con opción a una extraordinaria) a llevarse a cabo en el Teatro Solís de la ciudad de Montevideo, entre los días 20 al 28 de agosto de 2010 inclusive. TERCERO: OBLIGACIONES DE LA ARRENDADORA: La contratación implica para la arrendadora asumir las siguientes obligaciones: a) asistir puntualmente a los ensayos musicales y escénicos dispuestos por el Reggiseur y el Director Musical del espectáculo, a partir del día 26 de julio de 2010; b) responsabilizarse por consultar a diario el cronograma de actividades; c) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la cláusula segunda; d) desempeñar el rol asignado en los ensayos pre-generales y en los ensayos generales que se realizarán con público; e) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento (la cual realiza la Intendencia a través del Teatro Solís y la Orquesta Filarmónica de Montevideo), entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; f) cover: sustituir a otros artistas designados para el mismo rol que por razones de fuerza mayor no puedan cumplir sus actuaciones, recibiendo como contraprestación por cada espectáculo extra una retribución de U$S 2.000 (dólares estadounidenses dos mil), luego de deducidos los impuestos, para cada presentación. Deberá presentarse en el Teatro Solís los días para los que se la contrata y todos los días de función, más allá de que le corresponda participar de las mismas o no, con una antelación de dos horas al comienzo del espectáculo; g) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la Intendencia, declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; h) no participar en otros espectáculos de cámara, sinfónicos o líricos, en el país o en la región sin un consentimiento previo en forma expresa y escrita de la Intendencia, desde la fecha de comienzo de los ensayos y hasta la fecha de finalización de los espectáculos; i) ceder a la Intendencia los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros, a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación; CUARTO: OBLIGACIONES DE LA INTENDENCIA: La Intendencia se obliga a: a) abonar a la arrendadora, por la presente contratación, la suma total de U$S 4.000 (dólares estadounidenses cuatro mil), luego de deducidos los impuestos correspondientes, de los cuales corresponde la suma de U$S 2.000 (dólares estadounidenses dos mil) por función, que se abonarán el último día hábil anterior a la última función. En caso de cumplirse la opción de función extraordinaria, el precio que se pacta para la misma asciende a la suma de U$S 2.000 (dólares estadounidenses dos mil), luego de deducidos los impuestos correspondientes, por cada presentación; b) otorgar a la arrendadora un total de cuatro invitaciones para una de las funciones a llevarse a cabo. QUINTO: NATURALEZA JURÍDICA: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia la arrendadora de los beneficios funcionales establecidos para los funcionarios de esta Intendencia. SEXTO: RESPONSABILIDAD: La arrendadora asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la Intendencia es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. Asimismo, la arrendadora indemnizará en caso de los daños materiales o personales causados a funcionarios de esta Intendencia o a terceros, cuando se constate la responsabilidad por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento de este contrato. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la Intendencia. Para el caso de inasistencia, la arrendadora deberá responder por los daños y perjuicios ocasionados a la Intendencia. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la Intendencia, que la arrendadora declara conocer y aceptar. OCTAVO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o. Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 130700, en la suma de U$S 6.451,61 (dólares estadounidenses seis mil cuatrocientos cincuenta y uno con sesenta y un centavos), equivalentes a la suma de $ 135.328,97 (pesos uruguayos ciento treinta y cinco mil trescientos veintiocho con noventa y siete centésimos), impuestos incluidos. 3o. Disponer que en caso de que el monto imputado sea insuficiente al momento de pago, debido a la conversión realizada, la Oficina Gestión Presupuestal del Departamento de Cultura, deberá imputar el saldo correspondiente. 4o. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Información y Comunicación y Promoción Cultural; a las Unidades Asesoría y Orquesta Filarmónica de Montevideo y pase -por su orden- a la Contaduría General y a la Oficina Central del Departamento de Cultura para la suscripción del contrato de referencia y demás efectos. Cumplido, vuelva al Teatro Solís.-", "date": "2010/08/17", "file_id": "8006-003231-10", "resolution_number": "273/10/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Aprobar el texto del contrato de arrendamiento de obra de la Sra. Josefina Costa, para la ópera \"Las Bodas de Fígaro\", para desempeñarse en el rol de \"Condesa de Almaviva\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5fa85b5efd195b94832577880065dd2d?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Juan Manuel Garino, C.I. 3.609.160-3, al amparo de la Ley No. 18.381, sancionada el 17 de octubre de 2008 (acceso a la información pública), que constan en el expediente Nº 1090-000069-10; RESULTANDO: 1o.) que previo a tomar resolución se requiere de información eventualmente en poder de varias dependencias de la Intendencia de Montevideo; 2o.) que la primera parte de la solicitud tiene gran complejidad, ya que implica la ubicación de información contenida en aproximadamente 200 expedientes, contenidos en 4 cajas, lo que configura una circunstancia excepcional; 3o.) que el Director General del Departamento de Movilidad, a fojas 3, solicita se prorrogue el plazo de decidir, de conformidad a lo establecido en la Ley Nº 18381, en su artículo 15, inciso 2º; CONSIDERANDO: que por Resolución Nº 3088/10, de 12/07/10, se delegó en el Secretario General las atribuciones conferidas en el artículo 16 de la Ley Nº 18.381, de 17/10/08; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Tener por presentado al Sr. Juan Manuel Garino, C.I. 3.609.160-3 y por constituído el domicilio electrónico propuesto.- 2. Prorrogar por 20 (veinte) días hábiles el plazo para resolver sobre la solicitud promovida por el Sr. Juan Manuel Garino, C.I. 3.609.160-3, al amparo de la Ley Nº 18.381, sancionada el 17 de octubre de 2008 (acceso a la información pública), debido a las circunstancias excepcionales expresadas en los Resultandos 1º , 2º y lo solicitado en el Resultando 3º de la presente.- 3. El plazo anterior se computará a partir del vencimiento del plazo originario de 20 días hábiles, establecido en la Ley Nº 18.381 (de acceso a la información pública), en su artículo 15.- 4. Notifíquese al Sr. Juan Manuel Garino a través de la Oficina Central de Secretaría General, cumplido remítase al Departamento de Movilidad.-", "date": "2010/08/17", "file_id": "1090-000069-10", "resolution_number": "325/10/1000", "subcategory": "VARIOS", "summary": "Se prorroga por 20 (veinte) días hábiles el plazo para resolver sobre la solicitud promovida por el Sr. Juan Manuel Garino, al amparo de la Ley No. 18.381, de acceso a la información pública.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14bda8e930e661a68325778f00576426?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 2727/10, de 21/06/10 y su modificativa Nº 3763/10, de 16/08/10, se prorrogó a partir del 01/07/10 y por un período de doce meses, la contratación de la ciudadana Sra. Matilde Alejandra Olivero Balbuena, C.I. 4.096.105-2, para cumplir funciones de Jefe de Proyecto del Mercado Agrícola de Montevideo, en régimen de 30 horas semanales de labor con una remuneración mensual de U$S 2.880,oo, impuestos incluidos; RESULTANDO: que el 17/08/10, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de la suma de U$S 34.560 (totalidad del contrato), por haberse imputado en contravención de lo dispuesto en el artículo 211º Inc. B) de la Constitución de la República (Principio de Ejecución) y la imputación parcial de la suma de U$S 17.280, por infringir lo establecido en el Art. 15º del TOCAF (Déficit), Sol. 130664; CONSIDERANDO: lo previsto en los artículos 211º, inciso b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto emergente de la prórroga de la contratación de la Sra. Matilde Alejandra Olivero Balbuena, C.I. 4.096.105-2, para cumplir funciones de Jefe de Proyecto del Mercado Agrícola de Montevideo, dispuesta por Resolución Nº 2727/10, de 21/06/10 y su modificativa Nº 3763/10, de 16/08/10.- 2.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3.- Advertir al Director a cargo de la tramitación de las actuaciones que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República.- 4.- Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Económico e Integración Regional y pase a la Contaduría General a sus efectos.-", "date": "2010/08/17", "file_id": "2500-005188-10", "resolution_number": "3767/10", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto emergente de la prórroga de la contratación de la Sra. Matilde Alejandra Olivero Balbuena, para cumplir funciones de Jefe de Proyecto del Mercado Agrícola de Montevideo, dispuesta por Resolución Nº 2727/10, de 21/06/10 y su modificativa Nº 3763/10, de 16/08/10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3905dc44cee0c7ac83257799005e5bcc?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 10.897, de la Junta Departamental de Montevideo dictada el 12 de agosto del año en curso, por la cual de conformidad con la Resolución Nº 3551/10, de 03/08/10, se concede la venia solicitada, prescripta por el Artículo 43º de la Ley Nº 9.515, de 28 de octubre de 1935, para la designación del Contador Jorge Simón, como Contador General de esta Intendencia;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar al Contador Jorge Simón, C.C. Serie Nº 13083, C.I. 1.104.713-4, Contador General de la Intendencia de Montevideo.- 2.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, Información y Comunicación, Tecnología de la Información, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a Comunicaciones a Sistemas Informáticos y pase al Departamento de Gestión Humana y Materiales.-", "date": "2010/08/17", "file_id": "1001-018118-10", "resolution_number": "3768/10", "subcategory": "DESIGNACIONES", "summary": "Se designa al Cr. Jorge Simón, Contador General de la Intendencia de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59470db9d59d0b4d83257799005e5bc8?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la Unidad Mercado Agrícola, de contar con una partida especial por la suma de $ 25.000, para atender los gastos de las actividades a desarrollarse durante el presente mes de agosto en el Mercado, en el marco del Convenio de Cooperación con el BID; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 28461; CONSIDERANDO: que por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo se delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 25.000 (pesos uruguayos veinticinco mil) a la Unidad Mercado Agrícola, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 28461.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2010/08/17", "file_id": "2500-008938-10", "resolution_number": "456/10/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "MERCADO AGRICOLA $ 25.000 SOLICITUD 28461", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dd3f9c586f73f0038325778200525c77?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa TANDEM S.R.L. por la suma de $ 4.856; RESULTANDO: 1o.) que el mismo responde a la compra de dos cartuchos de toner para impresora para el Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 130704, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 4.856 (pesos uruguayos cuatro mil ochocientos cincuenta y seis), a la empresa TANDEM S.R.L., por la compra de dos cartuchos de toner para impresora para el Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", según presupuesto adjunto a fs.2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 130704, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2010/08/17", "file_id": "1030-002032-10", "resolution_number": "457/10/2500", "subcategory": "GASTO Y PAGO", "summary": "TANDEM SRL SEFI 130704", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/794c896a24ba19138325778200525c93?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Wilson Bovio Torena C.I Nº. 1.742.886-3, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0952, al que está afectado el vehículo empadronado con el Nº 1022293, a favor del Sr. Carlos Alberto Traversa Fallabrino, C.I. Nº 1.442.383-2 y de la Sra. Estela Blanca Traversa Fallabrino CI. Nº 1.442.432-5; RESULTANDO: 1o.) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 22 y 23 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del permiso que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 27/09/04 y ha aprobado la inspección anual de 2009; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia; y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2o.) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que al amparo de las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12/07/10 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.-Autorizar, a favor del Sr. Carlos Alberto Traversa Fallabrino C.I. Nº 1.442.383-2 y de la Sra. Estela Blanca Traversa Fallabrino CI. 1.442.432-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0952, del que el Sr. Wilson Bovio Torena C.I Nº. 1.742.886-3, figura como titular y al que está afectado el vehículo empadronado con el Nº 1022293.- 2º.-Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.-Pase al Servicio de Transporte Público a sus efectos.-", "date": "2010/08/17", "file_id": "4720-002216-10", "resolution_number": "50/10/1500", "subcategory": "PERMISO TAXI", "summary": "Transferencia Taxi Mat. STX 0952, a favor del Sr. Carlos Traversa Fallabrino CI. Nº 1.442.383-2 y de la Sra. Estela Traversa Fallabrino CI. Nº 1.442.432-5.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fcaec68175cdc9ac832577830065e8f6?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por AMYR TOUR S.R.L, RUT Nº 21 280950 0015, con domicilio en la calle Av. Jose Pedro Varela Nº 3772, Block.C, apto.304, permisario del servicio de transporte de escolares matrícula Nº SES 0410, al que está afectado el vehículo empadronado con el Nº 431.496; RESULTANDO: 1º) que la Unidad de Transporte de la División Tránsito y Transporte informa que: a) por documento privado celebrado el 08/09/09 e inscripto en el Registro de Propiedad Mueble el 04/12/09, el titular del permiso procedió a enajenar por compra-venta, al futuro permisario, el vehículo afectado a dicho servicio empadronado con el N° 431.496, por lo que corresponde aplicar una multa de 35 U.R., por haberse enajenado el vehículo previo a la autorización de la Intendencia; b) que corresponde proceder de conformidad, a lo dispuesto por el Art. D.778.1 del Volumen V \"Tránsito y Transporte\" del Digesto; 2º) que la División Tránsito y Transporte comparte lo aconsejado; CONSIDERANDO: que por Resolución N° 3092/10 del 12/07/10 la Señora Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad, la facultad de aplicar multas de hasta 55 U.R; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.-Aplicar a AMYR TOUR S.R.L, RUT Nº 21 280950 0015, con domicilio en la calle Av. Jose Pedro Varela Nº 3772, Block.C, apto.304, una multa de 35 U.R. (treinta y cinco unidades reajustables) por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.-Establecer que dispone de un plazo de 30 (treinta) días a partir de la notificación, para hacer efectivo el pago de la multa impuesta, al término del cual, en caso de incumplimiento, se procederá al cobro por vía judicial.- 3º.-Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio de Transporte.-", "date": "2010/08/17", "file_id": "4720-012742-08", "resolution_number": "51/10/1500", "subcategory": "MULTA TRANSPORTE ESCOLAR", "summary": "Aplicación de Multa a Transporte Escolar Mat. SES 0410.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30e4408b241bf8518325778300660fbf?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de la EMPRESA PLAY para que se le conceda el uso de la senda Sur de la Rambla desde la calle Juan A. Cachon hasta calle 21 de Setiembre, el día 19/09/10 en el horario de 11:00 a 13:30 horas, con motivo de realizar una competencia deportiva, como parte de los eventos de preparación de la carrera San Felipe y Santiago 2010; RESULTANDO: 1o.) que la Secretaría de Educación Física, Deportes y Recreación avala dicha solicitud; 2o.) que el Asesor de la División Tránsito y Transporte manifiesta no haber inconvenientes en acceder a lo solicitado, en la medida que los interesados coloquen balizas y contraten inspectores o procuren apoyo policial, para el normal desarrollo de la circulación con especial hincapié en los cruces más importantes; 3o.) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3087/10 del 12/08/10 y modificada por Resolución Nº 3560/10 del 09/08/10, la Sra. Intendenta de Montevideo delegó en la Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la EMPRESA PLAY, la realización el próximo 19 de setiembre de 2010 en el horario de 11:00 a 13:30 horas, de la carrera 7K a organizarse en conjunto con la Empresa BBVA, en el circuito que se detalla a continuación: salida desde la Rambla de Montevideo a la altura de Plaza Trouville, recorriendo la acera sur de la misma hasta las Canteras del Parque Rodó, girando en U y volviendo en sentido contrario al lugar de salida, con motivo de realizar una competencia deportiva, como parte de los eventos de preparación de la carrera San Felipe y Santiago 2010, condicionado a que los interesados coloquen balizas en los cortes correspondientes y contraten inspectores o procuren apoyo policial, para el normal desarrollo de la circulación por dichas vías de transito brindando las debidas garantías a los competidores y público en general .- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, a la Secretaría de Educación Física, Deportes y Recreación, a los Municipios B y CH, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2010/08/17", "file_id": "3110-001726-10", "resolution_number": "52/10/1500", "subcategory": "AUTORIZAR USO DE VÍA PUBLICA", "summary": "Autorizar el uso de la senda Sur de la Rambla entre las calles Juan A. Cachon y 21 de Setiembre, el día 19/09/10 entre las 11 horas y las 13:30 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6824d58ba00c29aa8325778300661fce?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Ingeniería de Tránsito; RESULTANDO: 1o.) que el mencionado Servicio informa que a los efectos de otorgar mayores posibilidades de estacionamientos a los vehículos que abastecen los comercios ubicados en la calle Francisco Simón, se considera conveniente establecer una zona de carga y descarga sin beneficiario específico sobre la acera Sureste de la calle Juan Ortiz, a continuación del radio de giro hasta el No. 3240 de la misma; 2o.) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución 3087/10 de fecha 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública , para estacionamiento de vehículos o carga y descarga de mercaderías; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.-Establecer una zona de carga y descarga de mercadería, sin beneficiario específico, junto a la acera Sureste de la calle Juan Ortiz, a continuación del radio de giro con la calle Francisco Simón, hasta el No. 3240. 2º.-Comuníquese al Municipio E, a los Servicios de Prensa, Comunicación y Relaciones Públicas, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/08/17", "file_id": "4711-004371-10", "resolution_number": "53/10/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Reserva de espacio para zona de carga y descarga de mercadería en la acera Sureste de la calle Juan Ortiz", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/acb799c635f62e0d8325778300662c8d?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud presentada por la ONG \"Operación Rescate\", para la realización de una marcha el 21 de agosto de 2010 a partir de las 11:00 horas, cuyo punto de partida será el Museo Oceanográfico por la Rambla (acera Sur) culminando en la Rambla Pte. Charles de Gaulle esquina Avda. Rep. Federal de Alemania; RESULTANDO: 1º) que la Junta Local Nº 5 avala dicho evento; 2º) que la Unidad de Planificación de Transporte no halla inconvenientes en acceder a lo solicitado; 3º) que la División Tránsito y Transporte autoriza la realización de la marcha; CONSIDERANDO: que por Resolución 3087/10 de fecha 12 de julio de 2010, modificada por Resolución Nº 3560 de fecha 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la ONG \"Operación Rescate\" la realización de una marcha el 21 de agosto de 2010 a partir de las 11:00 y hasta las 17:30 horas, cuyo punto de partida será el Museo Oceanográfico por la Rambla (acera Sur) culminando en la Rambla Pte. Charles de Gaulle esquina Avda. Rep. Federal de Alemania.- 2.- Los cortes y desvíos, estarán a cargo de Policía de Tránsito.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, al Servicio de Vigilancia y Servicios Especiales, y pase a la División Tránsito y Transporte a sus efectos.-", "date": "2010/08/17", "file_id": "3260-007703-10", "resolution_number": "54/10/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar al Ministerio Impacto Cristiano a realizar una marcha de Iglesias Evangélicas, desde el Museo Oceanográfico por la Rambla acera Sur hasta la Rambla Pte. Charles de Gaulle.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ade3aa739e8ed6e832577830065d846?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Jesús Eiriz Novoa C.I Nº 918.479-4, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0240, al que está afectado el vehículo empadronado con el Nº 480866, a favor del Sr. Gustavo Adolfo Schiavo Jacques C.I. Nº 1.732.380-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde 08/10/97 y que fue aprobado en la inspección anual obligatoria de 2009; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12/07/10, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Gustavo Adolfo Schiavo Jacques C.I. Nº 1.732.380-5, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0240, del que el Sr. Jesús Eiriz Novoa C.I Nº 918.479-4 figura como titular y al que está afectado el vehículo empadronado con el Nº 480866.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2010/08/17", "file_id": "4720-002881-10", "resolution_number": "55/10/1500", "subcategory": "PERMISO REMISE", "summary": "Transferncia de permiso de Remise Mat Nº SRE 0240", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/316e6f7904dc8b6b832577830065ecc4?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planificación, Gestión y Diseño; RESULTANDO: 1o) que solicita la asignación de 1 (una) pasantía para estudiante de la Facultad de Arquitectura; 2o.) que la Oficina de Pasantías aconseja se asigne la pasantía solicitada, atendiéndose la erogación resultante con cargo a la Solicitud SEFI Nº 124.221; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Asignar al Servicio de Planificación, Gestión y Diseño, en base al Convenio Marco de Cooperación suscrito entre esta Comuna y la Universidad de la República, 1 (una) pasantía para estudiante de la Facultad de Arquitectura, en régimen de 25 (veinticinco) horas semanales.- 2º.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 124.221.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Acondicionamiento Urbano; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Planificación, Gestión y Diseño, a sus efectos.-", "date": "2010/08/17", "file_id": "4000-000057-10", "resolution_number": "669/10/5000", "subcategory": "PASANTIAS", "summary": "Se asigna al Servicio de Planificación, Gestión y Diseño, en base al Convenio Marco de Cooperación suscrito entre esta Comuna y la Universidad de la República, 1 (una) pasantía para estudiante de la Facultad de Arquitectura, en régimen de 25 (veinticinco) horas semanales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5a481733756c5ec8325778200544c63?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Obras; RESULTANDO: que en las mismas solicita el pago por única vez y en forma excepcional de las horas extras realizadas por varios funcionarios de dicho Servicio, durante el mes de mayo de 2010, debido a la cantidad y a la importancia de trabajos que requerían de su presencia; CONSIDERANDO: 1o.) que se estima procedente autorizar el pago de que se trata, por única vez y como excepción; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE: 1º.- Autorizar el pago, por única vez y como excepción, de las horas extras realizadas por los siguientes funcionarios del Servicio de Obras, durante el mes de mayo de 2010: Nombre C.I Nº Horas simlpes Horas dobles Nelson Alzamende 2.518.401 73 10 Carlos Cruz 3.763.999 36 _ Carlos Etcheverry 3.482.235 19 _ Antonio Rodríguez 1.654.698 23 _ 2º.- Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Económico e Integración Regional y de Acondicionamiento Urbano; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y de Obras, que notificará a los funcionarios y pase al Servicio de Administración de Recursos Humanos, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2010/08/17", "file_id": "2500-006019-10", "resolution_number": "670/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago, por única vez y como excepción, de las horas extras realizadas por el funcionario Sr. Nelson Alzamende y otros, pertenecientes al Servicio de Obras, durante el mes de mayo de 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ab6d0471a1ee85d8325778200544c70?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Recolección por Contenedores; RESULTANDO: 1o.) que en las mismas solicita se exceptúe de lo dispuesto en el art. R. 175.5, al amparo del art. R. 175.6, Volumen III del Digesto Municipal, al funcionario Sr. José Francia, dado que superó el límite de licencia médica permitido; 2o.) que el Servicio de Salud y Seguridad Ocupacional informa que no existe impedimento para reintegrar las horas extras solicitadas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas,LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar al funcionario Sr. José Francia, C.I. Nº 1.350.662, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto Municipal.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y de Recolección por Contenedores, que notificará al funcionario, y pase al Servicio de Administración de Recursos Humanos, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2010/08/17", "file_id": "4421-001327-10", "resolution_number": "671/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. José Francia, C.I. Nº 1.350.662, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa1524331b5593488325778200544c81?OpenDocument"}
{"approval_date": "17/8/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con la funcionaria Sra. Ana Marsiglia, quien se desempeña en el Servicio Centro Comunal Zonal Nº 11; RESULTANDO: 1º.) que con fecha 14 de junio de 2010 se realizó un Tribunal Médico a la mencionada funcionaria, el que aconsejó concederle 1 (un) mes de licencia médica a medio sueldo, a partir del 25 de mayo de 2010, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal, señalando que con este serían 5 (cinco) los meses en que se incluyó a la funcionaria dentro del mencionado artículo; 2º.) que el aludido Art. D. 126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se les otorgará licencia médica con goce de medio sueldo por períodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Conceder licencia médica con goce de medio sueldo, por el término de 1 (un) mes, a partir del 25 de mayo de 2010, a la funcionaria Sra. Ana Marsiglia, C.I. N° 1.411.934, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal.- 2º.- Se deberá dar estricto cumplimiento a lo preceptuado en dicho Art. D. 126, en cuanto a la realización de un nuevo Tribunal Médico que determine si la funcionaria puede ser recuperable para el Servicio.- 3º.- Comuníquese al Municipio D; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos y de Centro Comunal Zonal Nº 11, que notificará a la funcionaria; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2010/08/17", "file_id": "3330-011825-10", "resolution_number": "672/10/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia médica con goce de medio sueldo, por el término de 1 (un) mes, a partir del 25 de mayo de 2010, a la funcionaria Sra. Ana Marsiglia, C.I. N° 1.411.934, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b478423a7bfc3d78325778200544c8a?OpenDocument"}
