{"approval_date": "31/8/2010", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del local \"La Diabla\", ubicado en la calle Francisco Bauzá 3501, responsabilidad de la empresa La Mansa S.R.L., RUT 21 6405570014, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Central de Inspección General por Resolución Interna de 14/6/10, dispuso no autorizar la realización de música, música en vivo, bailes, espectáculos artísticos y/o similares en el local de referencia, debido a que no ha solicitado el permiso que se expide para los locales de su tipo y, además, no ha presentado documentación habilitante ante dicho Servicio; 2o.) que el 17/8/10, el Sector Espectáculos Públicos y Afines, mediante Acta No. 27383, constató que no se estaba acatando resolución del Servicio, por lo que se sugiere la clausura del mencionado local; 3o.) que la Dirección del citado Servicio eleva las actuaciones sugiriendo el dictado de la resolución de clausura del referido local; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local \"La Diabla\", ubicado en la calle Francisco Bauzá 3501, responsabilidad de la empresa La Mansa S.R.L., RUT 21 6405570014, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, al Servicio Centro Comunal Zonal No. 5, y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2010/08/31", "file_id": "5220-017830-10", "resolution_number": "343/10/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar el local \"La Diabla\", ubicado en la calle Francisco Bauzá 3501, responsabilidad de la empresa La Mansa S.R.L., RUT 21 6405570014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d22112488bbe315b83257799004a3a64?OpenDocument"}
{"approval_date": "31/8/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa Multiformas por la suma de $ 65.300; RESULTANDO: 1o.) que el mismo responde a la confección del estudio situacional del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", cuyas tapas serán impresas en cuatro tintas; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 130888, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 3796/10 de 23 de agosto de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 65.300 (pesos uruguayos sesenta y cinco mil trescientos), a la empresa MULTIFORMAS, por la confección del estudio situacional del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", cuyas tapas serán impresas en cuatro tintas, según presupuesto adjunto a fs.2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 130888, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2010/08/31", "file_id": "1030-002210-10", "resolution_number": "477/10/2500", "subcategory": "GASTO Y PAGO", "summary": "MULTIFORMAS SEFI 130888", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f801f3240c6a68d83257790004c47d7?OpenDocument"}
{"approval_date": "31/8/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa Multiformas por la suma de $ 4.950; RESULTANDO: 1o.) que el mismo responde a la confección de 300 folletos dipticos impresos a cuatro tintas sobre papel satinado del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 130886, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 3796/10 de 23 de agosto de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 4.950 (pesos uruguayos cuatro mil novecientos cincuenta), a la empresa MULTIFORMAS, por la confección de 300 folletos dipticos impresos a cuatro tintas sobre papel satinado del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", según presupuesto adjunto a fs.2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 130886, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2010/08/31", "file_id": "1030-002184-10", "resolution_number": "478/10/2500", "subcategory": "GASTO Y PAGO", "summary": "MULTIFORMAS SEFI 130886", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6789d059e565f63583257790004c4814?OpenDocument"}
{"approval_date": "31/8/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que la permisaria Sra. Liliana Fabbiani, ha registrado inasistencias desde el mes de enero de 2008, en el puesto de venta Nº 175 de la Feria Especial de la Avda. Gral. Rivera (Buceo); RESULTANDO: 1o.) que la Unidad Gestión Comercial señala que correspondería dar la baja del permiso a partir del 31 de diciembre de 2007; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando el dictado de resolución revocando el permiso a partir de la fecha referida; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar, a partir del 31 de diciembre de 2007, el permiso concedido a la Sra. LILIANA FABBIANI, C.I. Nº 1.453.879-6, en la Feria Especial de la Avda. Gral. Rivera, puesto Nº 175. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2010/08/31", "file_id": "2500-009308-02", "resolution_number": "479/10/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. LILIANA FABBIANI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f206924acbc2239883257790004c4853?OpenDocument"}
{"approval_date": "31/8/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa Multiformas por la suma de $ 81.500; RESULTANDO: 1o.) que el mismo responde a la confección de 500 cajas para dvd, impresas sobre papel coteado mate, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 130887, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 3796/10 de 23 de agosto de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 81.500 (pesos uruguayos ochenta y un mil quinientos), a la empresa MULTIFORMAS, por la confección de 500 cajas para dvd, impresas sobre papel coteado mate, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", según presupuesto adjunto a fs.2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 130887, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2010/08/31", "file_id": "1030-002205-10", "resolution_number": "480/10/2500", "subcategory": "GASTO Y PAGO", "summary": "MULTIFORMAS SEFI 130887", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8933b52db6f08ae983257790004c488e?OpenDocument"}
{"approval_date": "31/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por KELBLY S.A, tendiente a obtener reserva de espacio en la calle Liropeya en Nº 1770; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácater precario y revocable, en la calle Liropeya en Nº 1770, en una longitud de 7 metros, para su uso de Lunes a Viernes de 09:00 a 15:00 horas y Sábado y Domingo de 09:00 a 14:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10,00 UR, siendo la tarifa mensual de 11,20 UR; 2º) que la interesada prestó conformidad con la tarifa dispuesta según surge a fs. 7 de éstas actuaciones; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 6 del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nro 3087/10 de la fecha 12 de julio de 2010, la Sra. Intendenta delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a KELBLY S.A., en la calle Liropeya en Nº 1770, en una longitud de 7 (siete) metros, para su uso de Lunes a Viernes de 09:00 a 15:00 horas y Sábado y Domingo de 09:00 a 14:00 horas.- 2.- La misma tendrá carácter precario y revocable y se destinará para carga y descarga, siendo la tarifa mensual de 11,20 UR (once con veinte unidades reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10,00 UR (diez unidades reajustables).- 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efecto del cese respectivo.- 4.- Comuníquese al Municipio C, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/08/31", "file_id": "4711-001522-10", "resolution_number": "69/10/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Reserva de espacio solicitada por la Empresa KELBLY S.A en la calle Liropeya Nº 1770.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76431d25e8caf061832577930055ed1f?OpenDocument"}
{"approval_date": "31/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por ANEP- Consejo de Educación Inicial y Primaria, tendiente a obtener reserva de espacio para estacionamiento de vehículos en la calle Maldonado Nº 765 entre Ciudadela y Florida; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 672/96 del 20 de mayo de 1996, se concedió reserva de espacio en las Escuelas República de Chile y República de Cuba, junto a la acera Norte de la calle Maldonado a partir del Nº 765 hacia el Este, entre las calles Florida y Ciudadela en una longitud de 28 (veintiocho) metros, de Lunes a Viernes de 7:30 a 17:30 horas; b) que la nueva reserva generará un costo mensual ya que pasará de ser una reserva para ascenso y descenso de escolares, a una reserva para estacionamiento de vehículos pertenecientes a dichas escuelas; c) que puede accederse a lo solicitado, con carácater precario y revocable, en la calle Maldonado Nº 765 entre Ciudadela y Florida, en una longitud de 28 metros, para su uso de Lunes a Viernes de 7:00 a 19:00 horas y debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 13 UR, siendo la tarifa mensual de 18 UR; 2º) que la interesada prestó conformidad con la tarifa dispuesta según surge a fs. 7 de éstas actuaciones; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 1 del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nro 3087/10 de la fecha 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderias; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto la Resolución Nº 672/96 del 30 de mayo de 1996.- 2.- Conceder reserva de espacio a ANEP- Consejo de Educación Inicial y Primaria, en la calle en la calle Maldonado Nº 765 entre Ciudadela y Florida, en una longitud de 28 (veintiocho) metros, para su uso de Lunes a Viernes de 7:00 a 19:00 horas.- 2.- La misma tendrá carácter precario y revocable y se destinará para estacionamiento de vehículos que están a cargo de los citados Organismos, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 13 UR (trece unidades reajustables), siendo la tarifa mensual de 18 UR (dieciocho unidades reajustables).- 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efecto del cese respectivo.- 4.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/08/31", "file_id": "4711-007961-09", "resolution_number": "70/10/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Reserva de espacio solicitada por ANEP- Consejo de Educación Inicial y Primaria, en la calle Maldonado Nº 765 entre las calles Ciudadela y Florida.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8be69ad2839ed69832577930055ed24?OpenDocument"}
{"approval_date": "31/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por la Empresa VERDE PAISAJE S.A.,tendiente a obtener reserva de espacio en la calle Roque Graseras Nº 620; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Roque Graseras Nº 620 en una longitud de 13 metros, para su uso de Lunes a Viernes de 07:00 a 17:00 horas no debiendo abonar señalamiento y siendo la tarifa mensual de 26 U.R.; 2º) que la interesada prestó conformidad con la tarifa dispuesta, según luce a fs. 7 de las presentes actuaciones; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, atento a lo previsto en el Art. R.424.111, numeral 5 del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nro 3087/10 de fecha 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a la Empresa VERDE PAISAJE S.A. en la calle Roque Graseras Nº 620, en una longitud de 13 (trece) metros, para su uso de Lunes a Viernes de 07:00 a 17:00 horas.- 2.- Que la misma tendrá carácter precario y rebocable y se destinará para carga y descarga, siendo la tarifa mensual de 26 U.R. (veintiseis unidades reajustables), no debiendo pagar señalamiento; 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva, a los efectos del cese respectivo.- 4.- Comuníquese a Municipio CH, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/08/31", "file_id": "4711-001742-10", "resolution_number": "71/10/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Reserva de espacio solicitada por la Empresa VERDE PAISAJE S.A. en la calle Roque Graseras Nº 620", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b00e4301e9e8ee7d832577930055ed29?OpenDocument"}
{"approval_date": "31/8/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Encargado de la Unidad de Contralor de Convenios de la División Limpieza; RESULTANDO: 1o.) que por las mismas solicita prorrogar, a partir del 1º de julio de 2010 y por el término de 360 (trescientos sesenta) días, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, autorizando a los funcionarios Sres. Leonor Rodríguez y Mariano Mata, a realizar hasta 90 (noventa) y 60 (sesenta) horas extras mensuales de labor, respectivamente; 2o.) que la referida Unidad solicita la prórroga de las horas extras de referencia, debido a que la Sra. Rodríguez se desempeña como Capataz General en el control de los 15 (quince) convenios socio educativos laborales que suscribe la División Limpieza con 6 (seis) Ong, entre otras tareas y el Sr. Mata es responsable del control del mantenimiento preventivo y correctivo de la flota afectada a los convenios de recolección; 3o.) que la División Limpieza se manifiesta de conformidad, sugiriendo dicha prórroga por el término de 6 (seis) meses; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido, a partir del 1º de julio de 2010 y por el término de 6 (seis) meses; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar la prórroga de la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, autorizando a la funcionaria Sra. Leonor Rodríguez, C.I. Nº 1.359.750, a realizar hasta 90 (noventa) horas extras mensuales de labor, por los motivos expuestos en la parte expositiva de la presente resolución, a partir del 1º de julio de 2010 y por el término de 6 (seis) meses.- 2º.- Convalidar la prórroga de la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, autorizando al funcionario Sr. Mariano Mata C.I. Nº 1.143.848, a realizar hasta 60 (sesenta) horas extras mensuales de labor, por los motivos expuestos en la parte expositiva de la presente resolución, a partir del 1º de julio de 2010 y por el término de 6 (seis) meses.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes; a la Unidad de Control de Convenios, para las notificaciones correspondientes y pase al Servicio de Administración de Recursos Humanos, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2010/08/31", "file_id": "4400-002614-10", "resolution_number": "710/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la prorroga de la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, autorizando a los funcionarios Sra. Leonor Rodríguez, a realizar hasta 90 (noventa) horas extras mensuales de labor, y al Sr. Mariano Matta, a realizar hasta 60 (sesenta) horas extras mensuales de labor, por los motivos expuestos en la parte expositiva de la presente resolución, a partir del 1º de julio de 2010 y por el término de 6 (seis) meses.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a912eaab9470c3883257791003f7da1?OpenDocument"}
{"approval_date": "31/8/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Mantenimiento de Maquinaria Vial y de Limpieza; RESULTANDO: que en las mismas solicita exceptuar de los topes previstos en el art. R. 175.3 al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios cuya nómina luce a fs. 1, con motivo de realizar tareas especiales para el Servicio de Playas, Emergencias y Necropcias, a partir del 1º de julio de 2010; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en el sentido solicitado, hasta el 31 de diciembre de 2010; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar la excepción de los topes previstos en el art. R. 175.3 al amparo del Art. R.175.4, Volumen III del Digesto, autorizándoles la realización de hasta las horas extraordinarias mensuales de labor que se detallan, a los siguientes funcionarios, a partir del 1º de julio y hasta el 31 de diciembre de 2010: NOMBRE C.I Nº HORAS Sr. Nelson Barrios 1.786.441 120 Sr. Carlos Ramos 1.925.412 120 Sr. César Villar 4.313.315 80 Sr. Waldemar Arismendi 3.342.285 80 Sr. Diego Díaz 4.525.240 80 Sr. Jorge Montiel 1.480.468 120 Sr. José Varela 1.482.502 120 Sr. Victor Turnes 1.583.016 120 Sr. Julio Losada 1.712.682 120 Sr. Conrado Botto 1.892.279 80 Sr. Edison Márquez 3.350.248 80 Sr. Ruben Fau 2.957.680 120 Sr. David Arispe 3.795.807 120 Sr. Omar Corchs 1.797.650 120 2º.- Comuníquese al Departamento de Recursos Financieros; a la Gerencia de Mantenimiento de Flota Municipal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y de Mantenimiento de Maquinaria Vial y de Limpieza, que notificará a los funcionarios; y pase al Servicio de Administración de Recursos Humanos para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2010/08/31", "file_id": "5160-000543-10", "resolution_number": "711/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes previstos en el art. R. 175.3 al amparo del Art. R.175.4, Volumen III del Digesto, autorizándoles la realización de hasta las horas extraordinarias mensuales de labor que se detallan, al funcionario Sr. Nelson Barrios y otros, a partir del 1º de julio y hasta el 31 de diciembre de 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/91a301aa236bfe0e83257791003f7dae?OpenDocument"}
{"approval_date": "31/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por el Ministerio de Defensa Nacional, Dirección Nacional de Meteorología, tendiente a obtener reserva de espacio en la calle Dr. Javier Barrios Amorín Nº 1488; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácater precario y revocable, en la calle Dr. Javier Barrios Amorín Nº 1488, en una longitud de 14 metros, para su uso de Lunes a Viernes de 08:00 a 16:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 11 U.R., siendo la tarifa mensual de 6 U.R.; 2º) que el interesado prestó conformidad con la tarifa dispuesta según luce a fs. 6 de éstas actuaciones; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 1 del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nro 3087/10 de fecha 12 de julio de 2010, la Sra. Intendenta Municipal delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio al Ministerio de Defensa Nacional-Dirección Nacional de Meteorología, en la calle Dr. Javier Barrios Amorín Nº 1488, en una longitud de 14 (catorce) metros, para su uso de Lunes a Viernes de 08:00 a 16:00 horas.- 2.- La misma tendrá carácter precario y revocable y se destinará para estacionamiento de vehículos siendo la tarifa mensual de 6 U.R. (sies unidades reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 11 U.R. (once unidades reajustables).- 3.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a los efecto del cese respectivo.- 4.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/08/31", "file_id": "4711-003315-10", "resolution_number": "72/10/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Reserva de Espacio solicitada por el Ministerio de Defensa Nacional-Dirección Nacional de Meteorología en la calle Dr. Javier Barrios Amorín Nº1488", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6733124016fae22f832577930055ed31?OpenDocument"}
{"approval_date": "31/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones promovidas por la Empresa CUTCSA, tendiente a solucionar problemas de circulación en la Avda. Joaquín Suárez y Caiguá los viernes y sábados a partir de las 22 horas; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) la calle Caiguá entre las Avenidas Joaquín Suárez y Juan Carlos Blanco, es una vía de 7,50 metros de ancho, el cual resulta escaso considerando el doble sentido circulatorio, con líneas de transporte colectivo e importante demanda de estacionamiento; b) se pudo constatar la dificultad en la maniobra de giro a la izquierda que se les presenta a los ómnibus cuando circulan desde Suárez y giran hacia Caiguá al Oeste, debido a los vehículos estacionados por ésta última; c) se entiende conveniente establecer prohibición de estacionar junto a la acera Norte de la calle Caiguá a partir del cruce peatonal con la Avda. Joaquín Suarez y en una longitud de 25 metros, hacia el Oeste; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3087/10 de la fecha 12 de Julio de 2010, la Sra. Intendenta Municipal delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer la prohibición de estacionar junto a la acera Norte de la calle Caiguá a partir del cruce peatonal con la Avda. Joaquín Suarez y en una longitud de 25 (veinticinco) metros, hacia el Oeste.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio C, a los Servicios de Prensa, Comunicación y Relaciones Públicas y Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/08/31", "file_id": "4712-002851-10", "resolution_number": "73/10/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer la Prohibición de Estacionar junto a la acera Norte de la calle Caiguá esquina Avda. Joaquín Suárez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c799b9d55f1ca65783257793005630db?OpenDocument"}
{"approval_date": "31/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la facultad otorgada a esta Intendencia por Decreto de la Junta Departamental de Montevideo Nº 33.476 del 01/07/10, promulgado por Resolución N° 3307/10 del 26/07/10; RESULTANDO: que el Departamento de Movilidad entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.089/10 del 12/07/10, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.-Mantener la vigencia del permiso para la prestación del servicio de automóviles con taxímetro, identificado con la matrícula N° STX 0635, al que está afectado el vehículo empadronado con el N° 1.109.263 y del que la fallecida Luisa Fernanda Rodríguez Pérez figura como titular conjuntamente con la Sra. Lourdes Mónica Rodríguez Pérez.- 2º.-Autorizar la continuidad de uso de la cuota parte del permiso correspondiente a Luisa Fernanda Rodríguez Pérez a favor del Sr. Matías Javier Techera Rodríguez y la Sra. Marisel Elena Techera Rodríguez, C.I. Nº 4.456.571-9 y 4.010.193-9 respectivamente.- 3º.-Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento de Luisa Fernanda Rodríguez Pérez, titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito.- 4º.-Pase al Servicio de Transporte, a sus efectos.-", "date": "2010/08/31", "file_id": "4720-009470-09", "resolution_number": "74/10/1500", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto de Junta Deptal, autorizando la continuidad del permiso de Taxi Mat. STX 0635.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc6619b1e1df834e832577930056449a?OpenDocument"}
{"approval_date": "31/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de la Federación Ciclista de Montevideo, de 29 de junio de 2010, para que se les conceda el uso de varias vías de tránsito para la realización de una nueva temporada ciclística, la cual comenzará el día 5 de setiembre de 2010 en el horario de 08:00 a 13:00 horas; RESULTANDO:1o.) que la Secretaría de Educación Física, Deportes y Recreación, mediante el Grupo de Eventos aprueba dicha solicitud; 2o.) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados realizar las señalizaciones correspondientes y procurar apoyo de la Policía de Tránsito; 3o.) que la Unidad de Planificación del Transporte Urbano no tiene objeciones que realizar; 4o.) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución Nº 3560/10 del 09 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.-Autorizar a la Federación Ciclista de Montevideo, la realización de una nueva temporada ciclística el día 5 de setiembre de 2010, en el horario de 08:00 a 13:00 horas, de acuerdo al siguiente recorrido, Rbla. Presidente Wilson, entre la circunvalación de las canteras del Parque Rodó y Bvar. José Artigas, condicionado a que los interesados señalicen mediante balizas y conos los cruces y procuren apoyo de Policía de Tránsito.- 2º.-Autorizar como circuito alternativo, el del Parque Batlle delimitado en la circunvalación Américo Ricaldoni y Ramón V. Benzano.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, a la Secretaría de Educación Física, Deportes y Recreación, al Servicio de Vigilancia, y pase a la División Tránsito y Trasporte para la notificación pertinente y demás efectos.-", "date": "2010/08/31", "file_id": "3110-001417-10", "resolution_number": "75/10/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Federación Ciclista de Montevideo, el uso de la vía publica para realizar una competencia el día 5 de setiembre de 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3fc81bba9a3115a7832577930055b4f9?OpenDocument"}
{"approval_date": "31/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por las Sras. Isolina Rodríguez Fernández y Adriana Isabel Garabal Rodríguez C.I. Nos. 1.026.757-5 y 3.732.884-5, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2413, al que está afectado el vehículo empadronado con el Nº 982.249, a favor del Sr. Pablo Álvarez Menéndez, C.I. Nº 4.220.601-8; RESULTANDO: 1o.) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 33 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de las actuales permisarias, que lo son desde el 03/08/04 y ha aprobado la inspección anual de 2009; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2o.) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1o.) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12/VII/10 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.-Autorizar, a favor del Sr. Pablo Álvarez Menéndez, C.I. Nº 4.220.601-8, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2413, del que las Sras. Isolina Rodríguez Fernández y Adriana Isabel Garabal Rodríguez C.I. Nos. 1.026.757-5 y 3.732.884-5 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 982.249.- 2º.-Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.-Pase al Servicio de Transporte Público a sus efectos.-", "date": "2010/08/31", "file_id": "4720-000067-10", "resolution_number": "76/10/1500", "subcategory": "PERMISO TAXI", "summary": "Transferencia de permiso de Taxi Mat STX 2413, a favor del Sr. Pablo Álvarez Menéndez C.I. Nº 4.220.601-8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bc497f6f1a3b9c08325779300563d82?OpenDocument"}
{"approval_date": "31/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Gustavo Eduardo Bergallo Díaz C.I Nº. 1.553.778-7, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0080, al que está afectado el vehículo empadronado con el Nº 1152202, a favor del Sr. José Gustavo Rariz Bonfrisco y la Sra. Raquel Mollo Vernazza, C.I Nos. 3.117.174-5 y 3.180.127-1 respectivamente; RESULTANDO: 1o.) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 26 y 27 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 26/11/09 y ha aprobado la inspección anual de 2008; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2o.) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1o.) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2o.) que por Resolución Nº 3087/10 del 12/VII/10 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.-Autorizar, a favor del Sr. José Gustavo Rariz Bonfrisco y Raquel Mollo Vernazza, C.I Nos. 3.117.174-5 y 3.180.127-1 respectivamente, adquiriendo la totalidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0080, del que el Sr. Gustavo Eduardo Bergallo Díaz C.I Nº. 1.553.778-7, figura como titular y al que está afectado el vehículo empadronado con el Nº 1152202.- 2º.-Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.-Pase al Servicio de Transporte Público a sus efectos.-", "date": "2010/08/31", "file_id": "4720-002750-10", "resolution_number": "77/10/1500", "subcategory": "PERMISO TAXI", "summary": "Transferencia de Taxi Mat STX 0080, a favor del Sr. José Rariz y de la Sra. Raquel Mollo, C.I. Nos. 3.117.174-5 y 3.180.127-1, respectivamente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15e2c018012a58f98325779300563d76?OpenDocument"}
{"approval_date": "31/8/2010", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Domingo Rey Pereira, José Luis Rey Villanueva y la Sra. Adriana Patricia Rey Villanueva, C.I Nos. 1.013.969-1,1.628.628-8 y 1.628.630-7 respectivamente, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1381, al que está afectado el vehículo empadronado con el Nº 510065, a favor del Sr. Américo Ricardo Gonzalez Guerra C.I. Nº 3.906.230-0; RESULTANDO: 1o.) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 28 de estas actuaciones, el futuro titular figura inscripto como permisario del servicio Mat. STX 0889 y STX 1385; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 08/09/00 y ha aprobado la inspección anual de 2009; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12/07/10 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.-Autorizar, a favor del Sr. Américo Ricardo Gonzalez Guerra C.I. Nº 3.906.230-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1381, del que los Sres. Domingo Rey Pereira, José Luis Rey Villanueva y la Sra. Adriana Patricia Rey Villanueva, C.I Nos. 1.013.969-1,1.628.628-8 y 1.628.630-7 respectivamente, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 510065.- 2º.-Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.-Pase al Servicio de Transporte Público a sus efectos.-", "date": "2010/08/31", "file_id": "4720-003073-10", "resolution_number": "78/10/1500", "subcategory": "PERMISO TAXI", "summary": "Transferencia del permiso de Taxi Mat Nº STX 1381, a favor del Sr. Ámerico Gonzalez C.I. Nº 3.906.230-0.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2052cf2c23eb06f98325779300563d7c?OpenDocument"}
