{"approval_date": "5/4/2013", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la publicidad llevada a cabo por la Asociación Nacional de Rematadores y Corredores Inmobiliarios (ANRCI), correspondiente al Remate Nº 9 del pasado 19/III/13, del predio empadronado con el Nº 2.731, sito con frente a la calle Yacaré Nos. 1592/94; RESULTANDO: 1°) que la División Tierras y Hábitat entiende que corresponde el pago, dado que el inmueble pertenece a la Cartera de Tierras para vivienda, quien realojó a los ocupantes para poder enajenarlo y el resultado de la venta se vuelca en la cuenta extrapresupuestal de dicha Cartera; 2°) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 156677, por la suma de $ 99.931,oo; CONSIDERANDO: que por Resolución Nº 3091/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenadora de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago de $ 99.931,oo (noventa y nueve mil novecientos treinta y un pesos uruguayos) a favor de la Asociación Nacional de Rematadores y Corredores Inmobiliarios (ANRCI), por concepto de gastos de publicidad correspondientes al Remate Nº 9 del pasado 19/III/13 del predio empadronado con el Nº 2.731, sito con frente a la calle Yacaré Nos. 1592/94.- 2º.- Atender dicha erogación con cargo a la Actividad Presupuestal 304010177, Derivado 289000.- 3º.- Comuníquese al Departamento de Recursos Financieros y pase por su orden a la División Tierras y Hábitat para su notificación y a la Contaduría General.-", "date": "2013/04/05", "file_id": "5320-000568-13", "resolution_number": "111/13/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de $ 99.931,oo a favor de la Asociación Nacional de Rematadores y Corredores Inmobiliarios (ANRCI), por concepto de gastos de publicidad correspondientes al Remate Nº 9 del pasado 19/III/13, del predio Padrón Nº 2.731, sito con frente a la calle Yacaré Nos. 1592/94.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8e20dd2bd528c0283257b4400577632?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las obras sin permiso constatadas en el inmueble empadronado con el Nº 14.363, sito con frente a la calle Juan de Dios Peza Nº 1983, propiedad del Sr. Nelson Rivarov, C.I. 1.614.796-5; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que correspondería aplicar una multa de 16,3251 UR, según lo que establece el literal A, numeral 4 del Art. 15º, Sección XIII del Decreto Nº 21.626 promulgado el 23/IV/84; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 22 y 23 de estas actuaciones;; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16,3251 U.R. (dieciséis unidades reajustables con tres mil doscientas cincuenta y una diezmilésimas) al Sr. Nelson Rivarov, C.I. 1.614.796-5, propietario del inmueble empadronado con el Nº 14.363, sito con frente a la calle Juan de Dios Peza Nº 1983, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Contralor de la Edificación, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo con lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2013/04/05", "file_id": "4111-005607-11", "resolution_number": "112/13/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 16,3251 UR al Sr. Nelson Rivarov por las obras sin el permiso correspondiente comprobadas en el inmueble de su propiedad ubicado en el predio Padrón Nº 14.363, sito con frente a la calle Juan de Dios Peza Nº 1983.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aaf4a7de56ee0bfa83257b440057761c?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Devoto Hnos. solicita regularizar el establecimiento destinado a supermercado, ubicado en los predios empadronados con los Nos. 46.372 y 400.306, sito con frente a la Avda. Gral. Garzón Nº 1945; RESULTANDO: 1º) que se declara un área edificada ya autorizada de 430.94 m2 y a regularizar de 502,06 m2 sobre una superficie de terreno de 1.169,24 m2; 2º) que según Acta labrada el 12/IX/12 la peticionante asume ante el Municipio G, la medidas instrumentadas a los efectos de posibilitar la presente autorización; 3º) que la misma recoge las consideraciones planteadas por la Unidad Ejecutiva del Plan de Movilidad Urbana, teniendo en cuenta la reorganización del denominado Corredor Garzón; 4º) que el Servicio de Contralor de la Edificación propicia su autorización condicionada de acuerdo con lo informado a fs. 86 de estas actuaciones; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la ampliación o regularización de establecimientos de hasta 1500 metros cuadrados de usos no residenciales con destinos diferentes a los admitidos en la normativa aplicable para la zona de implantación y características de funcionamiento, siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecido informes favorables de las oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a supermercado, ubicado en los predios empadronados con los Nos. 46.372 y 400.306, sito con frente a la Avda. Gral. Garzón Nº 1945, propiedad de Devoto Hnos., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercadería deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuesta por Resolución Nº 2488/09 del 22/VI/09 y su modificativa Nº 1160/12 del 19/III/12; c) el estacionamiento vehicular deberá ajustarse a lo dispuesto por Decreto Departamental Nº 29.118 y sus modificativos, conforme al área declarada con destino a administración; d) los residuos sólidos deberán gestionarse de acuerdo con la normativa departamental vigente contenida en los Arts. D.1896 a D.1928 del Volumen VI del Digesto; e) se obtengan los certificados de la Dirección Nacional de Bomberos y de los Servicios de Regulación Alimentaria y de Instalaciones Mecánicas y Eléctricas; f) se autoriza el trabajo fuera de la jornada diurna de ocho horas de labor, siempre que no se constaten denuncias por su funcionamiento; g) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y del Servicio de Salubridad Pública, puedan producir riesgos o perjuicios al medio ambiente; h) la interesada dentro de un plazo de 3 (tres) meses, deberá presentar la correspondiente habilitación y retirar el duplicado de este trámite; i) el presente trámite aprueba destinos y áreas del local, no implicando autorización para la ocupación de zonas afectadas por ensanche y retiros; j) se dará cumplimiento a la normativa ambiental vigente sobre efluentes líquidos a nivel nacional (Decreto Nº 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97) y k) deberá cumplirse estrictamente las obligaciones asumidas según Acta labrada el 12/IX/12.- 2º.- Comuníquese al Municipio G, a las Divisiones Tránsito y Transporte y Limpieza, a los Servicios Centro Comunal Zonal Nº 12, de Instalaciones Mecánicas y Eléctricas, de Ingeniería de Tránsito, de Regulación Alimentaria y pase al Servicio de Contralor de la Edificación para su notificación.-", "date": "2013/04/05", "file_id": "4112-010380-04", "resolution_number": "113/13/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a supermercado, ubicado en los predios empadronados con los Nos. 46.372 y 400.306, sito con frente a la Avda. Gral. Garzón Nº 1945, propiedad de Devoto Hnos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba22b0ec6cd972e483257b44005776f4?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Jesucristo para el Uruguay para que se le conceda el uso de la Plazoleta Guayabo, ubicada en la intersección de las calles Cicerón y Carlomagno, los días 5, 6 y 7/IV/13 en el horario de 18:00 a 22:00 horas, para llevar a cabo actos evangélicos; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 9 y el Municipio F prestan su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 6 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 8; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia Jesucristo para el Uruguay el uso de la Plazoleta Guayabo, ubicada en la intersección de las calles Cicerón y Carlomagno, los días 5, 6 y 7/IV/13 en el horario de 18:00 a 22:00 horas, para llevar a cabo actos evangélicos, condicionado a que la peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 6 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio F y los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio F, a los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2013/04/05", "file_id": "3310-005209-13", "resolution_number": "114/13/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la Iglesia Jesucristo para el Uruguay el uso de la Plazoleta Guayabo, ubicada en la intersección de las calles Cicerón y Carlomagno, los días 5, 6 y 7/IV/13 en el horario de 18:00 a 22:00 horas, para llevar a cabo actos evangélicos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c8c033fbbd9bdcc83257b4400577759?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que los Arqtos. Carlos Ott y Sabine Sörensen Mullin solicitan nuevo plazo para presentar el permiso de construcción de las obras proyectadas en el predio empadronado con el Nº 417.878, sito con frente a la Avda. Dr. Prof. Euclides Peluffo Nº 1, según gráficos que lucen en estas actuaciones; RESULTANDO: 1º) que por Resolución Nº 4516/12 del 22/XI/12 se autorizó el inicio anticipado de las referidas obras, concediéndose un plazo de 120 días para presentar el correspondiente permiso de construcción; 2º) que el Servicio de Contralor de la Edificación informa que, teniendo en cuenta que aún no han podido culminarse los trámites relativos a la enajenación de los terrenos y a la etapa en que se encuentra la obra, propicia acceder a lo solicitado; 3º) que la División Espacios Públicos y Edificaciones, comparte lo aconsejado, estableciendo un plazo de 120 días para la presentación del correspondiente Permiso de Construcción; CONSIDERANDO: que por el numeral 3º de la referida resolución se dispuso delegar en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de otorgar nuevos plazos para presentar el Permiso de Construcción;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Conceder un nuevo plazo de 120 (ciento veinte) días para la presentación del permiso de construcción de las obras proyectadas en el predio empadronado con el Nº 417.878, sito con frente a la Avda. Dr. Prof. Euclides Peluffo Nº 1, según gráficos que lucen en estas actuaciones.- 2º.- Comuníquese al Municipio CH y al Servicio Centro Comunal Zonal Nº 5 y pase al Servicio de Contralor de la Edificación.-", "date": "2013/04/05", "file_id": "4113-009181-12", "resolution_number": "115/13/4000", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Conceder un nuevo plazo de 120 (ciento veinte) días para la presentación del permiso de construcción de las obras proyectadas en el predio empadronado con el Nº 417.878, sito con frente a la Avda. Dr. Prof. Euclides Peluffo Nº 1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d74fdc5a412c21483257b440057772a?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las notas de 5 de febrero y 18 de marzo de 2013, de la Asociación Uruguaya de Artesanos, solicitando autorización para el uso de la Plaza de Cagancha, acera norte, el 11 de abril de 2013 (en caso de mal tiempo el 18/4/13), para realizar una serie de actividades culturales con motivo de los 30 años de dicha Asociación; RESULTANDO: 1o.) que el 13 y el 25 de febrero de 2013, el Servicio Centro Comunal Zonal Nº 1 y el Municipio B, respectivamente, remiten las actuaciones para su consideración; 2o.) que el Servicio de Planificación, Gestión y Diseño, atento al interés público y cultural de la actividad propuesta, no presenta objeciones para su autorización en lo que le compete, recomendando el cumplimiento de ciertos aspectos que constan a fs.6; 3o.) que el 19 de marzo de 2013, la División Espacios Públicos y Edificaciones propicia autorizar a la Asociación Uruguaya de Artesanos, el uso del espacio público ubicado en la Plaza de Cagancha, el 11 de abril de 2013 (en caso de mal tiempo el 18/4/13), en el horario de 07:00 a 22:00, con motivo de realizar una actividad cultural, condicionado a que el gestionante deberá: A) cumplir: a) con las disposiciones vigentes en cuanto a la utilización del espacio público solicitado, y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con las condiciones que indica el Servicio de Planificación, Gestión y Diseño, en el informe que luce a fs. 5 y 6, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente Resolución; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto en superficie aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar propaganda en clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad; C) efectuar las coordinaciones que correspondan con el Municipio B, y los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General; 4o.) que el 20 de marzo de 2013, el Departamento de Acondicionamiento Urbano remite estas actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Autorizar a la Asociación Uruguaya de Artesanos, el uso del espacio público ubicado en la Plaza de Cagancha, el 11 de abril de 2013 (en caso de mal tiempo el 18 del mismo mes y año), con motivo de realizar una serie de actividades culturales.- 2. Establecer que la interesada deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo al informe que se indica en el Resultando 3o., de la División Espacios Públicos y Edificaciones.- 3. Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos, y Edificaciones, a los Servicios Central de Inspección General, de Planificación, Gestión y Diseño, Centro Comunal Zonal No. 1 y pase al Departamento de Acondicionamiento Urbano -para notificar a la interesada- y demás efectos.-", "date": "2013/04/05", "file_id": "3220-001818-13", "resolution_number": "1351/13", "subcategory": "VARIOS", "summary": "Se autoriza a la Asociación Uruguaya de Artesanos, el uso del espacio público ubicado en la Plaza de Cagancha, el 11 de abril de 2013, con motivo de realizar una serie de actividades culturales .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c5fa51655a6e77283257b6b00628edb?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 2 de abril de 2013, de la Directora General del Departamento de Desarrollo Social, Prof. María Sara Ribero, por la cual expresa que hará uso de licencia anual reglamentaria, en el período comprendido entre el 15 y el 19 de abril de 2013 inclusive; RESULTANDO: que asimismo sugiere designar para subrogarla, al Director de la División Salud, Lic. Pablo Anzalone y a la Dra. Perla Vivas, como Directora Interina de la citada División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria, en el período comprendido entre el 15 y el 19 de abril de 2013 inclusive, a la Directora General del Departamento de Desarrollo Social, Prof. María Sara Ribero, C.I. No. 1.730.881.- 2.- Designar Director General Interino del precitado Departamento, a partir del 15 de abril de 2013 y hasta el reintegro de la titular, al Director de la División Salud, Lic. Pablo Anzalone, C.I. 1.260.340.- 3.- Designar Directora Interina de la División Salud a partir del 15 de abril de 2013 y mientras el titular ejerza las funciones de Director General, a la funcionaria Dra. Perla Vivas, C.I. 1.223.742.- 4.- Comuníquese a todos los Municipios, a todos los Departamentos, a la Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Desarrollo, Salud, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a los interesados a través del Departamento de Desarrollo Social y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/04/05", "file_id": "5500-000236-13", "resolution_number": "1352/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria, en el período comprendido entre el 15 y el 19 de abril de 2013 inclusive, a la Directora General del Departamento de Desarrollo Social, Prof. María Sara Ribero; se designa para subrogarla al Director de la División Salud, Lic. Pablo Anzalone y Directora Interina de esa División, a la Dra. Perla Vivas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6a29cbc0da49ef083257b6b00628f94?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 2 de abril de 2013, de la Directora General del Departamento de Desarrollo Social, Prof. María Sara Ribero; RESULTANDO: 1o.) que por dicha nota señala que ha sido invitada para participar en la instancia ÁGORA DE LAS CIUDADES, evento organizado por la Diputación de Barcelona denominado \"Los retos del futuro de la gobernabilidad local\", a llevarse a cabo en la ciudad de Barcelona, España, en virtud de lo cual gestiona su designación en misión de servicio, los días 11 y 12 de abril de 2013; 2o.) que asimismo sugiere designar para subrogarla, al Director de la División Salud, Lic. Pablo Anzalone y Directora Interina de la División antes mencionada a la Dra. Perla Vivas; 3o.) que el 3 de abril de 2013, se generó la Solicitud SEFI No. 33636, para la creación de una Partida Especial, por concepto de viáticos, por la suma de $ 5.000,oo; CONSIDERANDO: lo previsto en los Arts. D.130.1 y D.130.2 del Volumen III \"De la Relación Funcional\", del Digesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio, entre el 11 y el 12 de abril de 2013, a la Directora General del Departamento de Desarrollo Social, Prof. María Sara Ribero, C.I. 1.730.881, para participar en la instancia ÁGORA DE LAS CIUDADES, evento organizado por la Diputación de Barcelona denominado \"Los retos del futuro de la gobernabilidad local\", a llevarse a cabo en la ciudad de Barcelona, España.- 2.- Asignar a la Sra. María Sara Ribero una Partida Especial por la suma de $ 5.000,oo (PESOS URUGUAYOS CINCO MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI Nº 33636, de 03/04/13 y se rendirá cuentas en la forma de estilo.- 3.- Una vez realizada la misión de servicio dispuesta, se deberá dar cumplimiento a lo establecido en el Art. D.130.2 del Volumen III \"De la Relación Funcional\" del Digesto.- 4.- Designar Director General Interino del Departamento de Desarrollo Social, a partir del 11 de abril de 2013 y hasta el reintegro de la titular, al Director de la División Salud, Lic. Pablo Anzalone, C.I. 1.260.340.- 5.- Designar Directora Interina de la División Salud, a partir del 11 de abril de 2013 y mientras el titular ejerza las funciones de Director General, a la Dra. Perla Vivas, C.I. 1.223.742, sin perjuicio del cumplimiento de sus tareas habituales.- 6.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Salud, Asesoría Jurídica, a los Servicios de Administración de Gestión Humana, de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos, a la Unidad Central de Auditoría Interna, notifíquese a las interesadas a través del Departamento de Desarrollo Social y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2013/04/05", "file_id": "5500-000220-13", "resolution_number": "1353/13", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, entre el 11 y el 12 de abril de 2013, a la Directora General del Departamento de Desarrollo Social, Prof. María Sara Ribero, para participar en la instancia ÁGORA DE LAS CIUDADES, a llevarse a cabo en la ciudad de Barcelona, España y se designa al Director de la División Salud, Lic. Pablo Anzalone, para subrogarla y a la Dra. Perla Vivas, Directora Interina de la División citada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d930f19e6de5162683257b6b00628f01?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 14 de marzo de 2013, presentada por la Asociación de Hoteles y Restaurantes del Uruguay, ante la División Turismo, por la cual solicita declarar de interés de esta Intendencia el \"I Congreso Iberoamericano Hotelero & Gastronómico\", que se llevará a cabo los días 15 y 16 de abril de 2013, en Sofitel Montevideo Casino Carrasco & SPA; RESULTANDO: 1o.) que por dicha nota expresa que el referido encuentro pretende ampliar fronteras así como generar las herramientas necesarias para obtener un desarrollo integral de las distintas áreas en el rubro hotelero y gastronómico, apuntando a una permanente búsqueda de un turismo regional único, generando como base un dialogo entre los participantes y expositores a nivel nacional e internacional; 2o.) que el 6 y el 19 de marzo de 2013, la División Turismo y el Departamento de Desarrollo Económico e Integración Regional, dan su conformidad y remiten las actuaciones a los efectos solicitados; 3o.) que el 1º de abril último, la División Información y Comunicación manifiesta que entiende pertinente conceder la declaración de interés, estableciendo que su otorgamiento no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de la Intendencia de Montevideo deberá ser supervisado por el Equipo de Comunicación Institucional de esa División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Declarar de interés de esta Intendencia el \"I Congreso Iberoamericano Hotelero & Gastronómico\", que se llevará a cabo entre los días 15 y 16 de abril de 2013, en Sofitel Montevideo Casino Carrasco & SPA.- 2. Establecer que la declaración de interés no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3. Comuníquese al Departamento de Desarrollo Económico e Integración Regional, a la División Turismo y pase a la División Información y Comunicación a sus efectos.-", "date": "2013/04/05", "file_id": "4600-000378-13", "resolution_number": "1354/13", "subcategory": "DECLARAR DE INTERES", "summary": "Se declara de interés de esta Intendencia el \"I Congreso Iberoamericano Hotelero & Gastronómico\", que se llevará a cabo entre los días 15 y 16 de abril de 2013, en Sofitel Montevideo Casino Carrasco & SPA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af30417dfcd6158183257b6b00628f7a?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio interpuestos por el Sr. Octavio Racciatti, C.I. 1.028.489-2, contra la Resolución No. 87/11/0114, de 3 de junio de 2011, dictada por el Municipio CH; RESULTANDO: 1o.) que por la misma se dispuso aplicar al Sr. Racciatti, una multa de U.R. 49,7440, propietario de la finca sita en Juan Benito Blanco No. 1293, Apto. 601, por no realizar los trabajos necesarios para evitar el pasaje de filtraciones y humedades al apartamento 501 de la misma dirección; 2o.) que el recurrente señala que se realizaron inspecciones habiéndose comprobado que las filtraciones no provenían de su apartamento sino del Apto. 701, habiendo comunicado a la Intendencia lo sucedido; 3o.) que la Unidad Asesoría informa que el recurso de reposición fue rechazado por el Municipio CH por Resolución No. 185/12/0114, de 17 de noviembre de 2012; 4o.) que la referida Unidad expresa que el recurrente no presentó pericia técnica alguna que avalara sus afirmaciones, encontrándose desvirtuada por las resultancias de las inspecciones profesionales practicadas en sede del Area de Arquitectura del CCZ 5; 5o.) que en cuanto a la firma administradora del edificio, la misma dice, sin expresar fundamentación alguna, que las humedades no provienen de la unidad 601 y tampoco explica su cambio de opinión, ya que con anterioridad había consignado lo contrario, según surge de fs 21 del Exp. principal; 6o.) que el Director (I) de la Unidad Asesoría sugiere propiciar el dictado de resolución no haciendo lugar al recurso de apelación en subsidio interpuesto; CONSIDERANDO: que el 28/2/13, el Director de la División Asesoría Jurídica remite las actuaciones para su consideración;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. No hacer lugar al recurso de apelación en subsidio interpuesto por el Sr. Octavio Racciatti, C.I. 1.028.489-2, contra la Resolución No. 87/11/0114, de 3 de junio de 2011, dictada por el Municipio CH.- 2. Comuníquese al Servicio Centro Comunal Zonal No. 5 y pase al Municipio CH para notificar al interesado, y demás efectos.-", "date": "2013/04/05", "file_id": "3260-009920-10", "resolution_number": "1355/13", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de apelación en subsidio interpuesto por el Sr. Octavio Racciatti, contra la Resolución No. 87/11/0114, de 3 de junio de 2011, dictada por el Municipio CH, dispuso aplicar al Sr. Racciatti, una multa de U.R. 49,7440, propietario de la finca sita en Juan Benito Blanco No. 1293, Apto. 601, por no realizar los trabajos necesarios para evitar el pasaje de filtraciones y humedades al apartamento 501 de la misma dirección.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9bd0b12dd7382be283257b6b00625393?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de TV Ciudad; RESULTANDO: 1º.) que solicita la contratación de la ciudadana Sra. Leticia Mora, como Coordinadora de Producción Ejecutiva Creativa, en régimen de 40 (cuarenta) horas semanales y con una remuneración equivalente al Grado SIR 16, a partir del 25 de febrero y hasta el 30 de junio de 2013, con motivo de suplantar al Sr. Sergio de León, quien declinó asumir dicha responsabilidad por motivos personales y cuya contratación se dejó sin efecto por Resolución Nº 853/13 de 25 de febrero de 2013; 2º.) que la Secretaría General se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la contratación de la ciudadana Sra. Leticia Mora, C.I. Nº 1.874.200, para cumplir funciones en TV Ciudad, como Coordinadora de Producción Ejecutiva Creativa, en régimen de 40 (cuarenta) horas semanales, el que incluye sábados, domingos y feriados, sujeto a planificación semanal, con una remuneración equivalente al Grado SIR 16, más los beneficios sociales y los aumentos salariales que se otorguen al personal, por el período comprendido entre el 25 de febrero y el 30 de junio de 2013.- 2º.- La citada ciudadana deberá dar cumplimiento a lo dispuesto en el Art. D.33, Volumen III del Digesto.- 3º.- La erogación resultante será atendida con cargo a los subrubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 4º.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a TV Ciudad, para la notificación pertinente; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/04/05", "file_id": "1045-000466-13", "resolution_number": "1356/13", "subcategory": "CONTRATACIONES", "summary": "Se convalida la contratación de la ciudadana Sra. Leticia Mora para cumplir funciones en TV Ciudad, como Coordinadora de Producción Ejecutiva Creativa, por el período comprendido entre el 25 de febrero y el 30 de junio de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/104afc92bec8c50d83257b6b00626995?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Ministerio de Transporte y Obras Públicas; RESULTANDO: 1º.) que solicita el pase en comisión de la funcionaria Esc. Magali Mauad, quien revista en el Servicio de Transporte Público dependiente de la División Tránsito y Transporte, para desempeñar tareas de asistencia directa en la Secretaría del Sr. Ministro; 2º.) que la División Tránsito y Transporte y el Departamento de Movilidad, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución autorizando el pase en comisión de referencia hasta la finalización del presente mandato;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar el pase en comisión al Ministerio de Transporte y Obras Públicas, de la funcionaria Esc. Magali Mauad C.I. Nº 1.261.330, para cumplir tareas de asistencia directa en la Secretaría del Sr. Ministro, a partir de la notificación de la presente resolución y hasta la finalización del presente mandato.- 2º.- Mientras se desempeñe en comisión en el organismo de destino, la funcionaria percibirá el sueldo base, la prima por antigüedad, la compensación unificada, los beneficios sociales y el salario vacacional.- 3º- Finalizada la comisión, la funcionaria deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia de Montevideo, presentándose ante el Servicio de Transporte Público, cuyo Director sin más trámite, hará las comunicaciones del caso ante los Servicios de Administración de Gestión Humana (Unidad Información de Personal) y de Liquidación de Haberes.- 4º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Movilidad; a la División Tránsito y Transporte; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Transporte Público; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente; y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/04/05", "file_id": "1001-001758-13", "resolution_number": "1357/13", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión al Ministerio de Transporte y Obras Públicas, de la funcionaria Esc. Magali Mauad para cumplir tareas de asistencia directa en la Secretaría del Sr. Ministro, a partir de la notificación de la presente resolución y hasta la finalización del presente mandato.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c9919f9804a662c83257b6b006269c5?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el pago del mes de marzo de 2013, al Centro de Asistencia del Sindicato Médico del Uruguay (CASMU); RESULTANDO: que la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de $ 4:066.613,oo (pesos uruguayos cuatro millones sesenta y seis mil seiscientos trece) por corresponder a una modificación del convenio; CONSIDERANDO: lo previsto en los artículos 211º, de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Reiterar el gasto a favor del Centro de Asistencia del Sindicato Médico del Uruguay (CASMU), Referencia No. 715654, por la suma de $ 4:066.613,oo (pesos uruguayos cuatro millones sesenta y seis mil seiscientos trece).- 2º.-Comuníquese al Departamento de Recursos Financieros; y pase a la Contaduría General a sus efectos.-", "date": "2013/04/05", "file_id": "5120-002924-13", "resolution_number": "1358/13", "subcategory": "REITERACION DE GASTO", "summary": "Se reitera el gasto a favor del Centro de Asistencia del Sindicato Médico del Uruguay (CASMU), por la suma de $ 4:066.613,oo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d119d194dd99ba6c83257b6b006269c3?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 56.830,oo a favor del Sr. Marcos Adrián Gómez Arregui, quien entabló demanda a la Intendencia de Montevideo y otros, por daños y perjuicios derivados del accidente sufrido en oportundidad de haberse caído en un foso de Zoológico de Villa Dolores; RESULTANDO: 1o.) que según se informa a fs. 34, en autos caratulados \"Gómez, Marcos Adrián c/Intendencia de Montevideo y otros- Daños y perjuicios\", IUE 2-8957/2011, se ha dictado la sentencia definitiva de segunda instancia, Nº 84 de fecha 19 de noviembre de 2012, del Juzgado Letrado de Primera Instancia en lo Civil de 4º Turno, que sin especial condenación confirma la sentencia definitiva de primera instancia, Nº 25 de fecha 22 de mayo de 2012, y revoca la sentencia interlocutoria, 3266/2011 de 13 de diciembre de 2011, ambas del Juzgado de Paz Departamental de la Capital de 36º Turno; 2o.) que la mencionada sentencia definitiva de primera instancia condenó a la Intendencia de Montevideo a abonar al actor la suma de $ 46.000,oo (pesos uruguayos cuarenta y seis mil): $ 6000,oo (pesos uruguayos seis mil) por daños materiales, $ 20.000,oo (pesos uruguayos veinte mil) por daño moral, no haciendo lugar al daño emergente, con los debidos intereses y reajustes correspondientes, a partir de la promoción de la demanda-20 de julio de 2011-; 3o.) que con fecha 25 de febrero de 2013 (fs. 47), el Servicio de Liquidación de Acreedores efectuó la actualización de la liquidación correspondiente, según el siguiente detalle: Monto $ 46.000,oo Monto Ajustado $ 51.860,oo Intereses $ 4.970,oo Total a pagar $ 56.830,oo 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura, efectuó las Solicitudes SEFI Nos 155.235 y 156.145, por las sumas de $ 46.000,oo y $ 10.830, respectivamente; CONSIDERANDO: 1o.)que se entiende pertinente el dictado de resolución en tal sentido; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Autorizar el pago de la suma de $ 56.830,oo (pesos uruguayos cincuenta y seis mil ochocientos treinta), a favor del Sr. Marcos Adrián Gómez Arregui, CI Nº 3.606.167-6, dando cumplimiento a la sentencia definitiva de segunda instancia, Nº 84 de fecha 19 de noviembre de 2012, del Juzgado Letrado de Primera Instancia en lo Civil de 4º Turno, que sin especial condenación confirma la sentencia definitiva de primera instancia, Nº 25 de fecha 22 de mayo de 2012, y revoca la sentencia interlocutoria, 3266/2011 de 13 de diciembre de 2011, ambas del Juzgado de Paz Departamental de la Capital de 36º Turno.- 2o.- Establecer que dicha erogación será atendida de acuerdo a las Solicitudes Preventivas Nos. 155.235 y 156.145, en la sumas de $ 46.000,oo (pesos cuarenta y seis mil) y $ 10.830 (pesos uruguayos diez mil ochocientos treinta), respectivamente, con cargo al Derivado 713.000 \"Acontecimientos Graves o Imprevistos\". 3o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros, a la División Asesoría; a los Servicios de Actividades Contenciosas y Liquidación de Acreedores; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2013/04/05", "file_id": "5411-001662-12", "resolution_number": "137/13/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma de $ 56.830,oo a favor del Sr. Marcos Adrián Gómez Arregui, CI Nº 3.606.167-6, dando cumplimiento a la sentencia definitiva de segunda instancia, Nº 84 de fecha 19 de noviembre de 2012, del Juzgado Letrado de Primera Instancia en lo Civil de 4º Turno.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74520451798676fd83257b440059f479?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Montevideo Capital Iberoamericana de la Cultura, relacionada con el apoyo económico en la suma de U$S 15.000,oo, a favor del Conglomerado de Turismo de Montevideo; RESULTANDO: 1o.) que el mismo se solicita con motivo de la Primera Semana Gastronómica \"Saboreá Montevideo\", realizada en el marco de Montevideo Capital Iberoamericana de la Cultura 2013, entre el 8 y el 17 de febrero de 2013; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 156.910, a tales efectos; CONSIDERANDO: 1o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa; 2o.) que se entiende pertinente el dictado de resolución en tal sentido; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar un apoyo económico por la suma de U$S 15.000,oo (dólares americanos quince mil), equivalentes a $ 291.015,oo (pesos uruguayos doscientos noventa y un mil quince), a favor del Conglomerado de Turismo de Montevideo, como colaboración de esta Intendencia a la Primera Semana Gastronómica \"Saboreá Montevideo\", realizada en el marco de Montevideo Capital Iberoamericana de la Cultura 2013, entre el 8 y el 17 de febrero de 2013.- 2.- Disponer que se deberá rendir cuentas ante el Departamento de Cultura del aporte recibido.- 3.- Establecer que la erogación se encuentra prevista por Solicitud SEFI Nº 156.910, con cargo al Derivado 559000 \"Transferencias Corrientes a Otras Instituciones Sin Fines de Lucro.- 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General, a sus efectos.-", "date": "2013/04/05", "file_id": "4200-0000169-13", "resolution_number": "138/13/8000", "subcategory": "APOYO ECONÓMICO", "summary": "Autorizar un apoyo económico por la suma de U$S 15.000,oo a favor del Conglomerado de Turismo de Montevideo, como colaboración de esta Intendencia a la Primera Semana Gastronómica \"Saboreá Montevideo\", realizada en el marco de Montevideo Capital Iberoamericana de la Cultura 2013, entre el 8 y el 17 de febrero de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b15f4086ce8778e083257b44005a1dcc?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de la División Promoción Cultural, relacionadas con la solicitud de apoyo económico a favor de la Federación Uruguaya de Judo, por la suma de $ 120.000,oo; RESULTANDO: 1o.) que la misma se efectúa, para solventar los gastos emergentes de la organización del Torneo Mundial de Judo, que se realizará en Montevideo, en el marco de Montevideo Capital Iberoamericana de la Cultura 2013 y que llevará dicho nombre; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 156.909, a tales efectos; CONSIDERANDO: 1o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa; 2o.) que se entiende pertinente el dictado de resolución en tal sentido;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y disponer un apoyo económico por la suma de $ 120.000,oo (pesos uruguayos ciento veinte mil), a favor de la Federación Uruguaya de Judo, para solventar los gastos emergentes de la organización del Torneo Mundial de Judo, que se llevará a cabo en nuestra ciudad, denominado \"Montevideo Capital Iberoamericana de la Cultura\".- 2.- Disponer que se deberá rendir cuentas ante el Departamento de Cultura del aporte recibido.- 3.- Establecer que la erogación se encuentra prevista por Solicitud SEFI Nº 156.909, con cargo al Derivado 559000 \"Transferencias Corrientes a Otras Instituciones, sin fines de lucro\".- 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General, a sus efectos.-", "date": "2013/04/05", "file_id": "9055-001522--13", "resolution_number": "139/13/8000", "subcategory": "APOYO ECONÓMICO", "summary": "Convalidar lo actuado y disponer un apoyo económico por la suma de $ 120.000,oo a favor de la Federación Uruguaya de Judo, para solventar los gastos emergentes de la organización del Torneo Mundial de Judo, que se llevará a cabo en nuestra ciudad, denominado \"Montevideo Capital Iberoamericana de la Cultura\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c41f1b199b5c05583257b44005a6e82?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Oficina de Locaciones Montevideanas, referente al gasto a favor del crítico e historiador de cine de nacionalidad francesa, Sr. Jean Pierre García, Pasaporte Nº 09AH232951 (Francia); RESULTANDO: 1o.) que por las mismas solicita se autorice el gasto de U$S 1.386,36, impuestos incluidos, correspondiente a su desempeño como integrante del jurado encargado de dictaminar en la selección de proyectos de la línea de apoyo del Programa Montevideo Socio Audiovisual, denominada Finalización; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 156.922 por la suma de U$S 1.386,36, equivalentes a $ 26.346,39, a la fecha de liquidación; CONSIDERANDO: 1o.) que se entiende oportuno el dictado de resolución en tal sentido; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 1.386,36 (dólares americanos mil trescientos ochenta y seis con treinta y seis centavos), impuestos incluidos, equivalentes a $ 26.346,39 (pesos uruguayos veintiséis mil trescientos cuarenta y seis con treinta y nueve centésimos) a la fecha de liquidación, favor del crítico e historiador de cine de nacionalidad francesa, Sr. Jean Pierre García, Pasaporte Nº 09AH232951 (Francia), correspondiente a su desempeño como integrante del jurado encargado de dictaminar en la selección de proyectos de la línea de apoyo del Programa Montevideo Socio Audiovisual, denominada Finalización.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 156.922, con cargo al Derivado 289.000 \"Otros Servicios Técnicos Profesionales\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Oficinas de Locaciones Montevideanas y Gestión Presupuestal de este Departamento; y pase a la Contaduría General.-", "date": "2013/04/05", "file_id": "8010-000656-13", "resolution_number": "140/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 1.386,36 a favor del crítico e historiador de cine de nacionalidad francesa, Sr. Jean Pierre García, Pasaporte Nº 09AH232951 (Francia), correspondiente a su desempeño como integrante del jurado que dictaminará en la selección de proyectos de la línea de apoyo del Programa Montevideo Socio Audiovisual, denominada Finalización.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/581547ee7b2ec28083257b44005aa8de?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el \"Corso Barrial del CCZ 3\" - Carnaval 2013; RESULTANDO: 1o.) que habiéndose producido el fallo pertinente corresponde homologar el mismo en un todo de acuerdo a lo dispuesto en: el Reglamento que rigió el \"Concurso de Corsos Barriales Carnaval 2013\" aprobado por Resolución Nº 36/13/8000 del 30/01/2013, y en el Acta del Jurado Local del Corso Barrial, adjunta a fs. 1 de estas actuaciones, según el siguiente detalle: - CATEGORÍA DE ADULTOS -: Carro Alegórico: \"Madre Tierra\", cuyo responsable es la Sra. Patricia Di Camillo, CI Nº 3.170.129-1; Conjunto: \"La Reductense\", cuyo responsable es el Sr. Germán Bidart, CI Nº 3.985.498-1; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó las Solicitudes SEFI Nros.: 156.656 por la suma de $ 13.000,00 y 156.657 por la suma de $ 19.000,00, respectivamente; CONSIDERANDO: 1o.) que la Gerencia de Eventos solicita el dictado de resolución homologando el fallo y autorizando el gasto de los premios pertinentes, adjuntando además la constancia de inscripción, lucientes a fs. 4 y 6; 2o.) que por Resolución Nº 3.081/10 del 12/07/2010, literal c), la Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar los fallos de los distintos jurados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ 3\" del Carnaval 2013 y autorizar el gasto de los premios correspondientes, de acuerdo al siguiente detalle: - CATEGORÍA DE ADULTOS -: Carro Alegórico: \"Madre Tierra\", cuyo responsable es la Sra. Patricia Di Camillo, CI Nº 3.170.129-1; Conjunto: \"La Reductense\", cuyo responsable es el Sr. Germán Bidart, CI Nº 3.985.498-1.- 2.- Establecer que el gasto se encuentra previsto por Solicitudes SEFI Nros.: 156.656 por la suma de $ 13.000,00 (pesos uruguayos trece mil) y 156.657 por la suma de $ 19.000,00, (pesos uruguayos diecinueve mil), respectivamente, ambas, con cargo al Derivado 555.000 \"Transferencias a Instituciones Deportivas, Culturales y Recreativas\".- 3.- Comuníquese a la Secretaría General; a la Gerencia de Eventos; al Municipio \"C\"; al Centro Comunal Zonal Nº 3; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase -por su orden- a la Contaduría General y a la Unidad Festejos y Espectáculos.-", "date": "2013/04/05", "file_id": "4610-001156-13", "resolution_number": "141/13/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ 3\" del Carnaval 2013 y autorizar el gasto de los premios correspondientes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c90ded567b05a3b083257b44005af7fe?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el gasto de $ 5.562,oo a favor de la Administración Nacional de Correos, RESULTANDO: 1o.) que el mismo corresponde a servicio prestado para la Biblioteca María Stagnero de Munar, en el mes de febrero de 2013, según factura Serie A Nº 313.003, adjunta a fs. 1; 2o.) que con fecha 21 de febrero de 2013, la Contaduría General solicita la imputación del gasto y el dictado de resolución; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI No. 156.925; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y solicita el dictado de resolución correspondiente; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago de la suma de $ 5.562,oo (pesos uruguayos cinco mil quinientos sesenta y dos), a favor de la Administración Nacional de Correos, por servicio prestado para la Biblioteca María Stagnero de Munar, en el mes de febrero de 2013.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No.156.925, con cargo al Derivado 247.000 \"Correspondencia, Encomiendas Contratadas dentro del País\".- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción Cultural; a los Servicios Unidad Central de Presupuesto y Bibliotecas; a la Unidad Biblioteca María Stagnero de Munar; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2013/04/05", "file_id": "9210-003956-13", "resolution_number": "142/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convalidar lo actuado y autorizar el pago de la suma de $ 5.562,oo a favor de la Administración Nacional de Correos, por servicio prestado para la Biblioteca María Stagnero de Munar, en el mes de febrero de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/670460f4b485d6c483257b44005b3db1?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso del espacio público situado en la escalera y lago del Parque Rodó, efectuada por la productora \"Enano Maldito\", para el rodaje de un comercial de la firma \"Cibeles Nutrition\" (video juego de Uruguay); RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas informa a fs 4, la ubicación del espacio publico a utilizar, para la filamción a realizarse el día 28 de febrero de 2013; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad, condicionando el uso del espacio público, de acuerdo a lo informado a fs. 5; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Enano Maldito\", el uso del espacio público situado en la esclaera y lago del Parque Rodó, para el rodaje de un comercial de la firma \"Cibeles Nutrition\" (video juego de Uruguay), realizado el día 28 de febrero de 2013.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado siendo pausibles de multas en caso de no ser restituido en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, Vigilancia y Centros Comunales Zonales correspondientes.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio \"B\"; a los Servicios Central de Inspección General, Vigilancia y Centros Comunales Zonales Nros. 1 y 2; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2013/04/05", "file_id": "8010-000551-13", "resolution_number": "143/13/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar a la productora \"Enano Maldito\", el uso del espacio público situado en la esclaera y lago del Parque Rodó, para el rodaje de un comercial de la firma \"Cibeles Nutrition\" ( video juego de Uruguay), realizado el día 28 de febrero de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c57fb884d0020f3e83257b44005b6823?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso del espacio público situado en las zonas verdes del Parque Rodó, efectuada por la Sra. Karen Antúnez, para el rodaje de un video-clip para un casamiento; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas informa a fs 3 y 5, la ubicación del espacio publico a utilizar, para la filmación a realizarse el día 2 de marzo de 2013 (fecha alternativa 3 de marzo del presente año); 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad, condicionando el uso del espacio público, de acuerdo a lo informado a fs. 4; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la Sra. Karen Antúnez, el uso del espacio público situado en las zonas verdes del Parque Rodó, para el rodaje de un video-clip para un casamiento, realizado el día 2 de marzo de 2013.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado siendo pausibles de multas en caso de no ser restituido en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, Vigilancia y Centros Comunales Zonales correspondientes.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio \"B\"; a los Servicios Central de Inspección General, Vigilancia y Centros Comunales Zonales Nros. 1 y 2; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2013/04/05", "file_id": "8010-000483-13", "resolution_number": "144/13/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar a la Sra. Karen Antúnez, el uso del espacio público situado en las zonas verdes del Parque Rodó, para el rodaje de un video-clip para un casamiento, realizado el día 2 de marzo de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28f99be8f95e1c4383257b44005b90b1?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de varios espacios públicos, realizada por la productora \"Transparente Films\", con motivo de la filmación de un comercial para la \"Rifa de Arquitectura\" (Uruguay); RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas a fs.4, 5 y 7 de obrados, eleva la nómina de los espacios públicos a utilizar, informando que la filmación se llevaría a cabo entre los días 26 y 27 de noviembre de 2013 (cobertura por clima 28 de febrero y 1º de marzo de 2013) ; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados, según detalle adjunto a fs 6 y 8; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora \"Transparente Films\", el uso de los siguientes espacios públicos, con motivo de la filmación de un comercial para la \"Rifa de Arquitectura\" (Uruguay), llevado a cabo entre los días 26 y 27 de febrero de 2013: - Plaza de los Bomberos - Plaza del Entrevero - Plaza Independencia - Plaza Matriz - Plaza Zabala - Andes entre San José y Soriano - Palermo entre Priamo y Gral Paz - Alzáibar y Buenos Aires - José Requena y García y Rambla Wilson.- 2o.-Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en los espacios solicitados siendo pausibles de multas en caso de no ser restituidos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto superficie aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, y Vigilancia; a los Municipios y Centros Comunales Zonales correspondientes.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte, y Espacios Públicos y Edificaciones; a los Municipio \"B\" y \"E\"; a los Servicios Central de Inspección General, Vigilancia y Centros Comunales Zonales Nros. 1, 2, 6, 7 y 8; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2013/04/05", "file_id": "8010-000436-13", "resolution_number": "145/13/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar a la productora \"Transparente Films\", el uso de diferentes espacios públicos, con motivo de la filmación de un comercial para la \"Rifa de Arquitectura\" (Uruguay), llevado a cabo entre los días 26 y 27 de febrero de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1286c9fc9dd3d1b83257b44005ba9cc?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Coordinadora General del Centro de Exposiciones (SUBTE) y otras salas, referente a la Convocatoria Pública, Selección de Proyectos Expositivos 2013, aprobada por Resolución Nº 3.727/12 de fecha 03/09/2012; RESULTANDO: 1o.) que por las mismas solicita, la homologación del fallo y el pago de los premios correspondientes, según acta adjunta a fs. 2 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura realizó las Solicitudes SEFI Nos. 156.592, 156.593, 156.594, 156.595, 156.596, 156.597, 156.599, 156.600, 156.601, 156.602 y 156.652; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias se manifiesta de conformidad y solicita el dictado de resolución en tal sentido; 2o.) que por Resolución Nº 3.081/10 del 12/07/2010, literal c), la Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar los fallos de los distintos jurados; 3o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado y autorizar el pago a los artistas plásticos seleccionados en la Convocatoria Pública, Selección de Proyectos Expositivos 2013, según el siguiente detalle: SALA XL Proyecto Artista Premio Preventiva Arriba Abajo Séverin Hubard $ 45.000,oo156592 Projeto Artesulsur Contemporánea RsBrasilVera Da Silva Pellin$ 45.000,oo 156593 Proceso CircularDalila Goncalves$ 45.000,oo156.594 SALA M Proyecto Artista Premio Preventiva La Persistencia del Deseo Cintia Romero $ 25.000,oo156.595 Typus Orbis Paola Monzillo $ 25.000,oo156.596 UnoSilvina Arismendi $ 25.000,oo 156.597 1000 Clavos en la ParedErik Schou $ 25.000,oo 156.599 Fanzine Animado Francisco Cunha Mención SALA XS Proyecto Artista Premio Preventiva El Orden de las Cosas Sylvia Montañez $ 12.000,oo156.600 El Jardín de AliciaAna Paula Rial $ 12.000,oo156.601 Larga Distancia Juan M. Ruétalo Michelle Lim$ 12.000,oo156.652 Así Como Si Nada II Valentina López $ 12.000,oo156.602 2.- Establecer que el gasto emergente se encuentra previsto por Solicitudes SEFI Nos. 156.592, 156.593, 156.594, 156.595, 156.596, 156.597, 156.599, 156.600, 156.601, 156.602 y 156.652.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Divisiones Artes y Ciencias e Información y Comunicación; al Servicio Artes y Letras; a la Unidad Centro de Exposiciones (SUBTE) y otras Salas; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2013/04/05", "file_id": "4231-000594-12", "resolution_number": "146/13/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del jurado y autorizar el pago a los artistas plásticos seleccionados en la Convocatoria Pública, Selección de Proyectos Expositivos 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8413850516af19d83257b44005c6b5d?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por HÍPICA RIOPLATENSE URUGUAY S.A., del 6 de febrero de 2013, solicitando autorización para realizar una carrera de ruta denominada \"MAROÑAS RUNNING\", el sábado 6 de abril de 2013, a partir de las 15:25 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos sugiere autorizar la actividad deportiva; 2º) que la Unidad de Planificación del Transporte Urbano no encuentra inconvenientes en la realización del evento; 3º) que el Servicio de Vigilancia avala la realización de la carrera, informando que los organizadores deberán señalizar la zona a ocupar, de acuerdo con las pautas marcadas y coordinadas, para garantizar la seguridad para todos los usuarios en la vía pública, debiendo correr con los gastos que ello demande; 4º) que la División Tránsito y Transporte autoriza la realización de la actividad; 5º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a HÍPICA RIOPLATENSE URUGUAY S.A. a realizar la carrera de ruta denominada \"MAROÑAS RUNNING\", el sábado 6 de abril de 2013, según el siguiente detalle: - Categoría Juvenil de 12 a 15 años, 2 K, a partir de las 15:25 horas; - Categoría Mayores de 16 años, 4 K, a partir de las 15:30 horas; - Categoría Mayores de 16 años, 8 K, a partir de las 15:30 horas; utilizando la calle José Shaw desde la Avda. José Belloni hasta la calle José María Guerra; y la calle José María Guerra, desde la calle José Shaw hasta la calle Saint Bois; debiendo los organizadores señalizar la zona a ocupar, para garantizar la seguridad de todos los usuarios de la vía pública, corriendo con los gastos que ello demande. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio F, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia - Unidad de Planificación y Radar, para la notificación correspondiente.", "date": "2013/04/05", "file_id": "3110-000355-13", "resolution_number": "148/13/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a HÍPICA RIOPLATENSE URUGUAY S.A. a realizar la carrera de ruta denominada \"MAROÑAS RUNNING\", el sábado 6 de abril de 2013, a partir de las 15:25 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba3b88855ee26ebb83257b4a0053cf1a?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por la Empresa 3M Uruguay S.A., solicitando autorización para realizar una actividad denominada \"Bajo la mirada de Foose\", el sábado 6 de abril de 2013, con concentración en la Explanada del Teatro de Verano \"Ramón Collazo\", a partir de las 9:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que el Servicio de Vigilancia informa que se coordinó con los organizadores la señalización a realizar y que se brindará apoyo con Inspectores de Tránsito, según Decreto Nº 23.857, corriendo por cuenta de los interesados, los gastos que se ocasionen; 3º) que la División Tránsito y Transporte autoriza la realización de la actividad, partiendo desde la Explanada del Teatro de Verano \"Ramón Collazo\" a las 12:30 horas, hacia el Este por la Rambla, hasta el límite con Canelones, en el Arroyo Carrasco; 4º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Empresa 3M Uruguay S.A., a realizar una actividad denominada \"Bajo la mirada de Foose\", el sábado 6 de abril de 2013, con concentración en la Explanada del Teatro de Verano \"Ramón Collazo\", a partir de las 9:00 horas, partiendo de ésta a las 12:30 horas, hacia el Este por la Rambla, hasta el límite con Canelones, en el Arroyo Carrasco. Se brindará apoyo con Inspectores de Tránsito, según Decreto Nº 23.857, corriendo por cuenta de los interesados, los gastos que se ocasionen. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.- Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios B, CH y E, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia - Unidad de Planificación y Radar, para la notificación pertinente.", "date": "2013/04/05", "file_id": "3110-000753-13", "resolution_number": "149/13/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Empresa 3M Uruguay S.A., a realizar una actividad denominada \"Bajo la mirada de Foose\", el sábado 6 de abril de 2013, con concentración en la Explanada del Teatro de Verano \"Ramón Collazo\", a partir de las 9:00 horas", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/468b439671ea936083257b4a0053cf51?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 247/13/1000, de 1 de abril de 2013, se dispuso clausurar el local LATINOS, ubicado en Constituyente No. 1709, responsabilidad del Sr. Yuying Bo Zhang, C.I. 5.652.275-9, RUT 19 0196670014; RESULTANDO: 1o.) que el 4/4/13, el Servicio Central de Inspección General solicita el levantamiento de la clausura del local de referencia, en virtud de haber presentado el interesado los recaudos exigidos para su funcionamiento; 2o.) que en la misma fecha, la Sub Dirección (I) del mencionado Servicio eleva las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 247/13/1000, de 1 de abril de 2013, del local LATINOS, ubicado en Constituyente No. 1709, responsabilidad del Sr. Yuying Bo Zhang, C.I. 5.652.275-9, RUT 19 0196670014, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal No. 2, y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2013/04/05", "file_id": "5220-005735-13", "resolution_number": "258/13/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 247/13/1000, de 1 de abril de 2013, del local LATINOS, ubicado en Constituyente No. 1709, responsabilidad del Sr. Yuying Bo Zhang.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d1bbfc3e2d76da583257b47005f4a81?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 228/13/1000, de 18/3/13, se dispuso autorizar el pago de la suma de $ 18.300,oo, a favor de la Federación Uruguaya de Ajedrez, por la instalación de una mesa de ajedrez, en las inmediaciones del \"Kiosco Explanada\", ubicado en Av. 18 de Julio y Ejido; RESULTANDO: que en informe de 3 de abril de 2013, se manifiesta que a Fs. 1 de las presentes actuaciones se padeció error, ya que se estableció un pago de $ 15.000,oo más impuestos cuando la Federación de referencia no tributa el mismo; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Modificar el numeral 1º de la Resolución No. 228/13/1000, de 18/3/13, el que quedará redactado de la siguiente manera: \"Autorizar el pago de la suma de $ 15.000,oo (PESOS URUGUAYOS QUINCE MIL), a favor de la Federación Uruguaya de Ajedrez, por la instalación de una mesa de ajedrez, en las inmediaciones del \"Kiosco Explanada\", ubicado en Av. 18 de Julio y Ejido\".- 2.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Conservación del Palacio, a la Gerencia Ejecutiva de Servicios de Apoyo, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2013/04/05", "file_id": "1001-037934-12", "resolution_number": "259/13/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se modifica el numeral 1º de la Resolución No. 228/13/1000, de 18/3/13, el que quedará redactado de la manera que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a528032812712cf483257b47005587a4?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General  (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. Ana María Da Fonseca, quien se desempeña en el Servicio de Registro Civil; RESULTANDO: 1º.) que se le realizó un Tribunal Médico con fecha 7 de febrero de 2013, el que dictaminó que corresponde el cese de la relación laboral, a partir del 3 de febrero de 2013, ya que no está apta para el normal y continuo desempeño de las tareas de su cargo presupuestal y de todo otro tipo de tareas, siendo su incapacidad laboral evaluada en un 90 % (noventa por ciento); 2º.) que correspondería efectuar su inclusión en el régimen de los Arts. D.128 y D.129, Vol. III del Digesto; 3º.) que la Unidad Cuentas Personales informa que la funcionaria no cuenta con causal jubilatoria; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, disponiendo que la Unidad Cuentas Personales tramite la jubilación por incapacidad laboral de la titular ante el Área de la Salud del B.P.S, otorgándole a tales efectos licencia con goce de sueldo, a partir del 3 de febrero de 2013 y por el término de 6 (seis) meses; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral, de la funcionaria Sra. Ana María Da Fonseca, C.I. N° 1.583.166.- 2º.-Otorgar a la citada funcionaria, licencia con goce de sueldo, mientras se tramita la jubilación por incapacidad laboral, por el término de 6 (seis) meses, a partir del 3 de febrero de 2013.- 3º.-En caso necesario, la citada Unidad aplicará las medidas previstas en el inciso final del Art. D.129, Vol. III del Digesto, comunicando en forma simultánea, por escrito, dicha situación a la Unidad Sueldos y Jornales del Servicio de Liquidación de Haberes, a la Unidad Información de Personal del Servicio de Administración de Gestión Humana y a la dependencia en la que revista la titular.- 4º.-Comuníquese al Departamento de Recursos Financieros; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y al del Registro Civil; a las Unidades Información de Personal, Cuentas Personales y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/04/05", "file_id": "5130-000434-13", "resolution_number": "322/13/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "Se dispone que la Unidad Cuentas Personales tramite la jubilación por incapacidad laboral, de la funcionaria Sra. Ana María Da Fonseca. Se otorga a la citada funcionaria, licencia con goce de sueldo, mientras se realiza dicho trámite, por el término de 6 meses, a partir del 3 de febrero de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cbb009ab96dc102183257b47003bc61c?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General  (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Pablo Pérez, quien se desempeña en el Servicio de Ingresos Vehiculares; RESULTANDO: 1º.) que el 24 de enero de 2013 se lo declaró incurso en omisión, de conformidad con lo dispuesto en el Art. D.47 del Volumen III del Digesto; 2º.) que el funcionario se reintegró al cumplimiento de sus funciones, presentando nota de descargos; 3º.) que el Equipo Técnico Asesoría Jurídica del Departamento de Gestión Humana y Recursos Materiales informa que de la nota presentada por el Sr. Pérez, se desprende su voluntad de no renunciar, pero en modo alguno justifica sus inasistencias, y teniendo en cuenta sus antecedentes, se sugiere disponer la realización de un sumario administrativo, sin suspensión preventiva, conforme a lo establecido en el Art. R.205 del Volumen III del Digesto, a fin de que con las garantías del debido proceso, se determine la responsabilidad que le cupo en las inasistencias registradas en el período comprendido entre el 2 y el 23 de enero de 2013; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Pablo Pérez, C.I. Nº 3.854.277, quien se desempeña en el Servicio de Ingresos Vehiculares, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Recursos Financieros; a la División Administración de Ingresos; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Vehiculares, que notificará al funcionario; a la Unidad Información de Personal; y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2013/04/05", "file_id": "2220-002022-13", "resolution_number": "323/13/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Pablo Pérez, quien se desempeña en el Servicio de Ingresos Vehiculares.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3edfdec0e764b17883257b47003bc626?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General  (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Diego Mariño; RESULTANDO: 1º.) que por Resolución Nº 269/13/5000, de fecha 12 de marzo de 2013 se dispuso la instrucción de un sumario administrativo sin suspensión preventiva al referido funcionario, a fin de determinar la responsabilidad que pudiera corresponderle en relación con las inasistencias registradas entre los meses de marzo y diciembre de 2012; 2º.) que en estas actuaciones se informa que el titular registró nuevas inasistencias en el mes de enero de 2013; CONSIDERANDO: 1º.) que se estima conveniente ampliar el sumario ordenado, incluyendo en su objeto las nuevas faltas registradas; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Ampliar el sumario dispuesto por Resolución Nº 269/13/5000, de fecha 12 de enero de 2013, incluyendo en su objeto las inasistencias registradas por el funcionario Sr. Diego Mariño, C.I. Nº 4.638.153, en el mes de enero de 2013.- 2º.-Comuníquese al Municipio F; a la División Asesoría Jurídica; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Administración de Gestión Humana y Centro Comunal Zonal Nº 9, para la notificación correspondiente; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento y a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2013/04/05", "file_id": "3310-002831-13", "resolution_number": "324/13/5000", "subcategory": "SUMARIOS", "summary": "Se amplía el sumario dispuesto por Resolución Nº 269/13/5000, de fecha 12 de enero de 2013, incluyendo en su objeto las inasistencias registradas por el funcionario Sr. Diego Mariño, en el mes de enero de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/816a5574723e2a5483257b47003bc632?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General  (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Artes y Ciencias; RESULTANDO: 1º.) que solicita la asignación de 2 (dos) pasantías para estudiantes de la Licenciatura en Archivología de la Escuela Universitaria de Bibliotecología y Ciencias Afines, para cumplir funciones en el Archivo Histórico de Montevideo; 2º.) que la Oficina de Pasantías sugiere asignar 2 (dos) pasantías para estudiantes de la Escuela Universitaria de Bibliotecología y Ciencias Afines, e informa que la erogación resultante se atenderá con cargo a la solicitud SEFI Nº 154.204; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Asignar, en base al Convenio Marco de Cooperación suscrito entre esta Intendencia y la Universidad de la República, 2 (dos) pasantías para estudiantes de la Escuela Universitaria de Bibliotecología y Ciencias Afines, para cumplir funciones en Archivo Histórico de Montevideo, dependiente de la División Artes y Ciencias.- 2º.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 154.204.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la División Artes y Ciencias, a sus efectos.-", "date": "2013/04/05", "file_id": "9055-005838-12", "resolution_number": "325/13/5000", "subcategory": "PASANTIAS", "summary": "Se asignan 2 pasantías para estudiantes de la Escuela Universitaria de Bibliotecología y Ciencias Afines, para cumplir funciones en Archivo Histórico de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/210c8c43d8cc50ac83257b47003bc639?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General  (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las acciones promovidas por la funcionaria Sra. Alejandra Hergatacorzian, quien se desempeña en la División Turismo; RESULTANDO: 1º.) que solicita licencia extraordinaria sin goce de sueldo, a partir del 1º de abril de 2013 y por el término de 6 (seis) meses, por motivos particulares; 2º.) que la División Turismo se manifiesta de conformidad; 3º.) que la Unidad Información de Personal informa que la funcionaria no tiene sumarios ni sanciones pendientes con la administración; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar el usufructo de licencia extraordinaria sin goce de sueldo, a partir del 1º de abril de 2013 y por el término de 6 (seis) meses, a la funcionaria Sra. Alejandra Hergatacorzian, C.I. Nº 3.490.816, quien se desempeña en la División Turismo.- 2º.- Autorizar a la titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la División Turismo, mediante un acta, expresando su voluntad de interrumpir dicha licencia.- 3º.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida a la titular, la División Turismo deberá comunicar de inmediato al Servicio de Administración de Gestión Humana, Unidad Información de Personal, la fecha del reintegro efectivo de la titular a fin de que la misma sea puesta en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4º.- La funcionaria, a su reintegro a la función, deberá concurrir al Servicio de Liquidación de Haberes - Unidad Beneficios Funcionales, a los efectos de solicitar su reingreso al beneficio del Seguro de Salud.- 5º.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional; a la División Turismo, que notificará a la funcionaria; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/04/05", "file_id": "4600-000315-13", "resolution_number": "326/13/5000", "subcategory": "LICENCIAS", "summary": "Se autoriza el usufructo de licencia extraordinaria sin goce de sueldo, a partir del 1º de abril de 2013 y por el término de 6 meses, a la funcionaria Sra. Alejandra Hergatacorzian.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c31a095fdb162a1783257b47003bc63f?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General  (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº. 16300389 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma de $ 530,oo (pesos uruguayos quinientos treinta), I.V.A. incluido, y corresponde a la cobertura de seguro que posee el vehículo perteneciente al Municipio A, Matrícula SIM-2342, Póliza Nº. 1268099, por sustitución del vehículo Matrícula SIM-1967, con vigencia en el período comprendido entre el 14 y el 31 de diciembre de 2012; 2º.) que se realizó la Solicitud SEFI N° 156.123; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución disponiendo el pago de que se trata;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con el Art. 33o., lit. c) numeral 1 del TOCAF, el pago de la suma de $ 530,oo (pesos uruguayos quinientos treinta), I.V.A. incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro que posee el vehículo perteneciente al Municipio A, Matrícula SIM-2342, Póliza Nº. 1268099, con vigencia en el período comprendido entre el 14 y el 31 de diciembre de 2012.- 2º.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 156.123.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Municipio A; a la Gerencia Ejecutiva de Servicios de Apoyo; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2013/04/05", "file_id": "8963-000218-13", "resolution_number": "327/13/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 530,oo, I.V.A. incluido, a favor del BSE, correspondiente a la cobertura de seguro que posee el vehículo perteneciente al Municipio A, Matrícula SIM-2342, Póliza Nº. 1268099, con vigencia en el período comprendido entre el 14 y el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f927fbeb603e674f83257b47003bc648?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General  (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. José Fransa, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. José Fransa, Cédula de Identidad Nº 1.683.189, domiciliado en Avda. Gral. Rivera Nº 3881, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 15.418,40 (pesos uruguayos quince mil cuatrocientos dieciocho con 40/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza; a la Gerencia de Gestión Operativa de Limpieza; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana, Ingresos Inmobiliarios y Apoyo y Operativo; a las Unidades Guardias de Higiene Ambiental, Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2013/04/05", "file_id": "5122-002529-12", "resolution_number": "328/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. José Fransa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ec7ebdaba6d17e283257b47003bc655?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General  (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia presentada por motivos particulares, por el funcionario del Teatro Solís, Sr. Ricardo Mazzarelli, a partir del 31 de diciembre de 2012; RESULTANDO: que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo por motivos particulares, presentada por el funcionario Sr. Ricardo Mazzarelli C.I. Nº 1.261.401, Credencial Cívica Serie B.C.A. Nº 70.745, domiciliado en Mac Eachen 1646, a partir del 31 de diciembre de 2012.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Cultura; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios; a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Proyecto Teatro Solís; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2013/04/05", "file_id": "9055-001433-13", "resolution_number": "329/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia a cargo, por motivos particulares, presentada por el funcionario Sr. Ricardo Mazzarelli.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35840a30a052e76f83257b47003bc65b?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General  (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Oficina de Locaciones Montevideanas; RESULTANDO: 1º.) que solicita la prórroga por el término de 1 (un) año, de la pasantía que cumple la estudiante de la Licenciatura en Ciencias de la Comunicación, Sra. María del Carmen Chappe; 2º.) que el Departamento de Cultura se manifiesta de conformidad; 3º.) que la Oficina de Pasantías sugiere la prórroga, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 110.031; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Facultad de Ciencias de la Comunicación, Sra. María del Carmen Chappe, C.I. Nº 3.985.519.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 110.031.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Cultura; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la Oficina de Locaciones Montevideanas, a sus efectos.-", "date": "2013/04/05", "file_id": "8010-000614-13", "resolution_number": "330/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Licenciatura en Comunicación Sra. María del Carmen Chappe.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d5306322236f11683257b47003bc661?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General  (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Mario Chiesa, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Cultura se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Mario Chiesa, Cédula de Identidad Nº 1.291.090, domiciliado en Alicia Goyena Nº 1919, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 10.626,83 (pesos uruguayos diez mil seiscientos veintiséis con 83/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Artes y Ciencias; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana, Ingresos Inmobiliarios y Divulgación Científica; a las Unidades Jardín Zoológico Villa Dolores, Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2013/04/05", "file_id": "5122-001609-12", "resolution_number": "331/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Mario Chiesa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/295bd61194af6a4e83257b47003bc66f?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General  (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Emilio Ordorica, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Emilio Ordorica, Cédula de Identidad Nº 1.597.044, domiciliado en Camino Melilla Nº 6420, Apto . 215, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 8.165,15 (pesos uruguayos ocho mil ciento sesenta y cinco con 15/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Técnica de Alumbrado Público, Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2013/04/05", "file_id": "5122-003456-11", "resolution_number": "332/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Emilio Ordorica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ff7e163006215e383257b47003bc67a?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General  (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Instalaciones Mecánicas y Eléctricas; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, Sra. Nadia Olivera; 2º.) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º, lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 59.899; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, Sra. Nadia Olivera, C.I. Nº 4.436.869.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 59.899.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Desarrollo Ambiental; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Instalaciones Mecánicas y Eléctricas a sus efectos.-", "date": "2013/04/05", "file_id": "9079-002087-13", "resolution_number": "333/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de su vencimiento y por el término de 1 año, en régimen de 25 horas semanales, la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, Sra. Nadia Olivera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e2cf3d5923a326a83257b47003bc682?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General  (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Transporte; RESULTANDO: 1º.) que solicita se exceptúe de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a varios funcionarios choferes, autorizándoles la realización de hasta 120 (ciento veinte) horas extras mensuales de labor, debido a la creciente demanda de los Municipios y Servicios Centros Comunales Zonales; 2º.) que la División Asesoría de Desarrollo Municipal y Participación se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, a partir del 1º de abril y hasta el 30 de junio de 2013; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS Y MATERIALES RESUELVE:1º.-Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a los siguientes funcionarios, autorizándoles la realización de hasta 120 (ciento veinte) horas extras mensuales de labor, a partir del 1º de abril y hasta el 30 de junio de 2013: NOMBRE CEDULA Darío Tolotti 2.829.036 Fernando Rodríguez 4.008.613 Osvaldo Mazzeo 2.923.611 Guillermo Bertrand 2.850.770 Juan Ibáñez 3.723.648 2º.-Comuníquese al Departamento de Recursos Financieros; a la División Asesoría de Desarrollo Municipal y Participación; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a la Unidad de Transporte, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2013/04/05", "file_id": "3040-000250-13", "resolution_number": "334/13/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes previstos en el Art. R.175.3, Vol. III del Digesto, a los funcionarios Sr. Darío Tolotti y otros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21ab17213ea9089783257b47003bc68f?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General  (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 16327028 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma de $ 530,oo (pesos uruguayos quinientos treinta), I.V.A. incluido, y corresponde a la cobertura de seguro que posee el vehículo perteneciente al Municipio C, Matrícula SIM-2339, Póliza Nº 1268085, por sustitución del vehículo Matrícula SIM-1968, con vigencia en el período comprendido entre el 22 y el 31 de diciembre de 2012; 2º.) que se realizó la Solicitud SEFI N° 156.692; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución disponiendo el pago de que se trata;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con el Art. 33o., lit. c) numeral 1 del TOCAF, el pago de la suma de $ 530,oo (pesos uruguayos quinientos treinta), I.V.A. incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro que posee el vehículo perteneciente al Municipio C, Matrícula SIM-2339, Póliza Nº 1268085, con vigencia en el período comprendido entre el 22 y el 31 de diciembre de 2012.- 2º.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 156.692.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Municipio C; a la Gerencia Ejecutiva de Servicios de Apoyo; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2013/04/05", "file_id": "8963-000239-13", "resolution_number": "335/13/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 530,oo I.V.A. incluido, a favor del BSE, correspondiente a la cobertura de seguro que posee el vehículo perteneciente al Municipio C, Matrícula SIM-2339.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abdec029dc0bcd2a83257b47003bc693?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General  (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Centro de Exposiciones SUBTE; RESULTANDO: 1º.) que en las mismas informa que el día 10 de febrero de 2013 fue hurtado de la sala de exposiciones un casco de moto que integraba la instalación del artista Ernesto Rizzo, hecho aparentemente imputable a terceros; 2º.) que se realizó la denuncia policial correspondiente y una investigación de urgencia, la cual no arrojó resultados esclarecedores; 3º.) que la Unidad Sumarios informa que corresponde el dictado de resolución disponiendo la realización de una investigación administrativa, a fin de esclarecer los hechos motivo de estas actuaciones, y deslindar eventuales responsabilidades que pudieran corresponder; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos referidos en la parte expositiva de la presente resolución y establecer la responsabilidades que pudieran corresponder.- 2º.-Comuníquese al Departamento de Cultura; a la División Artes y Ciencias, a la Unidad Centro de Exposiciones SUBTE; y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2013/04/05", "file_id": "4231-000131-13", "resolution_number": "336/13/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos relativos al hurto de un casco de moto en la Unidad Centro de Exposiciones SUBTE.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8596778bfb6016a83257b47003bc69b?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General  (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Florencia Rieppi, quien se desempeña en el Servicio de Guardavidas, por motivos particulares, a partir del 25 de febrero de 2013; RESULTANDO: que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por la Sra. Rieppi; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 25 de febrero de 2013, por la funcionaria Sra. Florencia Rieppi, C.I. Nº 4.553.886, Credencial Cívica Serie A.X.A. Nº 36.644, domiciliada en la calle Baltasar Vargas Nº 1127.- 2º.- Facultase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Cultura; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Guardavidas; a las Unidades de Información de Personal, Cuentas Personales y Beneficios Funcionales; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/04/05", "file_id": "3111-000387-13", "resolution_number": "337/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 25 de febrero de 2013, por la funcionaria Sra. Florencia Rieppi.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f41805580e0238b83257b47003bc6a6?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General  (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión de la Gerencia de Compras para el período 1º de enero de 2013 - 31 de diciembre de 2013, aprobadas por Resolución Nº 1646/12/5000 de 28 de diciembre de 2012; RESULTANDO: que las mismas fueron definidas en función del Plan Operativo Anual de la Gerencia para dicho período, estableciendo una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: 1o.) que el Modelo de Compromisos de Gestión aprobado por Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y su modificativa Resolución Nº 4811/11 de fecha 18 de octubre de 2011, prevé el mecanismo de ajuste de metas dentro de un cuatrimestre y redefinición para cuatrimestres aún no iniciados; 2o.) que la Gerencia de Compras promueve la solicitud de ajuste y redefinición de metas propuesta por el ECO Referente de dicha Gerencia;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aprobar los siguientes ajustes: 1. La meta 1.3.1 A: “Elaborar un informe sobre identificación de fuentes de información para el control de la ejecución de contratos, tipos de información que brinda cada fuente y acceso a las mismas” se ajusta cero (0) informes. 2. La meta 1.3.1 B “Sistema de seguimiento y control de contratos – cumplimiento de los hitos 1, 2 y 3” (hito 1: Definición de información a solicitar y a que dependencias; hito 2: Recepción de la información y procesamiento de la información que cumple con los requisitos solicitados; hito 3: Procesamiento de la información y clasificación primaria de los contratos) quedará redactada de la siguiente forma: “Cumplimiento de los hitos 1 y 2” (hito 1: Definición de información a solicitar y a que dependencias; hito 2: Recepción de la información y procesamiento de la información que cumple con los requisitos solicitados) 2º.- Aprobar la siguiente reformulación: 1. La meta 1.3.1 B “Sistema de seguimiento y control de contratos – cumplimiento de los hitos 4 y 5 (Hito 4: Clasificación definitiva de contratos; Hito 5: Definir por tipo de contrato los elementos a controlar) quedará redactada de la siguiente forma: “Cumplimiento de los hitos 3, 4 y 5” ( hito 3: procesamiento de la información y clasificación primaria de los contratos; hito 4: clasificación definitiva de contratos; hito 5: definir por tipo de contrato los elementos a controlar) 3º.- Comuníquese a la Secretaría General, al Servicio de Liquidación de Haberes, al Equipo de Proyecto de Compromiso de Gestión y a la Unidad Central de Auditoría Interna; cumplido, pase a la Gerencia de Compras, a los efectos de notificar a sus funcionarios de la presente Resolución.-", "date": "2013/04/05", "file_id": "5100-000493-13", "resolution_number": "338/13/5000", "subcategory": "COMPROMISOS DE GESTION", "summary": "Se aprueba el ajuste de metas para el Compromiso de Gestión de la Gerencia de Compras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0ec9d20f91f040b83257b47003bc6ae?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General  (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 16291315, presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma de $ 1.449,oo (pesos uruguayos mil cuatrocientos cuarenta y nueve), I.V.A incluido, y corresponde a la cobertura de seguro que posee el vehículo perteneciente al Municipio F, Matrícula Nº SIM-2334, Póliza Nº 1905844, con vigencia al 31 de diciembre de 2012; 2º.) que se realizó la Solicitud SEFI N° 156.472; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando el pago referido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con el Art. 33º, lit. C), nral. 1, del T.O.C.A.F., el pago de la suma de $ 1.449,oo (pesos uruguayos mil cuatrocientos cuarenta y nueve), I.V.A incluido, a favor del Banco de Seguros del Estado, que corresponde a la cobertura de seguro que posee el vehículo perteneciente al Municipio F, Matrícula Nº SIM-2334, Póliza Nº 1905844, con vigencia al 31 de diciembre de 2012.- 2º.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 156.472.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Municipio F; a la Gerencia Ejecutiva de Servicios de Apoyo; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2013/04/05", "file_id": "8963-000270-13", "resolution_number": "339/13/5000", "subcategory": "PAGOS", "summary": "Se autoriza, de conformidad con el Art. 33º, lit. C), nral. 1, del T.O.C.A.F., el pago de la suma de $ 1.449,oo, I.V.A incluido, a favor del B.S.E., que corresponde a la cobertura de seguro que posee el vehículo perteneciente al Municipio F, Matrícula Nº SIM-2334.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20fccdcbe4faff6e83257b47003bc6b4?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General  (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Cecilia Laborde, quien se desempeña en el Departamento de Desarrollo Ambiental, por motivos particulares, a partir del 11 de marzo de 2013; RESULTANDO: que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por la Sra. Laborde; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 11 de marzo de 2013, por la funcionaria Sra. Cecilia Laborde, C.I. Nº 3.921.952, Credencial Cívica Serie C.A.A. Nº 38.732, domiciliada en la Avda. Libertador Brig. Gral. Lavalleja Nº 1442, apto 402.- 2º.- Facultase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.- Comuníquese a los Departamentos Recursos Financieros y de Desarrollo Ambiental; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades de Información de Personal, Cuentas Personales y Beneficios Funcionales; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/04/05", "file_id": "6302-000678-13", "resolution_number": "340/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 11 de marzo de 2013, por la funcionaria Sra. Cecilia Laborde.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b240ef9673e1f0a83257b47003bc6bc?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General  (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las acciones promovidas por la funcionaria Sra. Florencia Parula, quien se desempeña en el Municipio C; RESULTANDO: 1º.) que solicita se le conceda licencia extraordinaria sin goce de sueldo, por el período comprendido entre el 3 de junio y el 31 de agosto de 2013, por motivos particulares; 2º.) que el citado Municipio se manifiestan de conformidad; 3º.) que la Unidad Información de Personal informa que la Sra. Parula no tiene sumarios ni sanciones pendientes con la administración; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Conceder licencia extraordinaria sin goce de sueldo, a la funcionaria Sra. Florencia Parula, C.I. Nº 4.129.467, quien se desempeña en el Municipio C, por el período comprendido entre el 3 de junio y el 31 de agosto de 2013.- 2º.-Autorizar a la titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante el Municipio C, mediante un acta, expresando su voluntad de interrumpir dicha licencia.- 3º.-Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida a la titular, el Municipio C deberá comunicar de inmediato al Servicio de Administración de Gestión Humana, Unidad Información de Personal, la fecha del reintegro efectivo de la titular a fin de que la misma sea puesta en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4º.-La funcionaria, a su reintegro a la función, deberá concurrir al Servicio de Liquidación de Haberes - Unidad Beneficios Funcionales, a los efectos de solicitar su reingreso al beneficio del Seguro de Salud.- 5º.-Comuníquese al Municipio C, que notificará a la funcionaria; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/04/05", "file_id": "0013-009866-12", "resolution_number": "341/13/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo, a la funcionaria Sra. Florencia Parula, quien se desempeña en el Municipio C, por el período comprendido entre el 3 de junio y el 31 de agosto de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/723de4de7cc86acd83257b47003bc6c2?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General  (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Graciela Lanziano, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Desarrollo Social se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Graciela Lanziano, Cédula de Identidad Nº 1.167.774, domiciliada en Martín C. Martínez Nº 1573 apto. 501, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 16.229,41 (pesos uruguayos dieciséis mil doscientos veintinueve con 41/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a la División Salud; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana, Ingresos Inmobiliarios y Atención a la Salud; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2013/04/05", "file_id": "5122-011059-11", "resolution_number": "342/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Graciela Lanziano.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ba6334a9839b3ff83257b47003bc6ca?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General  (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la denuncia presentada por una funcionaria de la Unidad Barrido de Avenidas, Necropsias y Playas; RESULTANDO: 1º.) que la misma refiere al incidente ocurrido el 2 de abril de 2012, cuando otro funcionario de dicha Unidad se dirigió al Capataz exigiendo que le ordenara ingresar al predio, utilizando el sistema de radiocomunicaciones y un lenguaje inadecuado e irrespetuoso hacia su persona; 2º.) que de la investigación de urgencia realizada por la División Limpieza no surgen elementos que sirvan para esclarecer el incidente, sugiriendo la intervención del Equipo de Salud Vincular; 3º.) que el Equipo Técnico Asesoría Jurídica del Departamento de Gestión Humana y Recursos Materiales informa que corresponde, de conformidad con lo establecido en el Art. R.115 del Vol. II del Digesto, el dictado de resolución disponiendo la realización de una investigación administrativa, a fin de esclarecer los hechos motivo de estas actuaciones, y deslindar eventuales responsabilidades que pudieran corresponder, destacando que este procedimiento permitirá concluir acerca de si se trata simplemente de un conflicto en el ambiente laboral, o si pueden tipificarse faltas administrativas, constituyendo un insumo importante la actuación del Servicio de Salud y Seguridad Ocupacional; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos motivo de obrados, y deslindar las responsabilidades que pudieren corresponder.- 2º.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; la Unidad Barrido de Avenidas, Necropsias y Playas; y pase a la Unidad Sumarios, a sus efectos.-", "date": "2013/04/05", "file_id": "0001-000585-12", "resolution_number": "343/13/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer la denuncia presentada por una funcionaria de la Unidad Barrido de Avenidas, Necropsias y Playas, y deslindar las responsabilidades que pudieren corresponder.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b534fac50cf971283257b47003bc6d2?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General  (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Dirección General del Departamento de Desarrollo Social; RESULTANDO: que solicitó se exceptúe de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a la funcionaria Sra. Isabel Trillo, autorizándole la realización de hasta 100 (cien) horas extras mensuales de labor, del 24 al 31 de marzo de 2013, en la muestra \"Montevideo se muestra\", durante el desarrollo de los espectáculos de la Semana Criolla; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente realizadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS Y MATERIALES RESUELVE:1º.- Convalidar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a la funcionaria Sra. Isabel Trillo, C.I. Nº 1.903.166, autorizándole la realización de hasta 100 (cien) horas extraordinarias de labor mensuales, por el mes de marzo de 2013.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social, que notificará a la interesada; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Información de Personal; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2013/04/05", "file_id": "5501-000179-13", "resolution_number": "344/13/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes, a la funcionaria Sra. Isabel Trillo, autorizándole la realización de hasta 100 horas extraordinarias de labor mensuales, por el mes de marzo de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dda65ff6926c14f783257b47003bc6da?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General  (I) del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Sr. Humberto RUOCCO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Geomática; RESULTANDO: 1º.) que en las mismas solicita la prórroga por el término de 1 (un) año, a partir de su vencimiento, de la pasantía que cumple la estudiante del Consejo de Educación Técnico Profesional, Sra. Elizabeth Paiz; 2º.) que la División Planificación Territorial y el Departamento de Planificación, se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar, a partir de su vencimiento y por el término de 1 (un) año, la pasantía de la mencionada estudiante de conformidad con el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y el Consejo de Educación Técnico Profesional de fecha 18 de junio de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 127.653; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, la pasantía de la estudiante del Consejo de Educación Técnico Profesional, Sra. Elizabeth Paiz, C.I. Nº 5.272.502.- 2º.- La erogación resultante será atendida con cargo al contrato Nº 127.653.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Planificación; a la División Planificación Territorial; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Geomática, a sus efectos.-", "date": "2013/04/05", "file_id": "6425-000650-08", "resolution_number": "345/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga a partir de su vencimiento y por el término de 1 año, la pasantía de la estudiante del Consejo de Educación Técnico Profesional, Sra. Elizabeth Paiz.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f0d3b06970d120983257b47003bc6e3?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de ampliación del plazo para la presentación de los tramites exigidos en la Resolución Nº 157/12/6000 de fecha 26 de setiembre de 2012, para el establecimiento con destino salón de fiestas, en el predio empadronado con el Nº 120.530, ubicado con frente a Camino Los Pirinchos Nº 2405, dentro de los límites del C.C.Z. Nº 12, Municipio G; RESULTANDO: 1º) que la mencionada Resolución autoriza la ocupación parcial del retiro perimetral y los parámetros urbanísticos para el predio de referencia; 2º) que en el mismo acto administrativo se establece una serie de condiciones, entre las cuales se encuentran que la validez de esa gestión es de 90 (noventa) días a partir de su aprobación, o de gestiones complementarias, a los efectos de la Habilitación Comercial, y la realización de los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación en un plazo de 150 (ciento cincuenta) días de aprobada esa gestión o gestiones complementarias; 3º) que el técnico actuante en el expediente, con fechas 22 y 24 de enero de 2013, presentó sendas notas, solicitando se prorroguen los plazos otorgados en el citado acto administrativo, debido a que la complejidad de los trámites exigidos no le permiten cumplir con los plazos estipulados; 4º) que la Dirección (I) de la Unidad del Plan de Ordenamiento Territorial, con fecha 8 de febrero de 2013, informa que se entiende de recibo las razones expuestas por el técnico actuante y promueve el dictado de una resolución modificativa que prorrogue los plazos para realizar las gestiones a efectos de la habitación del establecimiento de marras; CONSIDERANDO: 1º) que el Director (I) de la División Planificación Territorial solicita la modificación correspondiente; 2º) que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Dejar sin efecto el literal j) del numeral 3º de la parte resolutiva de la Resolución Nº 157/12/6000 de fecha 26 de setiembre de 2012.- 2º. Establecer que la validez de la gestión autorizada por la Resolución Nº 157/12/6000 de fecha 26 de setiembre de 2012, a los efectos de la presentación del Estudio de Impacto Territorial es de 90 (noventa) días, a partir de la fecha de aprobación de la presente.- 3º. Modificar el numeral 4º de la parte resolutiva de la Resolución Nº 157/12/6000 de fecha 26 de setiembre de 2012, el que quedará redactado de la siguiente forma: \"Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención de la Habilitación Comercial y del Permiso de Construcción ante el Servicio Contralor de la Edificación en un plazo de 90 (noventa) días a partir de la aprobación del Estudio de Impacto Territorial correspondiente.-\", manteniendo en un todo sus restantes términos.- 4º. Comuníquese a los Departamentos de Acondicionamiento Urbano y Movilidad; al Municipio G; a la División de Planificación Territorial; a los Servicios C.C.Z. Nº 12 y Contralor de la Edificación; a las Unidades del Plan de Ordenamiento Territorial y pase al Servicio de Regulación Territorial.-", "date": "2013/04/05", "file_id": "6410-000277-13 6410-004448-11", "resolution_number": "60/13/6000", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar la Resolución Nº 157/12/6000 de fecha 26 de setiembre de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f373ff2615f8c02c83257b580048b696?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Dirección de la Unidad del Patrimonio", "name": "ARQ. ERNESTO SPÓSITO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de tolerancia por incremento del FOS y mejoras en retiro frontal, realizado en el predio empadronado con el Nº 183442 unidad 001, ubicado con frente a la calle Dr. Alfonso Espínola Nº 1922, dentro de los límites del C.C.Z. Nº 8; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda realiza las siguientes consideraciones técnicas: a) que se solicita tolerancia por incremento del FOS en un 5% al ya aprobado en el año 1995 que era del 41%; b) que se realizan mejoras en retiro lateral, demoliendo muro macizo, sustituyéndolo por una reja; c) que se mantiene destino garaje en retiro lateral c) que se considera admisible otorgar la tolerancia solicitada ya que las modificaciones realizadas no resultan distorsionantes; 2º) que el Área Técnica de la Unidad del Patrimonio informa que: a) previamente se admitió un exceso de FOS del 41%, cuando en realidad se verifica que éste totalizaba un 38%; b) se requiere actualmente tolerancia por un exceso del FOS del 43% (si bien en la solicitud original, por inducción de la anterior diferencia, erróneamente se solicita en el orden del 46%) sobre el máximo admitido del 35%, siendo el incremento real de un 8%; c) se podría admitir la tolerancia ya que no se afectan aspectos significativos del contexto; CONSIDERANDO: 1º) que por Resolución Nº186/10/6000 de fecha 16 de setiembre de 2010, se delegó en la Dirección de la Unidad del Patrimonio la facultad de resolver tolerancias sobre el incremento de hasta el 10% del área de FOS admitida de acuerdo a la normativa vigente, cuando se trate de predios emplazados en suelo bajo Régimen Patrimonial;LA DIRECCIÓN DE LA UNIDAD DEL PATRIMONIO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Admitir desde el punto de vista urbanístico como tolerancia el incremento del FOS en un 8% sobre el máximo admitido, totalizando un 43%, realizado en el predio empadronado con el Nº 183442 unidad 001, ubicado con frente a la calle Dr. Alfonso Espínola Nº 1922, dentro de los límites del C.C.Z. Nº 8, según gráficos que lucen en expediente Nº 4005-005375-11, considerados por la Comisión Especial Permanente de Carrasco y Punta Gorda.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese a los Departamentos de Planificación, de Acondicionamiento Urbano; a los Servicios de Contralor de la Edificación, Centro Comunal Zonal Nº 8 ; al Municipio E y pase a la Oficina Central del Departamento de Planificación.-", "date": "2013/04/05", "file_id": "4005-005375-11", "resolution_number": "61/13/6000", "subcategory": "FASE A", "summary": "Admitir desde el punto de vista urbanístico como tolerancia el incremento del FOS en un 5%, realizado en el predio empadronado con el Nº 183442 unidad 001, ubicado con frente a la calle Dr. Alfonso Espínola Nº 1922, dentro de los límites del C.C.Z. Nº 8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d556b4332b5125283257b4f00482ce4?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Dirección de la Unidad del Patrimonio", "name": "ARQ. ERNESTO SPÓSITO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de tolerancia de obras que ocupan zonas en retiros posterior y frontal, realizado en el predio empadronado con el Nº178691, ubicado con frente a la calle Acapulco Nos. 1638/1640, dentro de los límites del C.C.Z. Nº 8; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda realiza las siguientes consideraciones técnicas: a) que se trata de un predio esquina con una conformación particular en donde se afectan retiros; b) que se trata de un depósito y cochera en retiro lateral construido en el año 1984, que coincide con la alineación de la edificación principal; c) que la buhardilla existente según decreto Nº 33400, ocupa un área menor al 20% del FOS; d) que el cerco frontal en un sector no mantiene alineación oficial, en beneficio del área de la vereda; e) que la pérgola y pilares de soporte en retiro frontal significan un área de 0,85 m2 por lo que son considerados elementos favorables al jardín; f) que se considera admisible la solicitud de tolerancia, ya que la afectación existente es de escasa relevancia; 2º) que el Área Técnica de la Unidad del Patrimonio informa que: a) el depósito y la cochera exceden en un 5% la ocupación de retiro lateral reglamentario para la zona; b) la buhardilla existente ocupa un área menor al 20% del área del predio; c) la alineación de un sector del cerco frontal en el acceso, por detrás de la línea de retiro frontal, genera una ampliación del espacio público (acera); d) la ocupación incurrida en zonas de retiro frontal (incluídas las ya admitidas en P. de C.) junto con los pilares y pérgolas considerados como elementos de la composición del jardín existente, ocupan aproximadamente un 4% del mismo; e) en la medida en que no se superan el 5% del retiro frontal, el 10% del retiro lateral y el 20% del área del predio, se entiende que se podría admitir la tolerancia solicitada; CONSIDERANDO: 1º) que por Resolución Nº186/10/6000 de fecha 16 de setiembre de 2010, se delegó en la Dirección de la Unidad del Patrimonio, la facultad de resolver tolerancias cuando se trate de predios emplazados en suelo bajo Régimen Patrimonial;LA DIRECCIÓN DE LA UNIDAD DEL PATRIMONIO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Admitir desde el punto de vista urbanístico como tolerancia las obras descritas previamente que ocupan zonas en retiros posterior y frontal, realizadas en el predio empadronado con el Nº178691, ubicado con frente a la calle Acapulco Nos.1638/1640, dentro de los límites del C.C.Z.Nº8 según gráficos que lucen en expediente Nº4005-004694-12,considerados por la Comisión Especial Permanente de Carrasco y Punta Gorda.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese a los Departamentos de Planificación, a los Servicios de Contralor de la Edificación, Centro Comunal Zonal Nº 8; al Municipio E y pase a la Oficina Central del Departamento de Planificación.-", "date": "2013/04/05", "file_id": "4005-004694-12", "resolution_number": "62/13/6000", "subcategory": "FASE A", "summary": "Admitir desde el punto de vista urbanístico como tolerancia las obras que ocupan zona en retiros posterior y frontal , realizado en el predio empadronado con el Nº 178691, ubicado con frente a la calle Acapulco Nos. 1638/1640, dentro de los límites del C.C.Z. Nº8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ce4908514bef41383257b580048c3df?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 1352/12/5000, de 1 de noviembre de 2012, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos promovidos por el Servicio de Administración de Saneamiento, dando cuenta de una alteración en el proceso de liquidación de la Tarifa de Saneamiento, que provocó un importante retraso de una parte de la facturación, que afectó tanto a la Administración como a los contribuyentes; 2o.) que el 14/3/13, la Dirección de la Unidad Sumarios señala que efectuada la investigación administrativa se concluye que atento a lo informado por la Unidad Comercial el retraso se habría producido debido al nuevo equipo informático dependiente del nodo, aún no había recibido la información del proceso que se debía realizar y como hacerlo. La tarea de procesar la información que se recibía de OSE a los efectos de la facturación de la Tarifa de Saneamiento era procesada por el Ing. Luis Ignacio Alonso. Su traslado provocó que el Servicio de Administración de Saneamiento dejara de tener eficacia para ejecutar el denominado proceso; 3o.) que por lo expuesto se puede concluir que la alteración en el proceso de liquidación de la Tarifa de Saneamiento fue lo que provocó un importante retraso de una parte de la facturación, debido además, a los cambios que en forma simultánea se sucedieron en la Dirección del referido Servicio, más la decisión de trasladar al Ing. Alonso, quien estaba a cargo del procesamiento de datos para la liquidación de la tarifa; 4o.) que en tal sentido se entiende pertinente el dictado de resolución dando por finalizada esta investigación administrativa, disponiendo la clausura de estas actuaciones, no existido hipótesis de responsabilidad de ningún funcionario de esta Intendencia; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 1352/12/5000, de 1 de noviembre de 2012, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas, por los motivos expuestos en la parte expositiva de la presente resolución, sin atribución de responsabilidad de ningún funcionario.- 2.- Pase al Servicio de Administración de Saneamiento para su conocimiento y posterior archivo de las actuaciones.-", "date": "2013/04/05", "file_id": "6390-005725-12", "resolution_number": "64/13/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución No. 1352/12/5000, de 1 de noviembre de 2012, relacionada con los hechos promovidos por el Servicio de Administración de Saneamiento, dando cuenta de una alteración en el proceso de liquidación de la Tarifa de Saneamiento, que provocó un importante retraso de una parte de la facturación, que afectó tanto a la Administración como a los contribuyentes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/392f2e1a013f0ca383257b47005f51b8?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 779/12/5000, de 14 de mayo de 2012, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos promovidos por Tevé Ciudad, ya que se constató el faltante de prendas de canje en el placard de vestuario el 20 de diciembre de 2011; 2o.) que el 19/3/13, la Dirección de la Unidad Sumarios señala que efectuada la investigación administrativa resulta que en la tarde del 19/12/11, durante un lapso de aproximadamente una hora, la vestuarista Lorena Opertti se ausentó de su lugar de trabajo, quedando en el lugar la peluquera María del Huerto Veloz. La puerta del placard del vestuario quedó abierta durante su ausencia. Al día siguiente, en un primer control, constata el faltante de 2 prendas, pero en su declaración declaró que el faltante era de 5 prendas, lo cual posteriormente se constata como cierto; 3o.) que la Sra. María del Huerto Veloz expresa que quienes le dijeron que faltaban cinco prendas, fueron las Sras. Lorena Opertti y Cecilia Prigue, cuando llegó a trabajar el 20/12/11; 4o.) que pese a la posición firme de las Sras. Opertti y Prigue en cuanto a que la Sra. Veloz fue la autora de la sustracción, ni de la investigación de urgencia ni de la indagatoria policial, ni de la presente investigación, surgen elementos que permitan imputar a la Sra. Veloz como autora de la sustracción; 5o.) que la Sra. María del Huerto Veloz fue contratada puntualmente por jornada y se la dejó de convocar a raíz de este hecho, por lo que ya no se encuentra vinculada con esta Administración; 6o.) que en tal sentido se entiende pertinente el dictado de resolución dando por finalizada esta investigación administrativa, disponiendo la clausura de estas actuaciones; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 779/12/5000, de 14 de mayo de 2012, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas, por los motivos expuestos en la parte expositiva de la presente resolución, sin atribución de responsabilidad de ningún funcionario.- 2.- Pase a Tevé Ciudad para su conocimiento y posterior archivo de las actuaciones.-", "date": "2013/04/05", "file_id": "1045-001861-11", "resolution_number": "65/13/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 779/12/5000, de 14 de mayo de 2012, relacionada con los hechos promovidos por Tevé Ciudad, ya que se constató el faltante de prendas de canje en el placard de vestuario el 20 de diciembre de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e48f80e6dc23e87783257b47005f51f5?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 752/12/5000, de 14 de mayo de 2012, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con la denuncia realizada por la ciudadana Alejandra Ricaud, la cual habría sido víctima de prepotencia y maltrato por parte de una funcionaria inspectora de tránsito, durante un procedimiento, el 3 de mayo de 2012 en Av. 18 de Julio y Martín C. Martínez; 2o.) que el 18/3/13, la Dirección de la Unidad Sumarios señala que efectuada la investigación administrativa se concluye que la funcionaria inspectora no ha incurrido en hipótesis de responsabilidad administrativa, según surge de las conclusiones referidas en el expediente, y teniendo en cuenta que la particular no logró aportar testimonios del maltrato que alegó en su denuncia; 3o.) que en tal sentido se entiende pertinente el dictado de resolución dando por finalizada esta investigación administrativa, disponiendo la clausura de estas actuaciones; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 752/12/5000, de 14 de mayo de 2012, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas, por los motivos expuestos en la parte expositiva de la presente resolución, sin atribución de responsabilidad de ningún funcionario.- 2.- Pase a la División Tránsito y Transporte para notificar a la interesada, y posterior archivo de las actuaciones.-", "date": "2013/04/05", "file_id": "5400-000669-12", "resolution_number": "66/13/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución No. 752/12/5000, de 14 de mayo de 2012, relacionada con la denuncia realizada por la ciudadana Alejandra Ricaud, la cual habría sido víctima de prepotencia y maltrato por parte de una funcionaria inspectora de tránsito, durante un procedimiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ee811e9366d7ed483257b47005f5155?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 116/13/5000, de 30 de enero de 2013, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos promovidos por el Municipio C, relativos a la desaparición de expedientes; 2o.) que el 1/3/13, la Dirección de la Unidad Sumarios señala que efectuada la investigación administrativa se constató que no se ha podido comprobar responsabilidad de ningún funcionario del Municipio C, y sí se ha probado, en cambio, que se realizaron exhaustivas búsquedas y que se dispuso la reconstrucción de ambos expedientes, con la mayor urgencia posible, habiendo quedado totalmente reconstruido el Exp. 3370-007203-05 y estando en el mismo camino el Exp. 3380-001318-12; 3o.) que en tal sentido se entiende pertinente el dictado de resolución dando por finalizada esta investigación administrativa, disponiendo la clausura de estas actuaciones; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 116/13/5000, de 30 de enero de 2013, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas, por los motivos expuestos en la parte expositiva de la presente resolución, sin atribución de responsabilidad de ningún funcionario.- 2.- Pase al Municipio C para su conocimiento y posterior archivo de las actuaciones.-", "date": "2013/04/05", "file_id": "0013-008836-12", "resolution_number": "67/13/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 116/13/5000, de 30 de enero de 2013, relacionada con los hechos promovidos por el Municipio C, relativos a la desaparición de expedientes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be308111ce96ec6783257b47005f522c?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa DROGUERÍA INDUSTRIAL URUGUAYA, por concepto de compra de frascos de Caldo Lauril Triptosa, para el Servicio de Evaluación de la Calidad y Control Ambiental, dependiente del Departamento de Desarrollo Ambiental; RESULTANDO: 1o.) que con fecha 6 de marzo de 2013, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago de referencia, por la suma de U$S 878,40 (dólares americanos ochocientos setenta y ocho con 40/100), según factura No. 633329, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que con fecha 8 de marzo de 2013, la Directora del citado Servicio expresa que la firma de referencia emitió dos facturas, siendo las mismas presentadas y anuladas por la Contaduría General, por tal motivo presentó una nueva factura por el total de las entregas, existiendo una demora en ingresarla, para pasar al estado \"factura a conformar\"; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa DROGUERÍA INDUSTRIAL URUGUAYA, por la suma total de U$S 878,40 (dólares americanos ochocientos setenta y ocho con 40/100), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el pago correspondiente al ejercicio 2012 fue autorizada por la Dirección General del Departamento de Recursos Financieros. 3o.-Comuníquese al Departamento de Recursos Financieros, al Servicio Evaluación de la Calidad y Control Ambiental, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2013/04/05", "file_id": "9210-004750-13", "resolution_number": "67/13/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago de la suma de U$S 878,40 a favor de la empresa DROGUERÍA INDUSTRIAL URUGUAYA, por contravenir lo establecido en el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc5dc3bf819c1aae83257b6a006aa494?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago al Instituto Uruguayo de Normas Técnicas (UNIT), por la compra de la Certificación en el Sistema de Calidad ISO 9001.2008, para el Servicio de Evaluación de la Calidad y Control Ambiental\"; RESULTANDO: 1o) que la empresa solicita el pago por la suma de $ 66.580,oo (pesos uruguayos sesenta y seis mil quinientos ochenta), según Factura No. 700832; 2o) que con fecha 18 de marzo de 2013, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por el importe citado, por contravenir el Art. 13o. del TOCAF; 3o.) que con fecha 26 de febrero de 2013, el mencionado Servicio conformo la factura; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de UNIT, por la suma de $ 66.580,oo (pesos uruguayos sesenta y seis mil quinientos ochenta), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2013/04/05", "file_id": "9210-005162-13", "resolution_number": "68/13/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 66.580,oo, a favor de la UNIT, por contravenir lo establecido en el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22808cb6088a759a83257b6a006aa9d4?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa NIVANI S.R.L., por realizar el servicio de limpieza integral de locales, para el Servicio de Operación y Mantenimiento de Saneamiento, dependiente de la División Saneamiento; RESULTANDO: 1o.) que con fecha 5 de marzo de 2013, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma de $ 58.824,oo (pesos uruguayos cincuenta y ocho mil ochocientos veinticuatro), según Factura No. 707027, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que dicho Servicio informa, que la empresa NIVANI S.R.L. comenzó sus servicios con fecha 1o. de febrero de 2012, con una duración de doce meses, por lo que correspondería el pago del mes de enero de 2013; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa NIVANI S.R.L.., por la suma de $ 58.824,oo (pesos uruguayos cincuenta y ocho mil ochocientos veinticuatro), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Saneamiento, al Servicio de Operación y Mantenimiento de Saneamiento, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2013/04/05", "file_id": "9210-004682-13", "resolution_number": "69/13/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 58.824,oo, a favor de la empresa NIVANI S.R.L., por contravenir lo establecido en el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/129ade06685381ea83257b6a006aad87?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de facturas a la empresa Carlos Federico Defranco Bianchi, por concepto de ajustes de paramétrica, para el Servicio de Estudios y Proyectos de Saneamiento, dependiente de la División Saneamiento; RESULTANDO: 1o.) que con fecha 14 de marzo de 2013, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma total de $ 9.840,oo (pesos uruguayos nueve mil ochocientos cuarenta), según Referencias Nos. 706138, 706130, 706144 y 706141, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que con fecha 22 de marzo de 2013, el mencionado Servicio informa que existió una demora por los ajustes paramétricos de las cuatro facturas del año 2012, los que fueron realizados en el año 2013; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago por la suma total de $ 9.840,oo (pesos uruguayos nueve mil ochocientos cuarenta), a favor de la empresa Carlos Federico Defranco Bianchi. 2o.-La imputación realizada para atender el pago correspondiente a ejercicios anteriores fue autorizada por la Dirección General del Departamento de Recursos Financieros, en tanto que las correspondientes a ejercicios futuros, se realizarán en su oportunidad. 3o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2013/04/05", "file_id": "9210-005068-13", "resolution_number": "70/13/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 9.840,oo, a favor de la empresa Carlos Federico Defranco Bianchi, por contravenir lo establecido en el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3bf7edf3443dd08c83257b6a006aaf31?OpenDocument"}
{"approval_date": "5/4/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa Carlos Federico Defranco Bianchi, por concepto de ajustes de paramétrica, para el Servicio de Estudios y Proyectos de Saneamiento, dependiente de la División Saneamiento; RESULTANDO: 1o.) que con fecha 14 de marzo de 2013, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma total de $ 6.491,oo (pesos uruguayos seis mil cuatrocientos noventa y uno), según Referencia No. 702533, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que con fecha 22 de marzo de 2013, el mencionado Servicio informa que existió una demora en el ajuste paramétrico de la factura del año 2012, el cual fue calculado y solicitado en el año 2013, por lo que se produce el traspaso de ejercicio; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago por la suma total de $ 6.491,oo (pesos uruguayos seis mil cuatrocientos noventa y uno), a favor de la empresa Carlos Federico Defranco Bianchi. 2o.-La imputación realizada para atender el pago correspondiente a ejercicios anteriores fue autorizada por la Dirección General del Departamento de Recursos Financieros, en tanto que las correspondientes a ejercicios futuros, se realizarán en su oportunidad. 3o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2013/04/05", "file_id": "9210-005073-13", "resolution_number": "71/13/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 6.491,oo, a favor de la empresa Carlos Federico Defranco Bianchi, por contravenir lo establecido en el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b17f37ad12d680783257b6a006ab242?OpenDocument"}
