{"approval_date": "1/10/2014", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Ing. Luis Marisquirena, C.I. No. 1.496.764, quien desempeña tareas en la Unidad Ejecutora del Plan de Saneamiento; RESULTANDO: 1o.) que el citado funcionario solicita ante la mencionada Unidad, 3 (tres) días de licencia extraordinaria con goce de sueldo, con motivo de concurrir a la 9a. Edición de la Exposición internacional de equipamiento y tecnología del autotransporte de carga y pasajeros, \"EXPO TRANSPORTE 2014\" a realizarse en la ciudad de Buenos Aires, Argentina, los días 15, 16 y 17 de octubre de 2014; 2o.) que el Director de la Unidad Ejecutora del Plan de Saneamiento presta su conformidad a lo solicitado; CONSIDERANDO: que por Resolución No. 3089/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo hasta por cinco días a los funcionarios con títulos universitarios o técnicos o estudiantes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder 3 (tres) días de licencia extraordinaria con goce de sueldo, del 15 al 17 de octubre de 2014, al funcionario Ing. Luis Marisquirena, C.I. No. 1.496.764, para concurrir a la 9a. edición de la Exposición internacional de equipamiento y tecnología del autotransporte de carga y pasajeros, \"EXPO TRANSPORTE 2014\", a realizarse en la ciudad de Buenos Aires, Argentina, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a las Divisiones Saneamiento y Administración de Personal, al Servicio de Administración de Gestión Humana y a las Unidades Selección y Carrera Funcional, Información de Personal y Ejecutora del Plan de Saneamiento; cumplido, pase al Sector Despacho para la notificación del funcionario involucrado, a quien se le hará saber en dicho acto, que deberá presentar ante las Oficinas Centrales del Departamento, la constancia de su concurrencia al evento mencionado por el período indicado.", "date": "2014/10/01", "file_id": "6370-002983-14", "resolution_number": "181/14/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se conceden 3 días de licencia extraordinaria con goce de sueldo, del 15 al 17 de octubre de 2014, al funcionario Ing. Luis Marisquirena, con motivo de concurrir al evento \"EXPOTRANSPORTE 2014\", a realizarse en la ciudad de Buenos Aires, Argentina.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/023c5a706275677c83257d6a0063c816?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa LAN LTDA., por concepto del desagote de cámara séptica correspondiente al mes de diciembre de 2013, para el Servicio de Mantenimiento y Reparación de Maquinarias de Limpieza; RESULTANDO: 1o.) que con fecha 6 de junio de 2014, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma total de $ 3.294,oo (pesos uruguayos tres mil doscientos noventa y cuatro), según Factura No. 762.874, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que con fecha 19 de setiembre de 2014, el mencionado servicio informa que en esta compra, se emitió una sola orden de facturación por un servicio que abarcaba 12 meses, lo que generaba que cada vez que la firma presentaba facturas, debía realizarse una solicitud de pago excepcional, que no se realizó en tiempo y forma en este caso; CONSIDERANDO: 1o.) que con fecha 29 de setiembre de 2014, el Director de la División Limpieza eleva las actuaciones, de conformidad con lo informado; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa LAN LTDA., por la suma total de $ 3.294,oo (pesos uruguayos tres mil doscientos noventa y cuatro), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Se reitera el gasto en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2014/10/01", "file_id": "9210-011426-14", "resolution_number": "182/14/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la empresa LAN LTDA., por la suma total de $ 3.294,oo, por contravenir el Art. 13o. del TOCAF (Ejercicio).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8640f63a9caa4f9b83257d6a0063cb0e?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa Lan Ltda., por concepto del desagote de cámara séptica, para el Servicio de Mantenimiento y Reparación de Maquinarias de Limpieza, correspondiente al mes de noviembre de 2013; RESULTANDO: 1o.) que con fecha 6 de junio de 2014, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma total de $ 3.294,oo (pesos uruguayos tres mil doscientos noventa y cuatro), según Factura No. 757712, por contravenir el Art. 13o. del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF), (Ejercicio); 2o.) que con fecha 19 de setiembre de 2014, el mencionado servicio informa que en esta compra, se emitió una sola orden de facturación por un servicio que abarcaba 12 meses, lo que generaba que cada vez que la firma presentaba facturas, debía realizarse una solicitud de pago excepcional, la que no se realizó a tiempo en el caso observado; CONSIDERANDO: 1o.) que con fecha 29 de setiembre de 2014, el Director de la División Limpieza eleva las actuaciones, de conformidad con lo informado; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa Lan Ltda., por la suma de $ 3.294,oo (pesos tres mil doscientos noventa y cuatro), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Se reitera el gasto en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2014/10/01", "file_id": "9210-011431-14", "resolution_number": "183/14/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma total de $ 3.294,oo a favor de Lan Ltda., por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/428b9e00fcac2c1083257d6a0063cdbf?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión de la División Saneamiento, para el período comprendido entre el 1o. de setiembre de 2014 y el 31 de agosto de 2015 aprobadas por Resolución No. 149/14/6300 de fecha 28 de agosto de 2014; RESULTANDO: 1o.) que las mismas fueron definidas en función del Plan Operativo Anual de la División para dicho período; 2o.) que el Equipo Referente solicita realizar un ajuste y redefinición de una meta; CONSIDERANDO: 1o.) que el Modelo de Compromisos de Gestión aprobado por Resolución No. 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Resolución No. 4811/11 de fecha 18 de octubre de 2011 y Resolución No. 400/14/5000 de fecha 16 de mayo de 2014, prevé el mecanismo de ajuste de metas dentro de un cuatrimestre y redefinición de metas para próximos cuatrimestres si no se cumplen los supuestos considerados en la planificación; 2o.) que la División Saneamiento promueve la solicitud de ajuste de meta propuesta por el ECO Referente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE1o.-Aprobar el siguiente ajuste de metas para el Compromiso de Gestión de la División Saneamiento para el período 01/09/2014 - 31/08/2015: Meta Compromiso de GestiónCuatrimestre 1 01/09/14 - 31/12/14Cuatrimestre 2 01/01/15 - 30/04/15Cuatrimestre 3 01/05/15 - 31/08/15 Realizar un informe semanal sobre kilometraje del vehículo de la División SaneamientoValor PlanificadoValor AjustadoValor PlanificadoValor AjustadoValor PlanificadoValor Ajustado 12 informes18 informes18 informes15 informes13 informes17 informes 2o.-Comuníquese a Secretaría General, al Departamento de Gestión Humana y Recursos Materiales, a la División Administración de Personal, al Servicio Liquidación de Haberes, a la Unidad Central de Auditoría Interna, al Equipo de Proyecto de Compromiso de Gestión y pase a la División Saneamiento para su conocimiento y demás efectos.", "date": "2014/10/01", "file_id": "5100-002001-14", "resolution_number": "184/14/6300", "subcategory": "COMPROMISO DE GESTION", "summary": "Se aprueba el ajuste para el Compromiso de Gestión de la División Saneamiento para el período 01/09/2014 - 31/08/2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6f36f775fb912c883257d6a0063d0dd?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa DONIRAL S.A., por concepto de la compra de artículos varios para los equipos del Servicio de Disposición Final de Residuos, dependiente de la División Limpieza; RESULTANDO: 1o.) que con fecha 24 de junio de 2014, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma total de $ 7.296,82 (pesos uruguayos siete mil doscientos noventa y seis con 82/100), según Factura No. 765.045, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que con fecha 19 de setiembre de 2014, el mencionado Servicio informa que la factura de referencia luce con fecha 30/12/2013, sin embargo fue presentada por la empresa en Contaduría General el día 28/01/2014, lo que llevó a que se conformara en el presente año; CONSIDERANDO: 1o.) que con fecha 29 de setiembre de 2014, el Director de la División Limpieza eleva las actuaciones, de conformidad con lo informado; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa DONIRAL S.A., por la suma total de $ 7.296,82 (pesos uruguayos siete mil doscientos noventa y seis), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Se reitera el gasto en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente ejercicio. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2014/10/01", "file_id": "9210-012105-14", "resolution_number": "185/14/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la empresa DONIRAL S.A., por la suma total de $ 7.296,82, por contravenir el Art. 13o. del TOCAF (Ejercicio).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/007ac517eac74fca83257d6a0063d308?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Directora General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA  RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría de la Mujer referente a la donación ofrecida por A.N.C.A.P.; RESULTANDO: 1o.) que la citada donación consiste en: una computadora pantalla plana y torre IBM; 2o.) que la citada Secretaría considera oportuno aceptar la donación de referencia y estima el valor en la suma total de U$S 200 aproximadamente, no excediendo entonces el límite de la compra directa; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar Resolución aceptando la donación de que se trata; 2o.) lo establecido Artículo 39o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.); LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Aceptar la donación ofrecida por A.N.C.A.P., consistente en una computadora pantalla plana y torre IBM, con destino a la Secretaría de la Mujer.- 2.- Comuníquese al Departamento de Recursos Financieros; División Políticas Sociales y pase a la Secretaria de la Mujer para que se sirva cursar nota de agradecimiento al donante.-", "date": "2014/10/01", "file_id": "3180-000690-14", "resolution_number": "288/14/5500", "subcategory": "ACEPTAR DONACIÓN", "summary": "Aceptar la donación ofrecida por A.N.C.A.P., consistente en una computadora pantalla plana y torre IBM, con destino a la Secretaría de la Mujer.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78a36a50eee4e23783257d6500516ce9?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Directora General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA  RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Silvia Crosa Barca, C.I. 1.655.851, Licenciada en Enfermería, quien se desempeña en la Policlínica Giraldez, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el período comprendido entre el 24 y 27 de noviembre del corriente año; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al XIII Congreso Latinoamericano de Medicina Social y Salud Colectiva, a llevarse a cabo en la ciudad de San Salvador, El Salvador; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10, de 12/VII/10 la Sra. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo el período comprendido entre el 24 y 27 de noviembre de 2014, a la funcionaria señora Silvia Crosa Barca, C.I. 1.655.851, Licenciada en Enfermería, quien se desempeña en la Policlínica Giraldez, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2014/10/01", "file_id": "4380-009416-14", "resolution_number": "289/14/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo el período comprendido entre el 24 y 27 de noviembre de 2014, a la funcionaria señora Silvia Crosa Barca, C.I. 1.655.851, Licenciada en Enfermería, quien se desempeña en la Policlínica Giraldez, para poder concurrir al XIII Congreso Latinoamericano de Medicina Social y Salud Colectiva, a llevarse a cabo en la ciudad de San Salvador, El Salvador.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3cae1be9435d27c283257d6500516d04?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Directora General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA  RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto, comprobada por el Servicio de Salubridad Pública, en el inmueble ubicado en la calle Belgrano No. 2891 bis, cuyo propietario es el señor Julio Espstein, C.I.1.299.541-9, con domicilio a los efectos legales en Avda. 8 de Octubre No. 4417; RESULTANDO: 1o.) que se intimó en varias oportunidades al responsable para que procediera a la limpieza total y permanente y a la desratización pertinente del lugar, bajo apercibimiento de la aplicación de una multa de U.R. 16.3569; 2o.) que en inspección realizada con fecha 18/IX/14 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado C) el Decreto No. 21.626, multa actualizada por Resolución No. 5830/88 de fecha 14/VII/88; 3o.) que con fecha 21/VIII/14, se otorgó vista sin que se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10, la Sra. Intendenta de Montevideo delegó en esta Dirección General la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16.3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), al señor Julio Espstein, C.I.1.299.541-9, propietario de la finca sita en la calle Belgrano No. 2891 bis, con domicilio a los efectos legales en Avda. 8 de Octubre No. 4417, por infringir lo dispuesto en el Art. D. 2159, Capítulo III, Volumen VI \"De la Higiene y Asistencia Social\" del Digesto .- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud y pase al Servicio de Salubridad Pública para notificar al infractor y librar testimonio correspondiente.-", "date": "2014/10/01", "file_id": "4360-023874-13", "resolution_number": "290/14/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Aplicar una multa de U.R. 16.3569, al señor Julio Spstein, C.I.1.299.541-9, propietario de la finca sita en la calle Belgrano No. 2891 bis, por falta de higiene.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b6daf4f8a8f676e83257d6500516d22?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Directora General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA  RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto, comprobada por el Servicio de Salubridad Pública, en la finca ubicado en la calle Federación No. 2039, cuya responsable es la señora René Indio, C.I. 678.733-1, con igual domicilio a los efectos; RESULTANDO: 1o.) que se intimó en varias oportunidades al responsable para que procediera a la limpieza total y permanente y a la desratización pertinente del lugar, bajo apercibimiento de la aplicación de una multa de U.R. 16.3569; 2o.) que en inspección realizada con fecha 16/IX/14 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado C) el Decreto No. 21.626, multa actualizada por Resolución No. 5830/88 de fecha 14/VII/88; 3o.) que con fecha 21/VIII/14, se otorgó vista sin que se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10, la Sra. Intendenta de Montevideo delegó en esta Dirección General la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16.3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), a la señora René Indio, C.I. 678.733-1, responsable de la finca sita en la calle Federación No. 2039, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D. 2159, Capítulo III, Volumen VI \"De la Higiene y Asistencia Social\" del Digesto .- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud; Servicio Centro Comunal Zonal No. 12 y pase al Servicio de Salubridad Pública para notificar a la infractora y librar testimonio correspondiente.-", "date": "2014/10/01", "file_id": "3340-009830-13", "resolution_number": "291/14/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Aplicar una multa de U.R. 16.3569, a la señora René Indio, C.I. 678.733-1, responsable de la finca sita en la calle Federación No. 2039, por falta de higiene.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a650b816fef2bfc83257d6500516d35?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Directora General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA  RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. Claudia Malaneschii Delgado, C.I. 1.461.868, quien se desempeña en el Sector Acuerdo de este Departamento, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 29 y 30 de setiembre del año en curso; RESULTANDO: que motiva dicha solicitud la necesidad de concurrir a las IX Jornadas Académicas organizadas por el Tribunal de lo Contencioso Administrativo, a llevarse a cabo en el Auditorio de la Torres de las Comunicaciones ANTEL; CONSIDERANDO: que por Resolución No. 3089/10 del 12/VII/10 la señora Intendenta delegó en el Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 29 y 30 de setiembre de 2014, a la funcionaria Dra. Claudia Malaneschii Delgado, C.I. 1.461.868, quien se desempeña en el Sector Acuerdo de este Departamento, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al Sector Despacho de este Departamento para notificar a la interesada.-", "date": "2014/10/01", "file_id": "5501-000360-14", "resolution_number": "292/14/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo los días 29 y 30 de setiembre de 2014, a la funcionaria Dra. Claudia Malaneschii Delgado, C.I. 1.461.868, quien se desempeña en el Sector Acuerdo de este Departamento, para poder concurrir a las IX Jornadas Académicas organizadas por el Tribunal de lo Contencioso Administrativo, a llevarse a cabo en el Auditorio de la Torres de las Comunicaciones ANTEL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/940b581da34921d983257d6500516d45?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por la Unidad Gestión Comercial; RESULTANDO: 1o.) que en las mismas se informa que el día 23 de setiembre de 2014, se procedió al sorteo de reubicación de puestos en la Feria Permanente Mercado del Cordón, en presencia del Escribano Sr. Javier Lacaze y del Director (I) de la Unidad Gestión Comercial Sr. Damián Deangel; 2o.) que se inscribieron un total de 25 personas para las cuales se lograron reubicar 8 personas, detalladas en listado adjunto (puesto actual y puesto elegido), según Acta inserta en papel Notarial Db Nº 089698; 3o.) que la División Promoción Económica estima pertinente el dictado de resolución prestando aprobación a lo actuado; CONSIDERANDO: que por Resolución Nº 3426/10, de 28 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de otorgar permisos en las ferias vecinales, así como disponer su modificación; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESULEVE: 1.- Prestar aprobación a la reubicación de los puestos para permisarios en la Feria Permanente Mercado del Cordón, en un todo de acuerdo al detalle inserto a fs. 2 y 3 de las presentes actuaciones, y al Acta inserta en hoja de papel Notarial Db Nº 089698. 2.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2014/10/01", "file_id": "7300-006544-14", "resolution_number": "380/14/2500", "subcategory": "FERIAS", "summary": "SORTEO REUBICACION MERCADO DEL CORDON.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57f2fe1ebd65cd2483257d640063f87e?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Escola de Samba Asabranca para que se le conceda el uso de la Plaza de los Tambores (Rbla. Pte. Wilson, Avda. Sarmiento y calle Dr. Pablo De María) los días domingo de los meses de octubre a diciembre del corriente año, en el horario comprendido entre las 17:00 y las 21:00, para realizar ensayos abiertos, en el marco del Carnaval 2015; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 2 y el Municipio B prestan su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 6 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 9; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Escola de Samba Asabranca el uso de la Plaza de los Tambores (Rbla. Pte. Wilson, Avda. Sarmiento y calle Dr. Pablo De María) los días domingo de los meses de octubre a diciembre del corriente año, en el horario comprendido entre las 17:00 y las 21:00, para realizar ensayos abiertos, en el marco del Carnaval 2015, condicionado a que la peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 6 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/10/01", "file_id": "3230-022056-14", "resolution_number": "688/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la Escola de Samba Asabranca el uso de la Plaza de los Tambores (Rbla. Pte. Wilson, Avda. Sarmiento y calle Dr. Pablo De María) los días domingo de los meses de octubre a diciembre del corriente año, en el horario comprendido entre las 17:00 y las 21:00, para realizar ensayos abiertos, en el marco del Carnaval 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0051430bc22da96483257d650058bdd3?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Comisión de Profesores del Liceo Nº 35 (IAVA) para que se le conceda el uso de la calle José E. Rodó entre las de Dr. Emilio Frugoni y Eduardo Acevedo, para llevar a cabo una actividad artística el 4/X/14 de 10:00 a 17:00 horas, en el marco de los festejos del Día del Patrimonio; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que la Unidad Planificación y Radar de la División Tránsito y Transporte no tiene objeciones en acceder a lo solicitado debiendo señalizar los cortes con 6 balizas, cinta de pare y flecha de desvío en la cabecera del corte para garantizar la seguridad de los usuarios; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 8 y 9 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 10 y 11; ATENTO: a las órdenes impartidas por la superioridad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar a la Comisión de Profesores del Liceo Nº 35 (IAVA) el uso de la calle José E. Rodó entre las de Dr. Emilio Frugoni y Eduardo Acevedo, para llevar a cabo una actividad artística el 4/X/14 de 10:00 a 17:00 horas, en el marco de los festejos del Día del Patrimonio, condicionado a que la peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 8 y 9 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución y d) efectuar la señalización aconsejada por la División Tránsito y Transporte; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a las Divisiones Espacios Públicos y Edificaciones y Tránsito y Transporte, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/10/01", "file_id": "0012-003582-14", "resolution_number": "689/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Comisión de Profesores del Liceo Nº 35 (IAVA) el uso del espacio comprendido por la calle José E. rodó entre las de Emilio Frugoni y Dr. Eduardo Acevedo, para llevar a cabo una actividad artística el 4/X/14, en el marco de los festejos del Día del Patrimonio.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5990a42b2240833083257d650058bd9d?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Grupo Scout Séptimo Mdeo. para que se le conceda el uso del Parque Eugenio P. Baroffio (espacio que nace en la Avda. Gral. Rivera hasta la zona de los juegos de madera antes de llegar a la Avda. Italia) a partir de las 18:00 horas del día 3/X/14 hasta las 19:00 del 5/X/14 (contando con cobertura climática para los días 10, 11 y 12/X/14) para llevar a cabo la 10a. Edición Anual de la actividad denominada BAUEN; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 7 y el Municipio E prestan su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 7 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 10 y 11; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Grupo Scout Séptimo Mdeo. el uso del Parque Eugenio P. Baroffio (espacio que nace en la Avda. Gral. Rivera hasta la zona de los juegos de madera antes de llegar a la Avda. Italia) a partir de las 18:00 horas del día 3/X/14 hasta las 19:00 del 5/X/14 (contando con cobertura climática para los días 10, 11 y 12/X/14) para llevar a cabo la 10a. Edición Anual de la actividad denominada BAUEN, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 7 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio E y los Servicios Centro Comunal Zonal Nº 7 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio E, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 7 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/10/01", "file_id": "3280-009299-14", "resolution_number": "690/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Grupo Scout Séptimo Mdeo. el uso del Parque Eugenio P. Baroffio (espacio que nace en la Avda. Gral. Rivera hasta la zona de los juegos de madera antes de llegar a la Avda. Italia) a partir de las 18:00 horas del día 3/X/14 hasta las 19:00 del 5/X/14 (contando con cobertura climática para los días 10,011 y 12/X/14) para llevar a cabo la 10a. Edición anual de la actividad denominada BAUEN.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3c2242f2704f89883257d650058bdb9?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Automóvil Club del Uruguay para que se le conceda el uso del espacio comprendido por la calle Yi entre las de Colonia y Mercedes, para llevar a cabo una exhibición de vehículos, con posterior desfile el 4/X/14 de 11:00 a 16:00 horas, con opción al 5/X/14 en caso de inconvenientes climáticos; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que la Unidad Planificación y Radar de la División Tránsito y Transporte no tiene objeciones en acceder a lo solicitado, debiendo señalizar los cortes con 4 balizas, un cartel de gran porte con flecha de desvío en la cabecera del corte y contratar inspectores según Decreto Departamental Nº 23.857; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 6 y 7 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 9 y 10, destacando que el Municipio B está en conocimiento; CONSIDERANDO: las órdenes impartidas por la Superioridad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar al Automóvil Club del Uruguay el uso del espacio comprendido por la calle Yi entre las de Colonia y Mercedes, para llevar a cabo una exhibición de vehículos, con posterior desfile el 4/X/14 de 11:00 a 16:00 horas, con opción al 5/X/14 en caso de inconvenientes climáticos, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 8 y 9 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución y d) efectuar la señalización aconsejada por la División Tránsito y Transporte; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a las Divisiones Espacios Públicos y Edificaciones y Tránsito y Transporte, a los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/10/01", "file_id": "4755-006591-14", "resolution_number": "691/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Automóvil Club del Uruguay el uso del espacio comprendido por la calle Yí entre las de Colonia y Mercedes, para llevar a cabo una exhibición de vehículos, con posterior desfile el 4/X/14.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/055079ec60c9d4d883257d650058bdab?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Luistar S.A. (Premium) para que se le conceda el uso de varios espacios públicos para llevar a cabo la promoción de un producto de su cliente durante un plazo máximo de tres horas en cada actividad, entre los días 22/IX y 17/X/14 de 10:00 a 16:00 horas; RESULTANDO: 1º) que el Municipio CH presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 6 y 7 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 9; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar lo actuado autorizando a Luistar S.A. (Premium) el uso del Parque Juan Zorrilla de San Martín en la intersección de las calles José Ellauri y José Vázquez Ledezma; Plaza Gomensoro, Rbla. República del Perú esquina calle Federico N. Abadie y vereda de la Avda. Dr. Luis A. de Herrera esquina calle 26 de Marzo, para llevar a cabo la promoción de un producto de su cliente durante un plazo máximo de tres horas en cada actividad, entre los días 22/IX y 17/X/14 de 10:00 a 16:00 horas. 2º.- La peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 6 y 7 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio CH y los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 3º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 4º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio CH, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/10/01", "file_id": "0014-005617-14", "resolution_number": "692/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a Luistar S.A. (Premium) el uso del Parque Juan Zorrilla de San Martín en la intersección de las calles José Ellauri y José Vázquez Ledezma; Plaza Gomensoro, Rbla. República del Perú esquina calle Federico N. Abadie y vereda de la Avda. Dr. Luis A. de Herrera esquina calle 26 de Marzo, para llevar a cabo la promoción de un producto de su cliente durante un plazo máximo de tres horas en cada actividad, que se llevarán a cabo entre los días 22/IX y 17/X/14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8dc36c81186542983257d650058bdde?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Nueva Iglesia Pentecostal para que se le conceda el uso de la calle Artigas Melgarejo entre el Cno. Tte. Galeano y Oreste Legisamont del Barrio 17 de Junio, los días 3, 4 y 5/X/14 en el horario comprendido entre las 19:00 y las 21:00 para realizar actividades religiosas; RESULTANDO: 1º) que el Municipio F presta su conformidad; 2º) que la Unidad Planificación y Radar de la División Tránsito y Transporte no encuentra inconveniente en acceder al cierre solicitado, debiendo cumplir con las condiciones que se expresan a fs. 2 de obrados; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 5 y 6 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 7; ATENTO: a las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar a la Nueva Iglesia Pentecostal el uso de la calle Artigas Melgarejo entre el Cno. Tte. Galeano y Oreste Legisamont del Barrio 17 de Junio, los días 3, 4 y 5/X/14 en el horario comprendido entre las 19:00 y las 21:00 para realizar actividades religiosas, condicionado a que la peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establecen la Unidad Planificación y Radar de la División Tránsito y Transporte y el Servicio de Planificación, Gestión y Diseño a fs. 2 y 5 y 6 de estas actuaciones, respectivamente, las cuales se dan aquí por enteramente reproducidas y cuyas fotocopias deberán ser anexadas a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio F y los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio F, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/10/01", "file_id": "4755-008913-14", "resolution_number": "693/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la Nueva Iglesia Pentecostal el uso de la calle Artigas Melgarejo entre el Cno. Tte. Galeano y Oreste Legisamont del Barrio 17 de Junio, los días 3, 4 y 5/X/14 en el horario comprendido entre las 19:00 y las 21:00 para realizar actividades religiosas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d347094487ffc69483257d650058bde9?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro Cultural Guyunusa para que se le conceda el uso de las calles Norberto Ortiz entre Bruno Méndez y Santiago Sierra y Bruno Méndez entre Basilio Araújo y Norberto Ortiz, el día 4/X/14 de 13:00 a 17:00 horas y la calle Granaderos entre León Pérez y Santiago Sierra de 13:00 a 20:00 horas del mismo día, para llevar a cabo un concurso de cometas; RESULTANDO: 1º) que el Municipio D tomó conocimiento; 2º) que la División Tránsito y Transporte no tiene inconveniente en acceder a lo solicitado, condicionado al uso de los elementos detallados a fs. 6 de estas actuaciones; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 9 y 10; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 11; ATENTO: a las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar al Centro Cultural Guyunusa el uso de las calles Norberto Ortiz entre Bruno Méndez y Santiago Sierra y Bruno Méndez entre Basilio Araújo y Norberto Ortiz, el día 4/X/14 de 13:00 a 17:00 horas y la calle Granaderos entre León Pérez y Santiajo Sierra de 13:00 a 20:00 horas del mismo día, para llevar a cabo un concurso de cometas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece la División Tránsito y Transporte a fs. 6 y el Servicio de Planificación, Gestión y Diseño a fs. 9 y 10 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio D y los Servicios Centro Comunal Zonal Nº 11 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio D, a las Divisiónes tránsito y Transporte y Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 11 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/10/01", "file_id": "3330-016098-14", "resolution_number": "694/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a al Centro Cultural Guyunusa el uso de las calles Norberto Ortiz entre Bruno Méndez y Santiago Sierra y Bruno Méndez entre Basilio Araújo y Norberto Ortiz, el día 4/X/14 de 13:00 a 17:00 horas y la calle Granaderos entre León Pérez y Santiago Sierra de 13:00 a 20:00 horas del mismo día, para llevar a cabo un concurso de cometas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd793f8a80ba8ca883257d650058bdfe?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Concejal Vecinal, señor Victor Bariani para que se le conceda el uso de la calle Rimac entre la Rbla. O´Higgins y la calle Orinoco el día 4/X/14 en el horario comprendido entre las 11:00 y 17:00, para llevar a cabo actividades recreativas, en el marco del Día del Patrimonio; RESULTANDO: 1º) que el Municipio E presta su conformidad; 2º) que la División Tránsito y Transporte no tiene inconveniente en acceder a lo solicitado, condicionado al uso de los elementos detallados a fs. 6 de estas actuaciones; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 9 y 10; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 11; ATENTO: a las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar al Concejal Vecinal, señor Victor Bariani el uso de la calle Rimac entre la Rbla. O´Higgins y la calle Orinoco el día 4/X/14 en el horario comprendido entre las 11:00 y 17:00, para llevar a cabo actividades recreativas, en el marco del Día del Patrimonio, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece la División Tránsito y Transportea fs. 6 y el Servicio de Planificación, Gestión y Diseño a fs. 9 y 10 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio E y los Servicios Centro Comunal Zonal Nº 7 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio E, a las Divisiónes Tránsito y Transporte y Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 7 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/10/01", "file_id": "3280-009131-14", "resolution_number": "695/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Concejal Vecinal, señor Victor Bariani el uso de la calle Rimac entre la Rbla. O´Higgins y la calle Orinoco el día 4/X/14 en el horario comprendido entre las 11:00 y 17:00, para llevar a cabo actividades recreativas, en el marco del Día del Patrimonio.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d1d8f2cb9ba42c683257d650058be07?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Partido Socialista del Uruguay para que se le conceda el uso del espacio libre Dr. Presidente Feliciano Viera, delimitado por la Avda. Gral. Rivera y las calles Basilio Pereira de las Luz y Francisco Joaquín Muñoz, el día 8/X/14 en el horario comprendido entre las 13:00 y las 19:00, para llevar a cabo un acto político partidario; RESULTANDO: 1º) que el Municipio CH presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 6 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 8; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Partido Socialista del Uruguay el uso del espacio libre Dr. Presidente Feliciano Viera, delimitado por la Avda. Gral. Rivera y las calles Basilio Pereira de las Luz y Francisco Joaquín Muñoz, el día 8/X/14 en el horario comprendido entre las 13:00 y las 19:00, para llevar a cabo un acto político partidario, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 6 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio CH y los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio CH, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/10/01", "file_id": "4006-001103-14", "resolution_number": "696/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado el uso de el uso del espacio libre Dr. Presidente Feliciano Viera, delimitado por la Avda. Gral. Rivera y las calles Basilio Pereira de las Luz y Francisco Joaquín Muñoz, el día 8/X/14 en el horario comprendido entre las 13:00 y las 19:00, para llevar a cabo un acto político partidario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c40ab326279650b383257d650058bdc4?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el funcionario Arq. Guillermo Fernández, C.I. 3.430.152-5, que presta funciones en la Comisión Especial Ejecutora de Atención al PIAI, tendiente a obtener licencia extraordinaria con goce de sueldo para concurrir a los cursos dictados en el Centro de Formación en Montevideo, organizados por el Ministerio de Economía y Competitividad, los días 13 al 17/X/14; RESULTANDO: que la mencionada Comisión no tiene inconvenientes en acceder a lo solicitado; CONSIDERANDO: que por Resolución Nº 3.089/10 del 12/VII/10 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder licencia extraordinaria con goce de sueldo al funcionario Arq. Guillermo Fernández, C.I. 3.430.152-5, los días 13 al 17/X/14, para concurrir a los cursos dictados en el Centro de Formación en Montevideo, organizados por el Ministerio de Economía y Competitividad.- 2º.- Comuníquese a la División Administración de Personal, a los Servicios de Administración de Gestión Humana y de Liquidación de Haberes y pase la Comisión Especial Ejecutora de Atención al PIAI para la notificación del interesado y demás efectos.-", "date": "2014/10/01", "file_id": "1007-004744-14", "resolution_number": "697/14/4000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, del 13 al 17/X/14 al funcionario Arq. Guillermo Fernández, C.I. 3.430.152-5, para concurrir a los cursos dictados en el Centro de Formación en Montevideo, organizados por el Ministerio de Economía y Competitividad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/714c7c7f972dc26c83257d650058bdcd?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Automóvil Club del Uruguay para que se le permita estacionar \"a la porteña\" frente a su sede sobre la Avda. Libertador Brigadier General Lavalleja entre la de Uruguay y la calle Paraguay, el día 1/X/14 en el horario comprendido entre las 17:00 y las 23:00, para realizar una conferencia de prensa; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que las Unidades Inspectiva de Vigilancia y Planficación y Radar de la División Tránsito y Transporte no encuentran inconveniente en acceder a lo solicitado, en la medida que se cumplan las condiciones establecidas a fs. 2 y 3 de obrados, respectivamente; 3º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 8 y 9 de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 10; ATENTO: a las órdenes impartidas por la Superioridad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar al Automóvil Club del Uruguay a estacionar en ángulo contra cordón frente a su sede sobre la Avda. Libertador Brigadier General Lavalleja entre la de Uruguay y la calle Paraguay, el día 1/X/14 en el horario comprendido entre las 17:00 y las 23:00, para realizar una conferencia de prensa, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establecen la Unidades Inspectiva de Vigilancia y Planificación y Radar de la División Tránsito y Transporte a fs. 2 y 3, respectivamente y el Servicio de Planificación, Gestión y Diseño a fs. 8 y 9 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a las Divisiones Espacios Públicos y Edificaciones y Tránsito y Transporte, a los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/10/01", "file_id": "4755-009037-14", "resolution_number": "698/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Automóvil Club del Uruguay a estacionar \"a la porteña\" frente a su sede sobre la Avda. Libertador Brigadier General Lavalleja entre la de Uruguay y la calle Paraguay, el día 1/X/14 en el horario comprendido entre las 17:00 y las 23:00, para realizar una conferencia de prensa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb97cb9bdc18686f83257d650058be18?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Movimiento de Participación Popular (MPP) para que se le conceda el uso del espacio público \"Rincón Infantil Reina Reyes\" ubicado en la intersección de las calles Módena y Novara, el día 28/IX/14 en el horario comprendido entre las 13:00 y las 19:00, para llevar a cabo un acto político partidario en el marco de las próximas elecciones nacionales; RESULTANDO: 1º) que el Municipio F tomó conocimiento; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 4 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 7; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Movimiento de Participación Popular (MPP) el uso del espacio público \"Rincón Infantil Reina Reyes\" ubicado en la intersección de las calles Módena y Novara, el día 28/IX/14 en el horario comprendido entre las 13:00 y las 19:00, para llevar a cabo un acto político partidario en el marco de las próximas elecciones nacionales, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 7 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio F y los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio F, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/10/01", "file_id": "0017-005828-14", "resolution_number": "699/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Movimiento de Participación Popular (MPP) el uso del espacio público \"Rincón Infantil Reina Reyes\" ubicado en la intersección de las calles Módena y Novara, el día 28/IX/14 en el horario comprendido entre las 13:00 y las 19:00, para llevar a cabo un acto político.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46df06d9825e581083257d6500535ae0?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/9/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en informe del Servicio de Vigilancia se señala que el 6/9/14, el Sr. Leandro Raúl Saya Gomez, C.I. 4.379.285-0, conducía en estado de embriaguez en la intersección de Bv. Gral. Artigas y Av. 8 de Octubre, ya que al practicarle el examen de espirometría arrojó como resultado 1,29 gramos de alcohol por lirtro de sangre; 3o.) que por tal motivo el 19/9/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por la Ley Nº 18.191 de Tránsito y Seguridad Vial en el Territorio Nacional y el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/10/01", "file_id": "4740-056805-14", "resolution_number": "858/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Leandro Saya.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a85a9d03ce29e75783257d6c0051e9e4?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/9/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en informe del Servicio de Vigilancia se señala que el 5/9/14, el Sr. Pablo Monzillo, C.I. 4.152.688-7, conducía en estado de embriaguez en la intersección de Av. Rondeau y Venezuela, ya que al practicarle el examen de espirometría arrojó como resultado 0,97 gramos de alcohol por litro de sangre y que carecía de documentación habilitante para conducir; 3o.) que por tal motivo el 19/9/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por la Ley Nº 18.191 de Tránsito y Seguridad Vial en el Territorio Nacional y el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/10/01", "file_id": "4740-056695-14", "resolution_number": "859/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Pablo Monzillo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d84f36261880245583257d6c0051e9d1?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/9/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en informe del Servicio de Vigilancia se señala que el 7/9/14, el Sr. Carlos Exequiel Machado Ribeiro, C.I. 4.974.251-6, conducía en estado de embriaguez en la intersección de Av. Pedro de Mendoza y Cno. La Abeja, ya que al practicarle el examen de espirometría arrojó como resultado 0,90 gramos de alcohol por litro de sangre y que carecía de documentación habilitante para conducir; 3o.) que por tal motivo el 19/9/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por la Ley Nº 18.191 de Tránsito y Seguridad Vial en el Territorio Nacional y el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/10/01", "file_id": "4740-056648-14", "resolution_number": "860/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Carlos Machado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04deb8aa1dfedef483257d6c0051e9d7?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/9/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en informe del Servicio de Vigilancia se señala que el 6/9/14, el Sr. Mario De Los Santos Espíndola, C.I. 4.546.279-4, conducía en estado de embriaguez en la intersección de Av. José Belloni y Av. Gral Flores, ya que al practicarle el examen de espirometría arrojó como resultado 1,61 gramos de alcohol por lirtro de sangre; 3o.) que por tal motivo el 19/9/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por la Ley Nº 18.191 de Tránsito y Seguridad Vial en el Territorio Nacional y el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/10/01", "file_id": "4740-056779-14", "resolution_number": "861/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Mario De Los Santos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc3fa86f187aea6683257d6c0051f511?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/9/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en informe del Servicio de Vigilancia se señala que el 6/9/14, el Sr. Juan José González González, C.I. 5.096.875-7, conducía en estado de embriaguez en la intersección de Av. José Belloni y Av. Gral Flores, ya que al practicarle el examen de espirometría arrojó como resultado 0,87 gramos de alcohol por lirtro de sangre y que carecía de documentación habilitante para conducir; 3o.) que por tal motivo el 19/9/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por la Ley Nº 18.191 de Tránsito y Seguridad Vial en el Territorio Nacional y el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/10/01", "file_id": "4740-056758-14", "resolution_number": "862/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Juan González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8349f6301e49a89983257d6c0051f51c?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/9/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en informe del Servicio de Vigilancia se señala que el 6/9/14, el Sr. Raúl Rodríguez Rodríguez, C.I. 1.145.577-3, conducía en estado de embriaguez en la intersección de Av. José Belloni y Av. Gral Flores, ya que al practicarle el examen de espirometría arrojó como resultado 2,05 gramos de alcohol por lirtro de sangre; 3o.) que por tal motivo el 19/9/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por la Ley Nº 18.191 de Tránsito y Seguridad Vial en el Territorio Nacional y el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/10/01", "file_id": "4740-056716-14", "resolution_number": "863/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Raúl Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5fcccf228e2a47283257d6c0051f01f?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/9/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en informe del Servicio de Vigilancia se señala que el 7/9/14, el Sr. Alberto Avero Traversa, C.I. 1.744.668-9, conducía en estado de embriaguez en la intersección de Av. Don Pedro de Mendoza y Cno. La Abeja, ya que al practicarle el examen de espirometría arrojó como resultado 1,83 gramos de alcohol por lirtro de sangre; 3o.) que por tal motivo el 19/9/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por la Ley Nº 18.191 de Tránsito y Seguridad Vial en el Territorio Nacional y el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/10/01", "file_id": "4740-056674-14", "resolution_number": "864/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Alberto Avero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d26b95955ec06c0083257d6c0051f02b?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/9/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en informe del Servicio de Vigilancia se señala que el 7/9/14, el Sr. Miguel Angel Toledo Pérez, C.I. 1.449.922-9, conducía en estado de embriaguez en la intersección de Av. Don Pedro de Mendoza y Cno. La Abeja, ya que al practicarle el examen de espirometría arrojó como resultado 1,96 gramos de alcohol por lirtro de sangre; 3o.) que por tal motivo el 19/9/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por la Ley Nº 18.191 de Tránsito y Seguridad Vial en el Territorio Nacional y el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/10/01", "file_id": "4740-056585-14", "resolution_number": "865/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Miguel Toledo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f89e9be95804b0183257d6c0051f033?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/9/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en informe del Servicio de Vigilancia se señala que el 7/9/14, el Sr. Edgar Altecir De Los Santos Arias, C.I. 3.899.921-3, conducía en estado de embriaguez en la intersección de Av. Don Pedro de Mendoza y Cno. La Abeja, ya que al practicarle el examen de espirometría arrojó como resultado 1,60 gramos de alcohol por lirtro de sangre; 3o.) que por tal motivo el 19/9/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por la Ley Nº 18.191 de Tránsito y Seguridad Vial en el Territorio Nacional y el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/10/01", "file_id": "4740-056590-14", "resolution_number": "866/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Edgar De Los Santos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1010c08c537868b683257d6c0051f042?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 17/9/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en informe del Servicio de Vigilancia se señala que el 7/9/14, el Sr. Miguel Angel Tor Traparis, C.I. 2.715.734-3, conducía en estado de embriaguez en la intersección de Av. Don Pedro de Mendoza y Ruta Nal. Perimetral Wilson Ferreira, ya que al practicarle el examen de espirometría arrojó como resultado 2,13 gramos de alcohol por lirtro de sangre; 3o.) que por tal motivo el 19/9/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por la Ley Nº 18.191 de Tránsito y Seguridad Vial en el Territorio Nacional y el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/10/01", "file_id": "4740-056606-14", "resolution_number": "867/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Miguel Tor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc0ee01f7d7dca3f83257d6c0051f039?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/9/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en informe del Servicio de Vigilancia se señala que el 6/9/14, el Sr. Jonathan Cristian Rodríguez, C.I. 5.160.723-8, conducía en estado de embriaguez en la intersección de Av. José Belloni y Gral. Flores, ya que al practicarle el examen de espirometría arrojó como resultado 0,82 gramos de alcohol por litro de sangre y que carecía de documentación habilitante para conducir; 3o.) que por tal motivo el 19/9/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por la Ley Nº 18.191 de Tránsito y Seguridad Vial en el Territorio Nacional y el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/10/01", "file_id": "4740-056737-14", "resolution_number": "868/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Jonathan Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76afe3053e31eb4983257d6c0051e9c9?OpenDocument"}
{"approval_date": "1/10/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 16/9/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en informe del Servicio de Vigilancia se señala que el 7/9/14, el Sr. Ezequiel David Brum Barboza, C.I. 3.320.879-6, conducía en estado de embriaguez en la intersección de Av. Don Pedro de Mendoza y Cno. La Abeja, ya que al practicarle el examen de espirometría arrojó como resultado 1,76 gramos de alcohol por litro de sangre y que carecía de permiso obtenido y expedido por esta Intendencia; 3o.) que por tal motivo el 19/9/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por la Ley Nº 18.191 de Tránsito y Seguridad Vial en el Territorio Nacional y el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/10/01", "file_id": "4740-056632-14", "resolution_number": "869/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Ezequiel Brum.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d97a704a67fef84183257d6c0051e9dd?OpenDocument"}
