{"approval_date": "10/10/2014", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes al traslado del funcionario Sr. Martín Giménez Lorencio, C.I. 3.343.170, desde el Servicio de Catastro y Avalúo a la Unidad del Plan de Ordenamiento Territorial; RESULTANDO: quela Dirección del Departamento de Planificación, con fecha 2 de octubre de 2014, informa que: a) vista la necesidad de la Unidad del Plan de Ordenamiento Territorial (6401) de contar con personal administrativo, se estima conveniente trasladar a la citada Unidad al Sr. Martín Giménez Lorencio, C.I. 3.343.170, desde el Servicio de Catastro y Avalúo (2250); b) la Unidad del Plan de Ordenamiento Territorial y el Servicio de Catastro y Avalúo no presentan objeciones al traslado del citado funcionario; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido indicado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE:1º. Trasladar al funcionario Sr. Martín Giménez Lorencio, C.I. 3.343.170, desde el Servicio de Catastro y Avalúo (2250) a la Unidad del Plan de Ordenamiento Territorial (6401), a partir de la notificación de la presente resolución.- 2º. Comuníquese a la División Administración de Personal; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Información de Personal, de Comunicaciones a Sistemas Informáticos; a Auditoría de Personal y pase, por su orden, al Servicio de Catastro y Avalúo para la notificación correspondiente y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/10/10", "file_id": "6001-002169-14", "resolution_number": "151/14/6000", "subcategory": "TRASLADOS", "summary": "Trasladar al funcionario Sr. Martín Giménez Lorencio, C.I. 3.343.170, desde el Servicio de Catastro y Avalúo (2250) a la Unidad del Plan de Ordenamiento Territorial (6401).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/474e78265b314d8283257d7700632991?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la existencia de obras sin permiso en el padrón Nº 111128, sito en Av. Italia Nº 6550, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E; RESULTANDO: 1º) que con fecha 7 de febrero de 2014, la Comisión Especial Permanente de Carrasco y Punta Gorda realiza inspección técnica en el padrón de referencia, constatándose que se está ejecutando obra sin Permiso de Construcción; 2º) que el Servicio de Contralor de la Edificación, con fecha 25 de enero de 2014, informa que a través del expediente 4111-000097-13 solicitó al Servicio de Inspección General que disponga la paralización de la obra; 3º) que la Unidad del Patrimonio, con fecha 16 de mayo de 2014 informa que, de acuerdo a lo establecido por la Comisión Especial Permanente de Carrasco y Punta Gorda, corresponde la aplicación de multa de U.R. 30 (Unidades Reajustables treinta) por construcción sin permiso, según el Decreto Nº 29884, Cap. III, Art. 3º, Inc. b, debido a que el inmueble de referencia se encuentra en Área Patrimonial de la Comisión citada y la entidad de la obra es media; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial estima procedente la aplicación de la multa correspondiente; 2º) que se procedió de acuerdo a lo establecido en el Art. R.69 del Volumen II del Digesto; 3º) que por Resolución Nº 3092/10 de fecha 12 de julio de 2010, se delegó en la Dirección General del Departamento de Planificación la facultad de aplicar multas hasta un monto de U.R. 55 (Unidades Reajustables cincuenta y cinco);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de U.R. 30 (Unidades Reajustables treinta) al Sr. Alejandro Octavio Dube Achaval, C.I. 1.397.424-4, en su calidad de propietario del bien inmueble empadronado con el Nº 111128, sito en Av. Italia Nº 6550, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Comuníquese al Departamento de Acondicionamiento Urbano, al Municipio E; a la División Planificación Territorial; a los Servicios Contralor de la Edificación y C.C.Z. Nº 8 y pase a la Unidad del Patrimonio para que se sirva notificar al infractor del presente acto administrativo, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación para el pago de la multa bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/10/10", "file_id": "4111-006745-12", "resolution_number": "152/14/6000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 30 al Sr. Alejandro Octavio Dube Achaval, por obra sin permiso en el bien inmueble empadronado con el Nº 111128, sito en Av. Italia Nº 6550, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6bdbb84866f9eb9d83257d770063172f?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Directora General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA  RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 297/14/5500, de 06/10/14 se dispuso la donación de $ 105.000,oo para solventar la gestión de la Planta de Clasificación BURGUES; RESULTANDO: que dicha donación se dispone a favor de la Asociación Civil Acción Promocional 18 de Julio; CONSIDERANDO: que dictar resolución estableciendo la institución beneficiaria de la referida donación; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Establecer que la Asociación Civil Acción Promocional 18 de Julio es la beneficiaria de la donación de $ 105.000,oo (pesos uruguayos ciento cinco mil) dispuesta por Resolución No. 297/14/5500, de 06/10/2014, para solventar la gestión de la Planta de Clasificadores BURGUES.- 2.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/10/10", "file_id": "5500-000585-14", "resolution_number": "304/14/5500", "subcategory": "VARIOS", "summary": "Se establece que la donación dispuesta por Resolución No. 297/14/5500, de 06/10/2014 para solventar la gestión de la Planta de Clasificación BURGUES es a favor de la Asociación Civil Acción Promocional 18 de Julio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/17db6f51e883da0e83257d6d005ae74d?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: estas actuaciones relativas al aumento salarial a otorgarse a los funcionarios a partir del 1º de octubre de 2014; RESULTANDO: que corresponde un incremento del salario base en 3,14 % (tres con catorce por ciento); CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Convalidar el aumento salarial del 3,14 % (tres con catorce por ciento) del salario base a los funcionarios, a partir del 1º de octubre de 2014.- 2º.-Comuníquese a la Secretaría General, a todos los Municipios, a todos los Departamentos, al Servicio de Liquidación de Haberes y pase a la Contaduría General, a sus efectos.-", "date": "2014/10/10", "file_id": "5010-004083-14", "resolution_number": "4484/14", "subcategory": "AUMENTO SALARIAL", "summary": "Se convalida el aumento salarial del 3,14 % del salario base a los funcionarios, a partir del 1º de octubre de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88f2b48d18f3d0ea83257d95004dd6a0?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la nota de RBK Uruguay S.A. solicitando autorización para realizar la 9ª Edición de su carrera pedestre de 10 kilómetros, el sábado 11 de octubre del presente año, a partir de las 16:30 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dichas actividades; 2º) que la Unidad de Planificación del Transporte Urbano no encuentra inconvenientes en la realización de la competencia, informando que se comunicará a las empresas afectadas; 3º) que el Servicio de Vigilancia informa que los organizadores deberán contar con la señalización adecuada, a efectos de garantizar la seguridad de todos los usuarios en la vía pública; 4º) que la División Tránsito y Transporte autoriza la realización de la actividad, de conformidad con el recorrido establecido de fs. 3 a fs. 5 del presente expediente; 5º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a RBK Uruguay S.A. a realizar la 9ª Edición de su carrera pedestre de 10 kilómetros, el sábado 11 de octubre del presente año, a partir de las 16:30 horas, de acuerdo al recorrido que figura de fs. 3 a 5. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.- Comuníquese a la Jefatura de Policía de Montevideo, a los Municipio E y CH, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia - Unidad de Planificación y Radar, para la notificación pertinente.", "date": "2014/10/10", "file_id": "3110-002020-14", "resolution_number": "554/14/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a RBK Uruguay S.A. a realizar la 9ª Edición de su carrera pedestre de 10 kilómetros, el sábado 11 de octubre del presente año, a partir de las 16:30 horas, de acuerdo al recorrido que figura de fs. 3 a 5.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a99763d357757cd683257d770047ecfb?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Washington González quien se desempeña en la División Limpieza; RESULTANDO: 1º.) que solicita el adelanto de 20 (veinte) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2015, a partir del 10 de octubre de 2014, por razones personales; 2º.) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; 3º.) que la Unidad Información de Personal informa que a la fecha de efectuada la solicitud el titular tenía generados 31 (treinta y un) días de licencia anual; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando el adelanto de licencia solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Autorizar el adelanto de 20 (veinte) días de licencia anual, generados en el presente ejercicio y de los que debería haber hecho uso en el año 2015 para usufructuar a partir del 10 de octubre de 2014 al funcionario Sr. Washington González, C.I. Nº 4.398.583.- 2º.-Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, que notificará al funcionario, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/10/10", "file_id": "4400-004860-14", "resolution_number": "580/14/5100", "subcategory": "LICENCIAS", "summary": "Se autoriza el adelanto de 20 días de licencia anual, a partir del 10 de octubre de 2014, al funcionario Sr. Washington González.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/072cd7cc8d6258c083257d6d00646ada?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por el funcionario Sr. Pablo Llanes quien se desempeña en el Servicio de Obras; RESULTANDO: 1º.) que solicita el adelanto de 5 (cinco) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2015, para usufructuar a partir del 18 de setiembre de 2014, por motivos particulares; 2º.) que el Servicio de Obras se manifiesta de conformidad: 3º.) que la Unidad Información de Personal informa que a la fecha de su solicitud, el titular tenía generado 18 (dieciocho) días de licencia anual; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando el adelanto de licencia solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar el adelanto de 5 (cinco) días de licencia anual generados en el presente ejercicio y de los que debería haber hecho uso en el año 2015, usufructuados a partir del 18 de setiembre de 2014 por el funcionario Sr. Pablo Llanes, C.I. Nº 2.713.795.- 2º.- Comuníquese al Departamento de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y al de Obras, que notificará al funcionario, a la Unidad Información de Personal y pase por su orden al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/10/10", "file_id": "4120-001915-14", "resolution_number": "581/14/5100", "subcategory": "LICENCIAS", "summary": "Se convalida el adelanto de 5 días de licencia anual usufructuados a partir del 18 de setiembre de 2014, al funcionario Sr. Pablo Llanes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f694936e7cb52cb83257d70003d72e7?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Janet Giménez quien se desempeña en el Servicio de Contralor de la Edificación; RESULTANDO: 1º.) que solicita el adelanto de 1 (un) día de licencia anual generado en el presente ejercicio y del que debería hacer uso en el año 2015, para usufructuar el 10 de setiembre de 2014, por motivos particulares; 2º.) que el Servicio de Contralor de la Edificación se manifiesta de conformidad; 3º.) que la Unidad Información de Personal informa que a la fecha de su solicitud, la titular tenía generados 21 (veintiún) días de licencia anual; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando el adelanto de licencia solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar el adelanto de 1 (un) día de licencia anual generado en el presente ejercicio y del que debería haber hecho uso en el año 2015, usufructuado el 10 de setiembre de 2014 por la funcionaria Sra. Janet Giménez, C.I.Nº 2.789.061.- 2º.- Comuníquese al Departamento de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Contralor de la Edificación, que notificará a la funcionaria, a la Unidad Información de Personal y pase por su orden al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/10/10", "file_id": "4111-006186-14", "resolution_number": "582/14/5100", "subcategory": "LICENCIAS", "summary": "Se convalida el adelanto de 1 día de licencia anual usufructuado el 10 de setiembre de 2014, a la funcionaria Sra. Janet Giménez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b26dc8676012c9083257d70003d732d?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Gerardo De Los Santos quien se desempeña en la Unidad Región Montevideo Oeste; RESULTANDO: 1º.) que solicita el adelanto de 1 (un) día de licencia anual generado en el presente ejercicio y del que debería hacer uso en el año 2015 para ser usufructuado el día 12 de setiembre de 2014 por motivos particulares; 2º.) que la Unidad Información de Personal informa que a la fecha de solicitud el titular tenía generado 20 (veinte) días de licencia anual; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando el adelanto de licencia solicitado; 2º.) las facultades oportunamente delegadas; LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Convalidar el adelanto de 1 (un) día de licencia anual generado en el presente ejercicio y del que debería haber hecho uso en el año 2015, el día 12 de setiembre de 2014, al funcionario Sr. Gerardo De Los Santos, C.I. Nº 3.369.820, 2º.-Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Región Montevideo Oeste, que notificará al funcionario y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/10/10", "file_id": "4455-001021-14", "resolution_number": "583/14/5100", "subcategory": "LICENCIAS", "summary": "Se convalida el adelanto de 1 día de licencia anual al funcionario Sr. Gerardo De Los Santos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc2fad711298800a83257d70003d737e?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Elizabeth Martínez quien se desempeña en la Unidad Información de Personal; RESULTANDO: 1º.) que solicita el adelanto de 5 (cinco) días de la licencia anual generada en el presente ejercicio y de la que debería hacer uso en el año 2015, a partir del 17 de setiembre de 2014; 2º.) que la Unidad Información de Personal informa que a la fecha de su solicitud la titular tenía generados 15 (quince) días de licencia anual de los que ya usufructuó 2 (dos); CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando el adelanto de licencia solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar el adelanto de 5 (cinco) días de licencia anual a la funcionaria Sra. Elizabeth Martínez, C.I. Nº 3.570.529, generados en el presente ejercicio y de los que debería haber hecho uso en el año 2015, a partir del 17 de setiembre de 2014.- 2º.- Comuníquese a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal, que notificará a la interesada y pase al Servicio de Administración de Gestión Humana, para su conocimiento y demás efectos.-", "date": "2014/10/10", "file_id": "5110-003277-14", "resolution_number": "584/14/5100", "subcategory": "LICENCIAS", "summary": "Se convalida el adelanto de 5 días de licencia anual a la funcionaria Sra. Elizabeth Martínez a partir del 17 de setiembre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3556681a5910e65883257d70003d73c4?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Amanda Iglesias; RESULTANDO: 1º.) que solicitó el adelanto de 3 (tres) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2015, para usufructuar los días 15 y 19 de setiembre de 2014 y 1º de octubre de 2014; 2º.) que la Unidad Información de Personal informa que hasta el día de su solicitud la titular tenía generados 21 (veintiún) días de licencia anual; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual los 3 (tres) días que usufructuó la funcionaria Sra. Amanda Iglesias, C.I. 1.800.729, los días 15 y 19 de setiembre de 2014 y 1º de octubre de 2014, generados en el presente ejercicio y de los que debería haber hecho uso en el año 2015.- 2º.- Comuníquese a la Secretaría General, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal, que notificará a la funcionaria y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/10/10", "file_id": "5010-003760-14", "resolution_number": "585/14/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual los 3 días que usufructuó la funcionaria Sra. Amanda Iglesias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3bc07d36863fc8c183257d70003d740a?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Sr. Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por el funcionario Sr. Andrés Velazco quien se desempeña en el Servicio de Obras; RESULTANDO: 1º.) que solicita el adelanto de 1 (un) día de licencia anual generado en el presente ejercicio y del que debería hacer uso en el año 2014, para ser usufructuado el 29 de agosto de 2014, por motivos particulares; 2º.) que el Servicio de Obras se manifiesta de conformidad: 3º.) que la Unidad Información de Personal informa que a la fecha de su solicitud, el titular tenía generados 20 (veinte) días de licencia anual; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando el adelanto de licencia solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar el adelanto de 1 (un) día de licencia anual generado en el presente ejercicio y del que debería haber hecho uso en el año 2014, el 29 de agosto de 2014, al funcionario Sr. Andrés Velazco, C.I.Nº 1.953.017.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y al de Obras, que notificará al funcionario, a la Unidad Información de Personal y pase por su orden al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/10/10", "file_id": "4120-001889-14", "resolution_number": "586/14/5100", "subcategory": "LICENCIAS", "summary": "Se convalida el adelanto de 1 día de licencia anual generado en el presente ejercicio y del que debería haber hecho uso en el año 2014, el 29 de agosto de 2014, al funcionario Sr. Andrés Velazco.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fbcb14255b118e2383257d70003d745b?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Frente en Movimiento (lista 764 Frente Amplio) para que se le conceda el uso del anfiteatro de la Plaza de la Democracia, para llevar a cabo un acto político el 10/X/14 de 17:00 a 22:00 horas; RESULTANDO: 1º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 5 de estas actuaciones; 2º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 8, destacando que se cursó comunicación al Municipio CH; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Frente en Movimiento (lista 764 Frente Amplio) el uso del anfiteatro de la Plaza de la Democracia, para llevar a cabo un acto político el 10/X/14 de 17:00 a 22:00 horas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 5 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio CH y los Servicios Centro Comunal Zonal Nº 4 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio CH, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 4 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2014/10/10", "file_id": "4100-004152-14", "resolution_number": "729/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a Frente en Movimiento - lista 764 el uso del anfiteatro de la Plaza de la Democracia, para llevar a cabo un acto político el 10/X/14", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35124468d70aeb3983257d6d005158b8?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Escuela de Hotelería, Gastronomía Julio César, para que se le conceda el uso de los espacios referidos a fs. 1 de estas actuaciones , para llevar a cabo una caminata y posteriormente, realizar una paella; RESULTANDO: 1º) que el Municipio CH presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 3 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 6; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Escuela de Hotelería, Gastronomía Julio César, el uso de la vereda de las calles Julio César (desde el Nº 1422), Juan Pablo Laguna, Basilio Pereyra de la Luz, Rbla. Rep. del Perú, desembocando en la plaza Daniel Muñoz, para realizar una caminata el día 11/X/14 desde las 12:00 horas, permaneciendo en la misma durante 30 minutos aproximadamente, utilizando, en caso de que estén disponibles, los juegos saludables, para posteriormente retornar por el mismo trayecto hasta la Plazuela Dr. Presidente Feliciano Viera donde se estará realizando una paellla desde las 10:30 hasta las 14:30 horas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. ..... de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio CH y los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio CH, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2014/10/10", "file_id": "0014-005748-14", "resolution_number": "730/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a Escuela de Hotelería, Gastronomía Julio César el uso de la vereda de las calles Julio César, Juan Pablo Laguna, Basilio Pereyra de la Luz y la Rbla. Republica del Perú, desembocando en la Plaza Daniel Muñoz, para realizar una caminata el día 11/X/14 desde las 12:00 horas, permaneciendo en la misma durante 30 minutos aproximadamente, utilizando, en caso de que estén disponibles, los juegos saludables, para posteriormente retornar por igual trayecto hasta la Plazuela Dr. Presidente Feliciano Viera donde se estará realizando una paellla desde las 10:30 hasta las 14:30 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df0789fff532583883257d6d00515808?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Farsol S.A., RUT 217344590019, mientras efectuaba trabajos en la vía pública en la calle Agrim. Germán Barbato entre la de Colonia y la Avda. 18 de Julio; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2229 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por no respetar la prohibición de depositar escombros en la vía pública en una superficie de 2 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. 2241.5 del citado cuerpo normativo, corresponde aplicar una multa de 2 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 2 U.R. (dos unidades reajustables) a Farsol S.A., RUT 217344590019, con domicilio en la calle Dr. Mario Cassinoni Nº 1077 oficina 102, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente Resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/10/10", "file_id": "1060-007042-14", "resolution_number": "731/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 2 U.R., Farsol S.A. por no respetar la prohibición de depositar escombros en la vía pública, en una intervención en la calle Agrim. Germán Barbato entre la de Colonia y la Avda. 18 de Julio.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af15bf823ccea1f183257d6d00515839?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las fallas constructivas constatadas en el inmueble empadronado con el Nº 24.390, sito en la calle Rusia Nº 2079, propiedad de la Sra. Lucía Der Marcanian Kilikdjian, C.I. 868.109-2; RESULTANDO: 1º) que la Sección Seguridad Edilicia del Servicio de Contralor de la Edificación ha constatado que existen riesgos para sus ocupantes y hacia la vía pública y linderos, aconsejado tomar medidas preventivas bajo responsabilidad profesional; 2º) que el mencionado Servicio informa que: a) pese a las reiteradas intimaciones no se han efectuado las mejoras aconsejadas; b) correspondería aplicar una multa de 30 U.R., según lo que establece el inciso f, literal A, numeral 12, Art. 3º del Decreto Nº 21.626 promulgado el 23/IV/84 y de acuerdo con la Resolución Nº 2287/13 del 3/VI/13 y c) si no se da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará por concepto de contumacia una nueva multa de 45 U.R.; 3º) que se ha notificado de lo precedentemente dispuesto según consta a fs. 67 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10 la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 30 U.R. (treinta unidades reajustables) a la Sra. Lucía Der Marcanian Kilikdjian, C.I. 868.109-2, domiciliada en la calle Perú Nº 1801, propietaria del inmueble empadronado con el Nº 24.390, sito en la calle Rusia Nº 2079, por las razones mencionadas en la parte expositiva de la presente Resolución. 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará por concepto de contumacia una nueva multa de 45 U.R. (cuarenta y cinco unidades reajustables). 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Contralor de la Edificación, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente Resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.", "date": "2014/10/10", "file_id": "4114-000145-08", "resolution_number": "732/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 30 U.R. a la Sra. Lucía Der Marcanian Kilikdjian por las fallas constructivas constatadas en el inmueble de su propiedad ubicado en el predio Padrón Nº 24.390 sito con frente a la calle Rusia Nº 2079.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fae28d257d8dcbd683257d6d00515859?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "", "name": "PlanificadoRedefinidoPlanificadoRedefinid"}, {"job_title": "", "name": "7.6.1) Mantener actualizado 100% registros en el SIAB100%N/A100%N/AObras - Sector Presupuestos y Compras y Sector Almacene"}, {"job_title": "", "name": "7.6.2) 70% artículos de almacén con control inventario satisfactorio-70%-70%Obras - Sector Presupuestos y Compras y Sector Almacene"}, {"job_title": "", "name": "7.9.1) Registro del 100% de las acciones realizadas en cada unidad de la flota100%N/A100%N/ASector Taller Mecánico y administrativos de ejecución de obra"}, {"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión de los Servicios de Obras, Áreas Verdes, Planificación, Gestión y Diseño, Sector Parques, Compras y Adjudicaciones y Asesoría de la División Espacios Públicos y Edificaciones, para el período comprendido entre el 1º de julio de 2014 y el 30 de junio de 2015, aprobadas mediante Resolución Nº 414/14/4000 de fecha 30 de junio de 2014; RESULTANDO: 1°) que las mismas fueron definidas en función del Plan Operativo Anual de la División para dicho período; 2°) que a partir de las reuniones del Equipo de Compromiso Referente (ECO Referente) integrado por funcionarios y funcionarias de la mencionada División, surgieron una serie de modificaciones a realizar al Compromiso de Gestión; CONSIDERANDO: 1º) que el Modelo de Compromisos de Gestión aprobado mediante Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y su modificativas Resolución Nº 4811/11 de fecha 18 de octubre de 2011 y Resolución 400/14/5000 de fecha 16 de mayo de 2014, prevé el mecanismo de ajuste de metas dentro de un cuatrimestre y redefinición de metas para próximos cuatrimestres si no se cumplen los supuestos considerados en la planificación; 2º) que la División Espacios Públicos y Edificaciones promueve la solicitud de ajuste de metas propuesta por el ECO Referente;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Aprobar los siguientes ajustes de metas para el Compromiso de Gestión de los Servicios de Obras, Áreas Verdes, Planificación, Gestión y Diseño, Sector Parques, Compras y Adjudicaciones y Asesoría de la División Espacios Públicos y Edificaciones, para el período 1 de julio de 2014 y el 30 de junio de 2015: - Se modifican las siguientes metas, por servicio, unidad de trabajo y cuatrimestre: Servicio de Obras Meta1er Cuatrimestre 01/07/2014 - 31/10/2014Unidad de Trabajo Valor PlanificadoValor ajustado 7.6.1) Mantener actualizado 100% registros en el SIAB100%0%Obras - Sector Presupuestos y Compras y Sector Almacenes 7.6.2) 70% artículos de almacén con control inventario satisfactorio-70%Obras - Sector Presupuestos y Compras y Sector Almacenes Servicio de Áreas Verdes Meta1er Cuatrimestre 01/07/2014 - 31/10/2014Unidad de Trabajo Valor PlanificadoValor ajustado 3.7.3) Realizar tratamiento de 600 ejemplares600200Áreas Verdes - Arbolado - Se redefinen las siguientes metas: Servicio de Obras Meta AnualCuatrimestre 2 01/11/2014-28/02/2015Cuatrimestre 3 01/03/2015-30/06/2015Unidad de Trabajo PlanificadoRedefinidoPlanificadoRedefinido 7.6.1) Mantener actualizado 100% registros en el SIAB100%N/A100%N/AObras - Sector Presupuestos y Compras y Sector Almacenes 7.6.2) 70% artículos de almacén con control inventario satisfactorio-70%-70%Obras - Sector Presupuestos y Compras y Sector Almacenes 7.9.1) Registro del 100% de las acciones realizadas en cada unidad de la flota100%N/A100%N/ASector Taller Mecánico y administrativos de ejecución de obras Servicio de Áreas Verdes Meta AnualCuatrimestre 2 01/11/2014-28/02/2015Cuatrimestre 3 01/03/2015-30/06/2015Unidad de Trabajo PlanificadoRedefinidoPlanificadoRedefi-nido Registrar mensual de los expedientes en Planilla de Control de Expedientes-4-4Áreas Verdes Administrativos Informe mensual de Actualización del Inventario-4-4Áreas Verdes Administrativos 3.7.3) Realizar tratamiento de 1000 ejemplares400400N/A400Áreas Verdes - Arbolado Servicio de Planificación, Gestión y Diseño Meta AnualCuatrimestre 2 01/11/2014-28/02/2015Cuatrimestre 3 01/03/2015-30/06/2015Unidad de Trabajo PlanificadoRedefinidoPlanificadoRedefinido 4.2.1 Realizar 1 informe cuatrimestral de evaluación de la implementación del protocolo1N/A11PGD – Concesiones 4.3.1 Realizar 1 informe cuatrimestral de evaluación de la implementación del protocolo1N/A11PGD – Concesiones 2º.- Comuníquese a la Secretaría General, a la Unidad Central de Auditoría Interna, al Equipo de Proyecto de Compromisos de Gestión, al Servicio de Liquidación de Haberes y pase a la División Espacios Públicos y Edificaciones para las notificaciones pertinentes.-", "date": "2014/10/10", "file_id": " 5100-002504-14", "resolution_number": "733/14/4000", "subcategory": "VARIOS- Se redefinen las siguientes metas:", "summary": "Aprobar ajustes de metas para el Compromiso de Gestión de los Servicios de Obras, Áreas Verdes, Planificación, Gestión y Diseño, Sector Parques, Compras y Adjudicaciones y Asesoría de la División Espacios Públicos y Edificaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f19ce6f31c3be7d83257d710049e312?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el funcionario Arq. Guillermo Fernández, C.I. 3.430.152-5, que presta funciones en la Comisión Especial Ejecutora de Atención al PIAI, tendiente a cancelar la licencia extraordinaria con goce de sueldo solicitada para los días 13 al 17/X/14, debido a que no ha sido elegido para participar; RESULTANDO: que por Resolución Nº 697/14/4000 del 1/X/14 se autorizó la referida licencia para concurrir a los cursos dictados en el Centro de Formación en Montevideo, organizados por el Ministerio de Economía y Competitividad; CONSIDERANDO: que por Resolución Nº 3.089/10 del 12/VII/10 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la licencia extraordinaria con goce de sueldo del funcionario Arq. Guillermo Fernández, C.I. 3.430.152-5, los días 13 al 17/X/14, para concurrir a los cursos dictados en el Centro de Formación en Montevideo, organizados por el Ministerio de Economía y Competitividad, concedida por Resolución Nº 697/14/4000 del 1/X/14.- 2º.- Comuníquese a la División Administración de Personal, a los Servicios de Administración de Gestión Humana y de Liquidación de Haberes y pase la Comisión Especial Ejecutora de Atención al PIAI para la notificación del interesado y demás efectos.-", "date": "2014/10/10", "file_id": "1007-005114-14", "resolution_number": "734/14/4000", "subcategory": "LICENCIAS", "summary": "Dejar sin efecto la licencia extraordinaria con goce de sueldo al funcionario Arq. Guillermo Fernández, C.I. 3.430.152-5, los días 13 al 17/X/14, para concurrir a los cursos dictados en el Centro de Formación en Montevideo, organizados por el Ministerio de Economía y Competitividad, concedida por Resolución Nº 697/14/4000 del 1/X/14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d5b7241a04ddbe383257d6d00515884?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la funcionaria Esc. Lellis Alicia Santos, C.I. 1.442.236-1, que presta funciones en el Servicio de Planificación, Gestión y Diseño, tendiente a obtener licencia extraordinaria con goce de sueldo el día 3/X/14 para concurrir a la LIV Jornada Notarial Uruguaya \"Prof. Esc. Enrique Arezo Píriz\" en el departamento de Salto - Uruguay y los días 24 y 25/XI/14 para concurrir a la XVI Jornada Notarial Iberoamericana en La Habana - Cuba; RESULTANDO: 1º) que el citado Servicio no tiene inconvenientes en acceder a lo solicitado; 2º) que la División Espacios Públicos y Edificaciones propicia la autorización correspondiente; CONSIDERANDO: que por Resolución Nº 3.089/10 del 12/VII/10 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar lo actuado el día 3/X/14 y conceder licencia extraordinaria con goce de sueldo, a la funcionaria Esc. Lellis Alicia Santos, C.I. 1.442.236-1, los días 24 y 25/XI/14 para concurrir a la XVI Jornada Notarial Iberoamericana en La Habana - Cuba, .- 2º.- Comuníquese a la División Administración de Personal, a los Servicios de Administración de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Planificación, Gestión y Diseño para la notificación del interesado y demás efectos.-", "date": "2014/10/10", "file_id": "4131-005951-14", "resolution_number": "735/14/4000", "subcategory": "LICENCIAS", "summary": "Se convalida lo actuado y concede licencia extraordinaria con goce de sueldo, a la funcionaria Esc. Lellis Alicia Santos, C.I. 1.442.236-1, los días 3/X/14 y 24 y 25/XI/14 , para concurrir a los congresos llevados a cabo en el departamento de Salto - Uruguay y en La Habama - Cuba.-.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f4bedd7c956bda383257d6d00515891?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Organización de la Coordinadora K para que se le conceda el uso del espacio libre ubicado entre las calles Prudencio Murguiondo y Congreso de Mercedes, el día 11/X/14, para llevar a cabo un acto político partidario; RESULTANDO: 1º) que el Municipio E presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 5 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 8; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Organización de la Coordinadora K el uso del espacio libre ubicado entre las calles Prudencio Murguiondo y Congreso de Mercedes, el día 11/X/14, en el horario comprendido entre las 14:00 y las 18:00, para llevar a cabo un acto político partidario, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 8 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio E y los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio E, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2014/10/10", "file_id": "0016-005445-14", "resolution_number": "736/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la Organización de la Coordinadora K el uso del espacio libre ubicado entre las calles Prudencio Murguiondo y Congreso de Mercedes, el día 11/X/14, en el horario comprendido entre las 14:00 y las 18:00, para llevar a cabo un acto político partidario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d85fdb5e71a13b6c83257d6d005a4a2a?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Comisión de Sociales de la Federación ANCAP para que se le conceda el uso de la Plaza 1º de Mayo \"Mártires de Chicago\" para instalar estructuras a partir de las 11:00 horas del día 11/X/14 y realizar el día 12/X/14 en el horario comprendido entre las 10:00 y las 19:00 la conmemoración del 70 Aniversario de la Institución; RESULTANDO: 1º) que el Municipio C presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 6 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 9; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Comisión de Sociales de la Federación ANCAP el uso de la Plaza 1º de Mayo \"Mártires de Chicago\" para instalar estructuras a partir de las 11:00 horas del día 11/X/14 y realizar el día 12/X/14 en el horario comprendido entre las 10:00 y las 19:00 la conmemoración del 70 Aniversario de la Institución, condicionado a que la peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 6 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio C y los Servicios Centro Comunal Zonal Nº 3 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio C, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 3 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2014/10/10", "file_id": "0013-005784-14", "resolution_number": "737/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la Comisión de Sociales de la Federación ANCAP el uso de la Plaza 1º de Mayo \"Mártires de Chicago\" para instalar estructuras a partir de las 11:00 horas del día 11/X/14 y realizar el día 12/X/14 en el horario comprendido entre las 10:00 y las 19:00 la conmemoración del 70 Aniversario de la Institución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a6faf14b74bb29483257d6d005a4a10?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Comisión Nacional de Organización del Frente Amplio para que se le conceda el uso del uso del espacio dentro del Parque Prado señalado en el croquis de fs. 6 de obrados, para instalar un escenario en la Avda. Delmira Agustini entre las de León Ribeiro y Buschental desde las 8:00 horas del día 11/X/14 hasta las 12:00 horas del 13/X/14 para desarrollar un acto político-partidario; RESULTANDO: 1º) que el Municipio C presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 7 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 10 y 11; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, modificada por Resolución Nº 3644/14 del 18/8/14, la señora Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Comisión Nacional de Organización del Frente Amplio el uso del espacio dentro del Parque Prado señalado en el croquis de fs. 6 de obrados, para instalar un escenario en la Avda. Delmira Agustini entre las de León Ribeiro y Buschental desde las 8:00 horas del día 11/X/14 hasta las 12:00 horas del 13/X/14 para desarrollar un acto político-partidario, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 7 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio C y los Servicios Centro Comunal Zonal Nº 15 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio C, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 15 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2014/10/10", "file_id": "4006-001281-14", "resolution_number": "738/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la Comisión Nacional de Organización del Frente Amplio el uso del espacio dentro del Parque Prado señalado en el croquis de fs. 6 de obrados, para instalar un escenario en la Avda. Delmira Agustini entre las de León Ribeiro y Buschental desde las 8:00 horas del día 11/X/14 hasta las 12:00 horas del 13/X/14 para desarrollar un acto político-partidario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4acd852e250c062e83257d6d005a4a3b?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 420/14/5000, de 19 de mayo de 2014, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por dicha Resolución se dispuso encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con las firmas de un funcionario que lucen en las planillas de Control de Jornales son notoriamente diferentes entre sí; 2o.) que el 26/9/14, la Unidad Sumarios señala que efectuada la investigación administrativa se concluye que no resulta probado de ningún modo que las firmas que lucen en las planillas de control de horario no sean del funcionario y surge de la comparación con otros documentos suscritos por el funcionario, que firma de forma diferente en una gran cantidad de oportunidades; 3o.) que en tal sentido la Dirección de la citada Unidad entiende pertinente el dictado de resolución dando por finalizada esta investigación administrativa, disponiendo la clausura de estas actuaciones; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 420/14/5000, de 19 de mayo de 2014, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas, disponiendo la clausura de estos obrados, por los motivos expuestos en la parte expositiva de la presente resolución, sin atribución de responsabilidad de ningún funcionario.- 2.- Pase a la Unidad Región Montevideo Este para la notificación al funcionario involucrado y demás efectos.-", "date": "2014/10/10", "file_id": "1001-012831-14", "resolution_number": "907/14/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 420/14/5000, de 19 de mayo de 2014, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19f7526b08ea76f983257d72004a01b2?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 1/10/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 28/9/14, el Sr. Rodrigo Eduardo Sánchez, C.I. 5.317.000-6, conducía en estado de embriaguez, en la intersección de Av. Agraciada y César Diaz, ya que al practicarle el examen de espirometría arrojó como resultado 1,56 gramos de alcohol por litro de sangre. Asimismo no posee licencia de conducir; 3o.) que por tal motivo el 2/10/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/10/10", "file_id": "4740-061700-14+", "resolution_number": "908/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Rodrigo Sánchez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/037ec54df1cc6f8c83257d720049fe69?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 1/10/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 28/9/14, el Sr. Héctor Buela Yarabides, C.I. 1.643.683-9, conducía en estado de embriaguez, en la intersección de Av. Agraciada y César Díaz, ya que al practicarle el examen de espirometría arrojó como resultado 1,29 gramos de alcohol por litro de sangre; 3o.) que por tal motivo el 2/10/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/10/10", "file_id": "4740-061674-14", "resolution_number": "909/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Héctor Buela.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d079be9585b6f1283257d720049fe59?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 1/10/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 27/9/14, el Sr. Claudio Fabián Pereira González, C.I. 4.275.654-6, conducía en estado de embriaguez, en la intersección de Camino Mendoza y Permietral (Ruta 102), ya que al practicarle el examen de espirometría arrojó como resultado 1,27 gramos de alcohol por litro de sangre; 3o.) que por tal motivo el 2/10/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/10/10", "file_id": "4740-061653-14", "resolution_number": "910/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Claudio Fabián Pereira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f3685332c39e83383257d720049fbec?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 1/10/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 28/9/14, el Sr. Alberto Alejandro Puyol, C.I. 2.801.239-0, conducía en estado de embriaguez, en la intersección de Av. Garzón y Carve, ya que al practicarle el examen de espirometría arrojó como resultado 1,85 gramos de alcohol por litro de sangre. Asimismo no es conductor habilitado por esta Intendencia y no posee licencia de conducir; 3o.) que por tal motivo el 2/10/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/10/10", "file_id": "4740-061449-14", "resolution_number": "911/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Alberto Alejandro Puyol.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/955b0e0bfaed39aa83257d720049fbe5?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 1/10/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 28/9/14, el Sr. José Alberto Silva, C.I. 1.555.865-2, conducía en estado de embriaguez, en la intersección de Av. Garzón y Carve, ya que al practicarle el examen de espirometría arrojó como resultado 0,33 gramos de alcohol por litro de sangre. Asimismo no es conductor habilitado por esta Intendencia y no posee licencia de conducir; 3o.) que por tal motivo el 2/10/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/10/10", "file_id": "4740-061632-14", "resolution_number": "912/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. José Alberto Silva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ec5f25cc1799cf683257d720049fbdb?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 1/10/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 28/9/14, el Sr. Sergio Marcelo Calandria, C.I. 3.570.428-1, conducía en estado de embriaguez, en la intersección de Br. José Batlle y Ordóñez y Arrechavaleta, ya que al practicarle el examen de espirometría arrojó como resultado 0,52 gramos de alcohol por litro de sangre. Asimismo no es conductor habilitado por esta Intendencia y no posee licencia de conducir; 3o.) que por tal motivo el 2/10/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/10/10", "file_id": "4740-061611-14", "resolution_number": "913/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Sergio M. Calandria.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9e81313a8eb259283257d720049fbd4?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 1/10/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 28/9/14, el Sr. Silvio Silvera, C.I. 3.627.449-3, conducía en estado de embriaguez, en la intersección de Av. Garzón y 19 de Junio, ya que al practicarle el examen de espirometría arrojó como resultado 1,54 gramos de alcohol por litro de sangre. Asimismo no es conductor habilitado por esta Intendencia y no posee licencia de conducir; 3o.) que por tal motivo el 2/10/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/10/10", "file_id": "4740-061606-14", "resolution_number": "914/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Silvio Silvera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/daf1a57103ec907083257d720049fbcd?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 1/10/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 27/9/14, el Sr. Roberto Jaime Cristiani Venditto, C.I. 1.267.377-6, conducía en estado de embriaguez, en la intersección de Br. España y Br. Artigas, ya que al practicarle el examen de espirometría arrojó como resultado 1,61 gramos de alcohol por litro de sangre; 3o.) que por tal motivo el 2/10/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/10/10", "file_id": "4740-061669-14", "resolution_number": "915/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Roberto Cristiani.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/665073fc3e4d65fa83257d720049fbf4?OpenDocument"}
{"approval_date": "10/10/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el funcionario de esta Intendencia que se desempeña como Inspector de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que el 1/10/14, el Director de la División Tránsito y Transporte remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 27/9/14, el Sr. Richard Edward Albornoz, C.I. 4.514.635-6, conducía en estado de embriaguez, en la intersección de Camino Mendoza y Perimetral (Ruta 102), ya que al practicarle el examen de espirometría arrojó como resultado 1,24 gramos de alcohol por litro de sangre. Asimismo no es conductor habilitado por esta Intendencia y no posee licencia de conducir; 3o.) que por tal motivo el 2/10/14 el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) lo dispuesto por el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2014/10/10", "file_id": "4740-061695-14", "resolution_number": "916/14/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Richard Edward Albornoz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de86a024e89a557183257d720049fe60?OpenDocument"}
