{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarria"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 26.531,71 a favor de la firma KENSUR S.A. correspondiente a 72.491 copias realizadas en la copiadora Konica instalada en la Oficina Central del Departamento de Recursos Financieros, desde el mes de setiembre de 2011 al mes de setiembre de 2014; RESULTANDO: 1o.) que se realizó la Solicitud de Preventiva SEFI No. 173658, por la referida suma; 2o.) que corresponde el dictado de resolución autorizando el referido gasto; CONSIDERANDO: que por Resolución No. 3091/10 de 12 de julio de 2010 la señora Intendenta delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental No. 25.400;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar el pago a favor de la firma KENSUR S.A., por la suma de $ 26.531,71 (pesos uruguayos veintiséis mil quinientos treinta y uno con 71/00) correspondiente a las 72.491 copias realizadas en la copiadora Konica instalada en la Oficina Central del Departamento de Recursos Financieros, desde el mes de setiembre de 2011 al mes de setiembre de 2014.- 2o.- Establecer que la citada erogación se atenderá con cargo de la Solicitud de Preventiva SEFI No. 173658.- 3o.- Comuníquese a la Unidad de Gestión Presupuestal del Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/10/27", "file_id": "2000-000844-14", "resolution_number": "1145/14/2000", "subcategory": "GASTOS", "summary": "Se autoriza el pago a favor de la firma KENSUR S.A., por la suma de $ 26.531,71 correspondiente a las 72.491 copias realizadas en la copiadora Konica instalada en la Oficina Central del Departamento de Recursos Financieros, desde el mes de setiembre de 2011 al mes de setiembre de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a209dee1aeed95b83257d7e004d0822?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Directora General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA  RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Gustavo Lancibidad Rodríguez, C.I. 1.347.366, quien se desempeña en la Unidad Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 30 y 31 de octubre del corriente año; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al 3o. Congreso Nacional de Alimentación Segura y Saludable, a llevarse a cabo en la ciudad de Rosario, Argentina; 2o.) que el Servicio de Regulación Alimentaria y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10, de 12/VII/10 la Sra. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 30 y 31 de octubre de 2014, al funcionario Dr. Gustavo Lancibidad Rodríguez, C.I. 1.347.366, quien se desempeña en la Unidad Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes; Servicio de Regulación Alimentaria y pase a la Unidad de Laboratorio de Bromatología para notificar al interesado.-", "date": "2014/10/27", "file_id": "4373-008388-14", "resolution_number": "330/14/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 30 y 31 de octubre de 2014, al funcionario Dr. Gustavo Lancibidad Rodríguez, C.I. 1.347.366, quien se desempeña en la Unidad Laboratorio de Bromatología, para poder concurrir al 3o. Congreso Nacional de Alimentación Segura y Saludable, a llevarse a cabo en la ciudad de Rosario, Argentina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d51b86f4ba77de7083257d7e00611532?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Directora General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA  RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a panadería, sito en la calle Sebastián Elcano No. 3301, propiedad de la empresa Ginemar S.A., R.U.T. 214111750019, cuyo representante legal es el señor José Horacio Geddo Abuin, C.I. 4.907.451-9, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 19/XII/13, según Actas Nros. 104851, 140852 y 104853 se pudo constatar la existencia de mercadería sin refrigeración, precediéndose al decomiso de la misma; 2o.) que otorgada la vista conferida con fecha 23/IV/14 es evacuada la misma, alegando que la pasta se encontraba fuera de refrigeración dado que hacían unos instantes que se había envasado y respecto al salame \"Doña Coca\" fue un error que cometieron; 3o.) que en atención a lo informado y a juicio de la Abogada del Servicio de Regulación Alimentaria correspondería aplicar una sanción, dado que todo lo expresado es un reconocimiento de las infracciones constatadas, no eximiendo lo manifestado de las sanciones que corresponde aplicar; 4o.) que el Servicio de Regulación Alimentaria, estima que correspondería aplicar una multa de U.R. 54. por infringir lo dispuesto en el Art. D.896 b), del Decreto No. 27.235 del 12/09/1996; 5o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10 la señora Intendenta de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la empresa Ginemar S.A., R.U.T. 214111750019, propietaria del establecimiento destinado a panadería, sito en la calle Sebastián Elcano No. 3301, cuyo representante legal es el señor José Horacio Geddo Abuin, C.I. 4.907.451-9, con igual domicilio a los efectos legales, por infringir lo dispuesto en los Arts. D.896 b), del Decreto No. 27.235 del 12/09/1996, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la sumas adeudadas dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberán ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de las multas.- 3.- Comuníquese a la División Salud, al Servicio Central de Inspección General y pase al Servicio de Regulación Alimentaria para notificar a la infractora.-", "date": "2014/10/27", "file_id": "4373-014582-13", "resolution_number": "331/14/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la empresa Ginemar S.A., R.U.T. 214111750019, propietaria del establecimiento destinado a panadería, sito en la calle sito en la calle Sebastián Elcano No. 3301, por constatarse la existencia de mercadería sin refrigeración.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77cd381c08bac0f483257d7e00611565?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Directora General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA  RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Juventud solicita el pago por la suma de $ 146.712,oo, a favor de la Asociación Civil El Abrojo; RESULTANDO: 1o.) que las mismas corresponden a gastos generados por la realización de actividades en el marco del Programa \"Consumo Cuidado\", durante el ultimo cuatrimestre, financiados desde la cuenta extrapresupuestal de la Junta Nacional de Drogas, a cargo de la División Salud; 2o.) que la División Salud se manifiesta de conformidad 3o.) que se efectuó la solicitud SEFI Nro. 173399; CONSIDERANDO: que por Resolución No. 3.091/10, de 12/VII/10, la Sra. Intendenta asignó en la Directora General de este Departamento la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Autorizar el pago por la suma de $ 146.712,ooo (pesos uruguayos ciento cuarenta y seis mil setecientos doce) a favor de la Asociación Civil El Abrojo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI Nro. 173399.- 3.- Comuníquese al Departamento de Recursos Financieros, División Salud; a la Secretaría de la Juventud, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2014/10/27", "file_id": "3120-001037-14", "resolution_number": "332/14/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 146.712,ooo, a favor de la Asociación Civil El Abrojo, por concepto de gastos generados por la realización de actividades en el marco del Programa \"Consumo Cuidado\", durante el ultimo cuatrimestre, financiados desde la cuenta extrapresupuestal de la Junta Nacional de Drogas, a cargo de la División Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad91daf79e271f0283257d7e0061157c?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Directora General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA  RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto, comprobada por el Servicio de Salubridad Pública, en el inmueble ubicado en la calle Tiburcio Gómez No. 1433 (Padrón No. 28697), cuyos propietarios son los señores Homero Aníbal Rivero Patrón, C.I. 1.608.297-1 y Horario Álvaro Rivero Patrón, C.I. 1.289.355-0, con domicilio a los efectos legales en la calle Juan A. Rodríguez No. 1486 escritorio 702 y en Tiburcio Gómez No. 1433 respectivamente; RESULTANDO: 1o.) que se intimó en varias oportunidades a los responsables para que procediera a la limpieza total y permanente y a la desratización pertinente del lugar, bajo apercibimiento de la aplicación de una multa de U.R. 16.3569; 2o.) que en inspección realizada con fecha 18/IX/14 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado C) el Decreto No. 21.626, multa actualizada por Resolución No. 5830/88 de fecha 14/VII/88; 3o.) que con fecha 21/VIII/14, se otorgó vista sin que se haya evacuado la misma; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10, la Sra. Intendenta de Montevideo delegó en esta Dirección General la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16.3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), a los señores Homero Aníbal Rivero Patrón, C.I. 1.608.297-1 y Horacio Álvaro Rivero Patrón, C.I. 1.289.355-0, propietarios del inmueble ubicado en la calle Tiburcio Gómez No. 1433 (Padrón No. 28697), con domicilio a los efectos legales en la calle Juan A. Rodríguez No. 1486 escritorio 702 y en Tiburcio Gómez No. 1433, por infringir lo dispuesto en el Art. D. 2159, Capítulo III, Volumen VI \"De la Higiene y Asistencia Social\" del Digesto .- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud; Servicio Centro Comunal Zonal No. 5 y pase al Servicio de Salubridad Pública para notificar a los infractores y librar testimonio correspondiente.-", "date": "2014/10/27", "file_id": "3260-004629-10", "resolution_number": "333/14/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Aplicar una multa de U.R. 16.3569, a los señores Homero Aníbal Rivero Patrón, C.I. 1.608.297-1 y Horacio Álvaro Rivero Patrón, C.I. 1.289.355-0, propietarios del inmueble ubicado en la calle Tiburcio Gómez No. 1433 (Padrón No. 28697), con domicilio a los efectos legales en la calle Juan A. Rodríguez No. 1486 escritorio 702 y en Tiburcio Gómez No. 1433, por comprobarse falta de higiene.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b596b63ed06e122183257d7e0061159f?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Directora General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA  RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 154/14/5500, de fecha 6/VI/14 se dispuso aplicar una multa de U.R. 54 a la firma Amegeiras Ltda., R.U.T. 212359920019, propietaria del establecimiento destinado a almacén por mayor, sito en Avda. Carlos María Ramírez No. 614, cuya representante legal es la señora Silvia Bettina Amegeiras Aquino, C.I. 1.659.321-3, por infringir lo dispuesto en el Art. D. 895.f) del Decreto No. 27.235 de fecha 12/IX/96; RESULTANDO: 1o.) que con fecha 18/VII/14 se presenta la representante de la empresa alegando que se padeció error en la sanción por lo cual solicita se revea dicha situación; 2o.) que con fecha 16/X/14 la Abogada del Servicio de Regulación Alimentaria, informa que: a) la firmante de la solicitud no acredita representación; b) el escrito fue presentado dentro del plazo establecido por el artículo 4o. de la Ley No. 15.869; c) no cumple con el requisito legal referente a la obligatoriedad de la firma de abogado; d) que se constata que se padeció error al momento de la solicitud en cuanto a la sanción a aplicar, sin bien la representante de la empresa refiere en su escrito a mercadería vencida, de acuerdo a la orden de Servicio No. 443903, la mercadería intervenida carecía de registro, surgiendo del acta labrada por el Servicio de Regulación Alimentaria, que se notificó la destrucción de la mercadería intervenida por orden de servicio, no dejando constancia de cual era la causa de la intervención; 3o.) que por tal motivo corresponde modificar dicho acto administrativo en cuando a la sanción a aplicar siendo la correcta una multa de U.R. 10, por infringir lo dispuesto en el Art. D 899 q) (existencia de mercadería sin rótulo); 4o.) que la Dirección del Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por lo expuesto se considera oportuno modificar dicho acto administrativo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Modificar la Resolución 154/14/5500, de fecha 4/VI/14, estableciendo que se debe aplicar una multa de U.R. 10 (Unidades Reajustables diez), por infringir lo dispuesto en el Art. D 899 literal q) del Decreto No. 27.235 de fecha 12/IX/96, a la firma Amegeiras Ltda., R.U.T. 212359920019, propietaria del establecimiento destinado a almacén por mayor, sito en Avda. Carlos María Ramírez No. 614, cuya representante legal es la señora Silvia Bettina Amegeiras Aquino, C.I. 1.659.321-3, manteniendo incambiados sus restantes términos.- 2.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la infractora y demás efectos.-", "date": "2014/10/27", "file_id": "9591-002864-14", "resolution_number": "334/14/5500", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar la Resolución 154/14/5500, de fecha 4/VI/14, estableciendo que se debe aplicar una multa de U.R. 10 (Unidades Reajustables diez), por infringir lo dispuesto en el Art. D 899 literal q) del Decreto No. 27.235 de fecha 12/IX/96, a la firma Amegeiras Ltda., R.U.T. 212359920019, propietaria del establecimiento destinado a almacén por mayor, sito en Avda. Carlos María Ramírez No. 614.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dfaf2591fd95736283257d7e006115ca?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio interpuestos por el Grupo Publicitario Perfil S.R.L. contra la adjudicación de la Gerencia de Compras, con relación a la Licitación Abreviada No. 286303/1, a la empresa Larsen, Laudrup & Lerby Ltda., para la contratación de una agencia de publicidad; RESULTANDO: 1o.) que la empresa Grupo Publicitario Perfil S.R.L. solicita se revoque el acto administrativo impugnado y se deje sin efecto la adjudicación a Larsen, Laudrup & Lerby Ltda., se proceda a efectuar el análisis de admisibilidad de ofertas y evaluación conforme lo establecido por la normativa y principios imperantes en la materia y disponer finalmente la adjudicación a Grupo Publicitario Perfil S.R.L.; 2o.) que el Servicio de Compras señala que el recurso presentado tiene efecto suspensivo según lo establecido en el Art. 73 del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); 3o.) que la División Asesoría Jurídica el 13/10/14 solicita el dictado de resolución por la cual se proceda al levantamiento del efecto suspensivo por la afectación que tal efecto supone a las necesidades del servicio; CONSIDERANDO: que el 14/10/14 el Director de la División Asesoría Jurídica remite las actuaciones en cumplimiento de lo dispuesto en el inciso 4, parte final, del artículo 73 del TOCAF;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Disponer el levantamiento del efecto suspensivo producido por la presentación del recurso de reposición interpuesto por el Grupo Publicitario Perfil S.R.L., contra la adjudicación de la Gerencia de Compras, con relación a la Licitación Abreviada No. 286303/1, adjudicada a la empresa Larsen, Laudrup & Lerby Ltda., para la contratación de una agencia de publicidad.- 2. Pase a la Gerencia de Compras para notificar a la citada empresa y demás efectos.-", "date": "2014/10/27", "file_id": "1069-000292-14", "resolution_number": "4724/14", "subcategory": "VARIOS", "summary": "Se dispone el levantamiento del efecto suspensivo producido por la presentación del recurso de reposición interpuesto por el Grupo Publicitario Perfil S.R.L., contra la adjudicación de la Gerencia de Compras, con relación a la Licitación Abreviada No. 286303/1, adjudicada a la empresa Larsen, Laudrup & Lerby Ltda., para la contratación de una agencia de publicidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f589e21b84ed67383257d95004e2315?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 5:500.000,oo a favor de la Administración Nacional de Usinas y Trasmisiones Eléctricas (UTE) por complemento 2014, Departamento de Cultura; RESULTANDO: que el 17 de octubre de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15º del TOCAF (Déficit) Sol. 173389; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 5:500.000,oo (PESOS URUGUAYOS CINCO MILLONES QUINIENTOS MIL) a favor de la Administración Nacional de Usinas y Trasmisiones Eléctricas (UTE).- 2.- La imputación realizada para atender el gasto que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/10/27", "file_id": "9210-017758-14", "resolution_number": "4725/14", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 5:500.000,oo a favor de la Administración Nacional de Usinas y Trasmisiones Eléctricas (UTE) por complemento 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d289200af1c5e32383257d95004ee9b1?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 34.750,oo a favor de Lavoragine Films SRL; RESULTANDO: que el 22 de octubre de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia por contravenir lo dispuesto en el Artículo 703º de la Ley Nº 16.170, pago con cheque diferido (Ref. 809985); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de U$S 34.750,oo (DOLARES ESTADOUNIDENSES TREINTA Y CUATRO MIL SETECIENTOS CINCUENTA) a favor de Lavoragine Films SRL.- 2.- Se dispone la reiteración del pago ante la obligación de cumplir con los compromisos asumidos.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/10/27", "file_id": "9210-018112-14", "resolution_number": "4726/14", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de U$S 34.750,oo a favor de Lavoragine Films SRL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a327e10769274cb183257d95004eeb2a?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 10:574.484,oo a favor de BPS, SCANZIANI RODRIGUEZ, SADARQ SA, ANCAP y CIEMSA, por concepto de ajustes paramétricos; RESULTANDO: que el 20 de octubre de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15º del TOCAF (Solicitudes Nos. 173271, 173272, 173274, 173292, 173308, 173344, 173345, 173346, 173411, 173412 y 173413); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 10:574.484,oo (PESOS URUGUAYOS DIEZ MILLONES QUINIENTOS SETENTA Y CUATRO MIL CUATROCIENTOS OCHENTA Y CUATRO) a favor de BPS, SCANZIANI RODRIGUEZ, SADARQ SA, ANCAP y CIEMSA, por concepto de ajustes paramétricos.- 2.- Las imputaciones realizadas para atender el gasto que se trata fueron autorizadas por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/10/27", "file_id": "9210-018023-14", "resolution_number": "4727/14", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 10:574.484,oo a favor de las empresas que se indican por concepto de ajustes paramétricos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/672c96e7a9b89cd083257d95004eeaff?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 13 de octubre del año en curso del Director de la División Promoción Cultural Prof. Gonzalo Halty, en la cual solicita hacer uso de licencia anual reglamentaria en el período comprendido entre el 3 y el 13 de noviembre de 2014; RESULTANDO: 1º) que asimismo sugiere designar para subrogarlo en la División Promoción Cultural durante su ausencia al señor Alberto Della Gatta; 2º) que el 20 de octubre último el Departamento de Cultura remite las actuaciones de conformidad; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria en el período comprendido entre el 3 y el 13 de noviembre de 2014 inclusive al Director de la División Promoción Cultural Prof. Gonzalo Halty, C.I. 1.807.567.- 2.- Designar Director Interino de la División Promoción Cultural a partir del 3 de noviembre de 2014 y hasta el reintegro del titular, al señor Alberto Della Gatta, C.I. 1.162.407.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a la Contaduría General, a la División Promoción Cultural -quien notificará a los interesados- al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/10/27", "file_id": "4200-000958-14", "resolution_number": "4728/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria en el período comprendido entre el 3 y el 13 de noviembre de 2014 inclusive al Director de la División Promoción Cultural Prof. Gonzalo Halty se designa al señor Alberto Della Gatta para subrogarlo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74fb980cf0252ca083257d95004eeb4d?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 1:000.000,oo a favor de las Obras Sanitarias del Estado (OSE) por complemento 2014, Departamento de Cultura; RESULTANDO: que el 17 de octubre de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el artículo 15º del TOCAF (Déficit) Sol. 173390; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 1:000.000,oo (PESOS URUGUAYOS UN MILLON) a favor de las Obras Sanitarias del Estado (OSE).- 2.- La imputación realizada para atender el gasto que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/10/27", "file_id": "9210-017742-14", "resolution_number": "4729/14", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 1:000.000,oo a favor de las Obras Sanitarias del Estado (OSE) por complemento 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30fe1b5708cfecfe83257d95004ee9d8?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el Contrato de Concesión de Uso a suscribir con la Institución Atlética Larre Borges; RESULTANDO: 1o.) que el objeto del referido Contrato es la concesión del predio padrón 63913 sito en Gral. Villagrán entre Avenida 8 de Octubre y Ildefonso García, para la realización de actividades deportivas y sociales; 2o.) que el 19 de setiembre de 2014 la Unidad de Concesiones remite las actuaciones y adjunta proyecto de contrato que luce de fs. 47 a 48 vta.; 3o.) que el 25 de setiembre de 2014 la Comisión Especial Mixta de Concesiones sugiere conceder el predio en los términos del proyecto adjunto; CONSIDERANDO: lo previsto en el Art. 35 de la Ley Nº 9515 de 28/10/1935, procede remitir a la Junta Departamental de Montevideo el correspondiente Proyecto de Decreto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO: Artículo 1o.- Facúltase a la Intendencia de Montevideo para suscribir con la Institución Atlética Larre Borges un Contrato de Concesión de Uso en los siguientes términos: CONTRATO DE CONCESIÓN DE USO.- En la ciudad de Montevideo, el día ---- del mes de -------- del año dos mil catorce, COMPARECEN: POR UNA PARTE: LA INTENDENCIA DE MONTEVIDEO (en adelante la IdeM) RUT 211763350018, con domicilio en Avenida 18 de Julio Nº 1360 de Montevideo, representada en este acto por ......., en su calidad de ........ y POR OTRA PARTE: INSTITUCION ATLETICA LARRE BORGES (en delante la concesionaria), RUT.--------------------, constituyendo domicilio en Gral. José Villagrán 2554 de Montevideo, representada por los Sres. -----------------------------C.I.----------------------y---------------------------C.I.-----------------------, en sus calidades de -------------------------, respectivamente, siendo todos los nombrados orientales, mayores de edad, quienes acuerdan lo siguiente: PRIMERO. Antecedentes: I) La IdeM es titular del predio empadronado con el número 63913 sito en Gral. José Villagrán 2554. II) La concesionaria solicita la renovación de la concesión de uso de dicho predio, por el término de diez años prorrogable por igual término, para continuar destinándolo a actividades deportivas y sociales. III) La Secretaría de Educación Física, Deporte y Recreación y el Municipio F manifiestan su conformidad con la concesión. IV) Según informe de la Comisión Mixta de Concesiones se sugiere otorgar la concesión. V) Por Decreto Departamental Nº ..... se autorizó a la IdeM a otorgar en concesión de uso a la concesionaria en el régimen previsto por el Decreto Departamental Nº 26.208. SEGUNDO: OBJETO: La IdeM concede a la INSTITUCION ATLETICA LARRE BORGES el predio empadronado con el número 63913, compuesto de un área de dos mil (2000) metros cuadrados sito en Gral. José Villagrán entre Avenida 8 de Octubre y Ildefonso García, para continuar con la gestión de actividades deportivas y sociales, sin perjuicio de aquellas que sean de interés de la IdeM y se puedan gestionar y coordinar de común acuerdo. TERCERO. PLAZO: La concesión se establece por el término de diez (10) años que podrá ser prorrogado por igual término, si media conformidad de la IdeM. CUARTO: DESTINO DE LA CONCESIÓN: El destino del predio estará enmarcado dentro de los fines deportivos y sociales, de la concesionaria y acorde al programa de uso presentado y aprobado en su oportunidad por la Comisión Especial Mixta, en especial la realización de actividades deportivas y sociales compatibles con dicho uso. QUINTO: OBLIGACIONES DE LA CONCESIONARIA: La concesionaria asume las siguientes obligaciones: 1) Mantenimiento: a) Higiene: Mantener el predio concedido en buenas condiciones de higiene. b) Edificaciones: Se deberán mantener y conservar en buen estado de habitabilidad. 2) Conservar durante todo el término de la concesión la misma, naturaleza, carácter, objeto y fines establecidos en sus estatutos, y mantener el reconocimiento como persona jurídica. 3) Será de su cargo el pago de los servicios de energía eléctrica, agua corriente y teléfono etc. 4) Ceder el predio concesionado a las diferentes dependencias de la IdeM y/o Instituciones de la zona, cuando lo solicitaren para eventos puntuales de índole social o deportivo previa coordinación con la institución y siempre y cuando no interfiera con las actividades regulares de ésta. 5) El edificio deberá permanecer abierto al público en horarios que ambas partes convendrán conjuntamente. 6) La concesionaria deberá colocar en la entrada del inmueble un cartel que indique que se trata de un predio de propiedad de la IdeM, el número de resolución que otorgue ésta concesión y el logo correspondiente a la IdeM. 7) La concesionaria no podrá ceder este contrato. 8) Publicidad: La concesionaria deberá solicitar autorización para colocar publicidad o cartelería en la Unidad de Contralor de la Publicidad, Señalética y Comunicación del Servicio de Planificación, Gestión y Diseño, con una antelación no menor a 10 días de su instalación, debiendo cumplir con la normativa vigente al respecto, pudiendo la IdeM ordenar su retiro en caso de incumplimiento de los términos de la autorización que se concediera al efecto, o para el caso de haberla denegado o cuando no se hubiera gestionado. SEXTO: SUBCONCESIONES: a) La concesionaria podrá subconcesionar, para otros servicios, el inmueble concesionado, previa autorización de la Comisión Especial Mixta de Concesiones, debiendo presentar previamente a tales efectos copia del contrato que suscribirá con el subconcesionario. Los fondos obtenidos por la subconcesión, se destinarán al cumplimiento de los fines sociales, deportivos y de las obligaciones asumidas en este contrato; b) Las subconcesiones se consideran accesorias al contrato de concesión, y por ende correrán la suerte de éste último. La existencia de subconcesiones no inhibe en forma alguna el cumplimiento de las obligaciones establecidas en la cláusula quinta de éste contrato, que en su caso deberán cumplir los subconcesionarios en lo que corresponda. SEPTIMO: RESPONSABILIDADES DE LA CONCESIONARIA: La concesionaria asume la totalidad de las responsabilidades emergentes de la relación trabada entre ésta y el personal a su cargo, o las obligaciones que contrajera con terceros, así como las obligaciones que pudieran generarse con organismos estatales y subconcesionarios, exonerando de toda responsabilidad a la IdeM. OCTAVO: CONTRALOR: El contralor del cumplimiento de las obligaciones estipuladas en el presente, estará a cargo de la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño, sin perjuicio de las facultades que le competen a la Comisión Especial Mixta de Concesiones. NOVENO: MORA AUTOMATICA: La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. DECIMO: SANCIONES PARA EL CASO DE INCUMPLIMIENTO: En caso de que la concesionaria no cumpla todas o algunas de las obligaciones que asume en este contrato, o lo haga en forma tardía o parcialmente, serán de aplicación las siguientes sanciones, sin perjuicio de los daños y perjuicios que pudieren irrogarse por el incumplimiento: a) Observación, en caso de incumplimiento leve, susceptible de rectificación; b) Suspensión del funcionamiento hasta por seis meses, a juicio de la Comisión Especial Mixta, pudiéndose establecer un sistema progresivo de plazos de suspensión, hasta el tope antes mencionado; c) Multas entre 20 (veinte) y 300 (trescientas) unidades reajustables, de acuerdo al informe fundado de la Comisión Especial Mixta. Las sanciones económicas podrán ser acumulativas con la prevista en el literal b), y serán dispuestas por resolución de la IdeM, a propuesta de la Comisión Especial Mixta, todo sin perjuicio de la rescisión del contrato previsto en la cláusula siguiente. DECIMO PRIMERO: RESCISION: Sin perjuicio de las sanciones previstas en la cláusula décimo, la IdeM cuando constatare el incumplimiento grave, o reiterados incumplimientos leves, de todas o cualesquiera de las obligaciones a cargo de la concesionaria, podrá iniciar previa constatación del mismo, los trámites tendientes a la rescisión de la concesión. Se considerará que la concesionaria ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, no lo rectificara dentro del plazo de 10 (diez) días siguientes, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IdeM que la concesionaria declara conocer. DECIMO SEGUNDO: RESTITUCIÓN: Si la concesionaria no cumpliere su obligación de restituir el bien dentro de los 10 (diez) días siguientes a la notificación de la resolución de la IdeM que lo disponga, deberá abonar en concepto de multa una suma equivalente a 20 (veinte) unidades reajustables por cada día de retraso, sin perjuicio de las indemnizaciones por incumplimiento y daños y perjuicios a que hubiera lugar. DÉCIMO TERCERO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de éste contrato, en los indicados como respectivamente suyos en la comparecencia. DECIMO CUARTO: COMUNICACIONES: Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, personalmente en las dependencias que deban realizarlas, personalmente o por cedulón en el domicilio, o por telegrama colacionado. DECIMO QUINTO: REPRESENTACIÓN: La concesionaria acredita la representación invocada según certificado notarial el cual se adjunta. Y en prueba, de conformidad se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- Artículo 2.- Comuníquese.- 2. Comuníquese al Municipio F, a la Unidad de Comisiones y cúmplase lo dispuesto en el numeral anterior.-", "date": "2014/10/27", "file_id": "3110-001764-12", "resolution_number": "4730/14", "subcategory": "PROYECTO DE DECRETO", "summary": "Se remite a consideración de la Junta Departamental de Montevideo Proyecto de Decreto para celebrar Contrato de Concesión de Uso con la Institución Atlética Larre Borges, del predio sito en Gral. José Villagrán 2554 entre Avenida 8 de Octubre y Ildefonso García para la realización de actividades deportivas y sociales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c80864dbefeeeb2783257d95004eeb28?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 35.271 sancionado por la Junta Departamental de Montevideo el 9 de octubre de 2014 por el cual de conformidad con la Resolución Nº 3928/14, de 8/9/14, se faculta a este Ejecutivo para renunciar a la prioridad de segunda hipoteca, sobre el predio empadronado con el No. 425.951, sito con frente a camino Maldonado entre Alfonso Frangella y Maestra Susana Pintos enajenado a la Cooperativa de Vivienda Familiar Nº 3 (COVIFAMI 3);LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Promúlgase el Decreto Nº 35.271, sancionado el 9 de octubre de 2014.- 2. Renunciar a la prioridad de segunda hipoteca, sobre el predio empadronado con el No. 425.951, sito con frente a camino Maldonado entre Alfonso Frangella y Maestra Susana Pintos enajenado a la Cooperativa de Vivienda Familiar Nº 3 (COVIFAMI 3).- 3. Comuníquese a la Junta Departamental de Montevideo, a la División Asesoría Jurídica, a los Equipos Técnicos de Actualización Normativa, de Información Jurídica y pase por su orden al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Acondicionamiento Urbano para proseguir los trámites correspondientes.-", "date": "2014/10/27", "file_id": "4149-000228-09", "resolution_number": "4731/14", "subcategory": "PROMULGACION DE DECRETO", "summary": "Se promulga el Decreto Nº 35.271 para renunciar a la prioridad de segunda hipoteca, sobre el predio empadronado con el No. 425.951, sito con frente a camino Maldonado entre Alfonso Frangella y Maestra Susana Pintos enajenado a la Cooperativa de Vivienda Familiar Nº 3 (COVIFAMI 3).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3233c8290ca480f583257d95004eea51?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el apoyo económico de U$S 10.000,oo a favor de la productora Coral Films; RESULTANDO: 1o.) que por Resolución Nº 1046/13 del 11 de marzo de 2013 se aprobaron las bases del proyecto \"Montevideo Filma\", cuyo objeto es el desarrollo del cine y el audiovisual mediante aportes de dinero a proyectos audiovisuales de ficción, documental, animaciones, contenidos para TV. El aporte puede estar dirigido a proyectos que se encuentren en etapa de desarrollo o inicio de rodaje, también a proyectos de bajo presupuesto u óperas primas; 2o.) que la Oficina Locaciones Montevideanas entiende oportuna una asignación de U$S 10.000,oo a la etapa de inicio de rodaje del proyecto titulado \"Fatto en casa\", de acuerdo a lo resuelto por el jurado del proyecto \"Montevideo Filma\", según acta adjunta de fs. 80 a 81; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 173425; CONSIDERANDO: que el Departamento de Cultura entiende pertinente proveer de conformidad; LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Autorizar en el marco del proyecto \"Montevideo Filma\" y de acuerdo a lo resuelto por su jurado un apoyo económico de U$S 10.000,oo (dólares americanos diez mil) a favor de la productora Coral Films, como apoyo a la etapa de inicio de rodaje del proyecto titulado \"Fatto en casa\".- 2o.- Disponer que se deberá rendir cuentas ante el Departamento de Cultura del aporte recibido.- 3o.- Establecer que la erogación citada en el numeral 1º se encuentra prevista por Solicitud SEFI Nº 173425, con cargo al Derivado 555000 \"Transferencias a Instituciones Deportivas, Culturales y Recreativas\".- 4o.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Oficina Locaciones Montevideanas .-", "date": "2014/10/27", "file_id": "8010-002892-14", "resolution_number": "4732/14", "subcategory": "APOYO ECONOMICO", "summary": "Autorizar en el marco del proyecto \"Montevideo Filma\" Segunda Convocatoria 2014 y de acuerdo a lo resuelto por su jurado un apoyo económico de U$S 10.000,oo a favor de la productora Coral Cine, como apoyo a la etapa de inicio de rodaje del proyecto titulado \"Fatto en casa\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8bee511c6197e5b283257d95004e2eba?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el apoyo económico de U$S 35.000,oo a favor de la productora Coyote Sociedad Animada S.R.L.; RESULTANDO: 1o.) que por Resolución Nº 1046/13 del 11 de marzo de 2013 se aprobaron las bases del proyecto \"Montevideo Filma\", cuyo objeto es el desarrollo del cine y el audiovisual mediante aportes de dinero a proyectos audiovisuales de ficción, documental, animaciones, contenidos para TV. El aporte puede estar dirigido a proyectos que se encuentren en etapa de desarrollo o inicio de rodaje, también a proyectos de bajo presupuesto u óperas primas; 2o.) que la Oficina Locaciones Montevideanas entiende oportuna una asignación de U$S 35.000,oo a la etapa de inicio de rodaje del proyecto titulado \"Billy the Krill, la leyenda de la Antártida\", de acuerdo a lo resuelto por el jurado del proyecto \"Montevideo Filma\", según acta adjunta de fs. 77 a 78; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 173426; CONSIDERANDO: que el Departamento de Cultura entiende pertinente proveer de conformidad; LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Autorizar en el marco del proyecto \"Montevideo Filma\" y de acuerdo a lo resuelto por su jurado un apoyo económico de U$S 35.000,oo (dólares americanos treinta y cinco mil) a favor de la productora Coyote Sociedad Animada S.R.L., como apoyo a la etapa de inicio de rodaje del proyecto titulado \"Billy the Krill, la leyenda de la Antártida\".- 2o.- Disponer que se deberá rendir cuentas ante el Departamento de Cultura del aporte recibido.- 3o.- Establecer que la erogación citada en el numeral 1º se encuentra prevista por Solicitud SEFI Nº 173426, con cargo al Derivado 555000 \"Transferencias a Instituciones Deportivas, Culturales y Recreativas\".- 4o.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Oficina Locaciones Montevideanas .-", "date": "2014/10/27", "file_id": "8010-002929-14", "resolution_number": "4733/14", "subcategory": "APOYO ECONOMICO", "summary": "Autorizar en el marco del proyecto \"Montevideo Filma\" Segunda Convocatoria 2014 y de acuerdo a lo resuelto por su jurado un apoyo económico de U$S 35.000,oo a favor de la productora Coyote Sociedad Animada S.R.L., como apoyo a la etapa de inicio de rodaje del proyecto titulado \"Billy the Krill, la leyenda de la Antártida\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64ad68d4a0d7cc4183257d95004e2edf?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el apoyo económico de U$S 35.000,oo a favor de la productora Lavoragine Films S.R.L.; RESULTANDO: 1o.) que por Resolución Nº 1046/13 del 11 de marzo de 2013 se aprobaron las bases del proyecto \"Montevideo Filma\", cuyo objeto es el desarrollo del cine y el audiovisual mediante aportes de dinero a proyectos audiovisuales de ficción, documental, animaciones, contenidos para TV. El aporte puede estar dirigido a proyectos que se encuentren en etapa de desarrollo o inicio de rodaje, también a proyectos de bajo presupuesto u óperas primas; 2o.) que la Oficina Locaciones Montevideanas entiende oportuna una asignación de U$S 35.000,oo a la etapa de inicio de rodaje del proyecto titulado \"Otra Historia del Mundo\", de acuerdo a lo resuelto por el jurado del proyecto \"Montevideo Filma\", según acta adjunta de fs. 125 a 126; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 173424; CONSIDERANDO: que el Departamento de Cultura entiende pertinente proveer de conformidad; LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Autorizar en el marco del proyecto \"Montevideo Filma\" y de acuerdo a lo resuelto por su jurado un apoyo económico de U$S 35.000,oo (dólares americanos treinta y cinco mil) a favor de la productora Lavoragine Films S.R.L., como apoyo a la etapa de inicio de rodaje del proyecto titulado \"Otra Historia del Mundo\".- 2o.- Disponer que se deberá rendir cuentas ante el Departamento de Cultura del aporte recibido.- 3o.- Establecer que la erogación citada en el numeral 1º se encuentra prevista por Solicitud SEFI Nº 173424, con cargo al Derivado 555000 \"Transferencias a Instituciones Deportivas, Culturales y Recreativas\".- 4o.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Oficina Locaciones Montevideanas .-", "date": "2014/10/27", "file_id": "8010-002887-14", "resolution_number": "4734/14", "subcategory": "APOYO ECONOMICO", "summary": "Autorizar en el marco del proyecto \"Montevideo Filma\" Segunda Convocatoria 2014 y de acuerdo a lo resuelto por su jurado un apoyo económico de U$S 35.000,oo a favor de la productora Lavoragine Films S.R.L., como apoyo a la etapa de inicio de rodaje del proyecto titulado \"Otra Historia del Mundo\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/584c8c9ab9e11da583257d95004e2f05?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la Compra Directa por Excepción Nº 294214/1 para la contratación del Servicio de Mantenimiento Integral de la Terminal Colón; RESULTANDO: 1º.) que el Servicio de Compras aconseja adjudicarla al amparo de lo establecido en el Art. 33º, literal C) numeral 20, del T.O.C.A.F., a la Cooperativa Social \"28 de Junio\" por un monto total de $ 2:541.840,oo (pesos uruguayos dos millones quinientos cuarenta y un mil ochocientos cuarenta), exento de impuestos; 2º.) que el Gerente de Compras eleva las actuaciones de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Adjudicar a la Cooperativa Social \"28 de junio\" la Compra Directa por Excepción Nº 294214/1, para la contratación del Servicio de Mantenimiento Integral de la Terminal Colón, por la suma total de $ 2:541.840,oo (pesos uruguayos dos millones quinientos cuarenta y un mil ochocientos cuarenta), exento de impuestos, de conformidad con lo establecido en el artículo 33º, literal C) numeral 20 del Texto Ordenado de Contabilidad y Administración Financiera.- 2º.- La erogación resultante será atendida con cargo a la Compra Directa por Excepción Nº 294214/1.- 3º.- Comuníquese a la Secretaría General, a los Departamentos de Recursos Financieros y de Movilidad, a la División Tránsito y Transporte, a la Gerencia de Compras y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad y al Servicio de Compras, para la notificación de la adjudicataria y demás efectos.-", "date": "2014/10/27", "file_id": "4701-010593-14", "resolution_number": "4735/14", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica a la Cooperativa Social \"28 de junio\" la Compra Directa por Excepción Nº 294214/1, para la contratación de un Servicio de Mantenimiento Integral de la Terminal Colón, por la suma total de $ 2:541.840,oo, exento de impuestos, de conformidad con lo establecido en el artículo 33º, literal C) numeral 20 del Texto Ordenado de Contabilidad y Administración Financiera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/616a535a9610455f83257d95004eadb1?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Director General del Departamento de Gestión Humana y Recursos Materiales; RESULTANDO: 1º.) que solicita designar como Asesor del mismo, al funcionario Ing. Federico Lluberas; 2º.) que el Departamento esta desarrollando una línea de trabajo tendiente a lograr una mayor eficiencia en el uso y asignación de los recursos, así como optimizar los distintos recursos energéticos utilizados por esta Intendencia; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Asignar al funcionario Ing. Federico Lluberas, C.I. Nº 2.903.148, las tareas y responsabilidades de Asesor del Departamento de Gestión Humana y Recursos Materiales en temas de ahorro energético y optimización de recursos, con una remuneración equivalente al Grado SIR 18 en régimen de 40 (cuarenta) horas semanales, a partir del 9 de octubre y hasta el 31 de diciembre de 2014.- 2º.-El funcionario deberá percibir la diferencia de la remuneración existente entre el puesto que ocupa actualmente y el correspondiente al del cargo cuya tareas y responsabilidades se le asignan, de conformidad con el artículo D. 131.1 del Volumen III del Digesto.- 3º.-Comuníquese a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, a la Unidad Información de Personal y previa intervención de la Contaduría General, pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/10/27", "file_id": "5010-004392-14", "resolution_number": "4736/14", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se asignan al funcionario Ing. Federico Lluberas las tareas y responsabilidades de Asesor del Departamento de Gestión Humana y Recursos Materiales en temas de ahorro energético y optimización de recursos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f114c898739d0b3d83257d95004eadb8?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Selección y Carrera Funcional; RESULTANDO: 1º.) que solicita la contratación de la ciudadana Ing. María Quijano Gastelumendi quien surge de la lista de prelación del Concurso Abierto N° 796 - P/12, dispuesto por la Resolución Nº 5139/12 de fecha 19 de noviembre de 2012, para la provisión de funciones de contrato de Ingeniero/a Civil, perfil Hidráulico-Ambiental, con destino a la Unidad Ejecutora del Plan de Saneamiento, Departamento de Desarrollo Ambiental; 2º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1º.-Contratar a la ciudadana Ing. María Quijano Gastelumendi, C.I. Nº 4.114.496, como resultado del llamado a Concurso abierto de oposición y méritos N° 796 - P/12, dispuesto por Resolución Nº 5139/12 de fecha 19 de noviembre de 2012, para desempeñar funciones de contrato de Ingeniera Civil, perfil Hidráulico-Ambiental, Carrera 5211 – Ingeniero/a Civil, Escalafón Profesional y Científico, Subescalafón PU, Nivel de Carrera IV, con destino a la Unidad Ejecutora del Plan de Saneamiento, Departamento de Desarrollo Ambiental, a partir de la notificación de la presente Resolución, por un período de prueba de 6 (seis) meses sujeta a evaluación de desempeño, reservándose la Administración la potestad de rescindir el contrato unilateralmente en caso de evaluación no satisfactoria, en régimen de 40 (cuarenta) horas semanales de labor, con una remuneración mensual correspondiente al Grado SIR 15 más una compensación del 13,5 % (trece con cinco por ciento) sobre el Sueldo Base, más los beneficios sociales e incrementos salariales que se otorguen al personal, en los horarios que determine la Administración según los requerimientos de la tarea, que podrán incluir sábados, domingos y feriados.- 2º.- Dicha ciudadana tendrá un plazo de 5 (cinco) días hábiles para presentarse en el Servicio de Administración de Gestión Humana a manifestar su voluntad de aceptar su nombramiento (Art. R.160.1.3, Vol. III del Digesto), debiendo dar cumplimiento a lo dispuesto en el Art. D.33 del mismo cuerpo normativo.- 3º.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 4º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal, Comunicaciones a Sistemas Informáticos y Ejecutora del Plan de Saneamiento, y previa intervención de la Contaduría General, pase por su orden, al Servicio de Administración de Gestión Humana y a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente y posterior archivo en la carpeta del concurso.-", "date": "2014/10/27", "file_id": "9073-001403-14", "resolution_number": "4737/14", "subcategory": "CONTRATACIONES", "summary": "Se contrata a la ciudadana Ing. María Quijano Gastelumendi como resultado del llamado a Concurso abierto de oposición y méritos N° 796 - P/12, dispuesto por Resolución Nº 5139/12 de fecha 19 de noviembre de 2012, para desempeñar funciones de contrato de Ingeniera Civil, perfil Hidráulico-Ambiental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b63d35c9703089e83257d95004eadb3?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referidas a la solicitud por parte de Urbanizadora Los Olivos S.A, de pasaje a Suelo Urbano del padrón en mayor área Nº 422.120, urbanización Los Olivos 2ª etapa, Sector 10, Norte de Camino Carrasco, ubicado en la intersección de Camino Dr. Miguel C. Rubino y Camino Gigantes, dentro de los límites del C.C.Z. Nº 9, Municipio F; RESULTANDO: 1º) que el padrón en mayor área Nº 422.120 se encuentra ubicado en el Sector 10, Norte de Camino Carrasco del Suelo Suburbano o Potencialmente Urbanizable según clasificación definida en el Decreto Nº 28.242, (\"Plan Montevideo\"); 2º) que la Intendencia de Montevideo, de conformidad con el Decreto de la Junta Departamental Nº 29.471 de fecha 17 de mayo de 2001 y modificativo Nº 29.714 de fecha 22 de noviembre de 2001, aprobó el Programa de Actuación Urbanística de Sector 10 (PAU 10) y delimitó una Unidad de Actuación autorizando el inicio del proceso urbanizador previsto en el Art. D.85 del Plan Montevideo; 3º) que por Resolución Nº 656/13 de fecha 18 de febrero de 2013, establecida en exp. Nº 6410-004954-12, fue aprobada la modificación de alineaciones de la zona comprendida por Cno. Gigantes, Av. Nº 8 Los Olivos, Cno. Dr. Adolfo Brunel y Cno. Dr. Miguel C. Rubino (padrones Nº 422.120, 60.665 y 422.122), graficadas en al plano Nº 20.803 del Servicio de Regulación Territorial; 4º) que el fraccionamiento de los padrones Nº 422.120, 60.665 y 422.122 al que refieren estas actuaciones forma parte del proceso urbanizador actualmente en ejecución y cuyo desarrollo se realiza de acuerdo al Régimen Específico cuyos contenidos básicos se establecen en el Decreto Nº 29471 antes referido; 5º) que previo a la aprobación del Plano de Mensura y Afectaciones y con fecha 28 de mayo de 2013, Urbanizadora Los Olivos S.A abonó por concepto del 10 % del Precio Compensatorio la suma de $U 690.386 (pesos uruguayos seiscientos noventa mil trescientos ochenta y seis), según consta en certificado de pago expedido por la Oficina de Gestión del P.O.T. agregado a fojas 7 del Expediente Nº 6410-001925-13; 6º) que Urbanizadora Los Olivos S.A ha cancelado el saldo del 90 % del Precio Compensatorio equivalente a la suma de $U 5.120.409 (pesos uruguayos cinco millones ciento veinte mil cuatrocientos nueve) según consta en certificado de pago expedido por la Oficina de Gestión del P.O.T. de fecha 17 de setiembre de 2014 agregado a fs. 1 y 2 de las presentes actuaciones; 7º) que se ha dado cumplimiento a la ejecución de todas las obras de infraestructura (vialidad, saneamiento y alumbrado público) cuyos Proyectos Ejecutivos fueron aprobados por Resoluciones Nº 3026/11 y 3208/08 de fechas 4 de julio de 2011 y 21 de julio de 2008 respectivamente y que fueron recibidas provisoria y/o definitivamente según las resoluciones y actas que lucen de fojas 3 a fojas 6; 8º) que referente al padrón en mayor área Nº 422.120, se han ejecutado todas las obras locales de pavimentación, agua corriente y saneamiento exigidas por los Servicios competentes y que fuesen recibidas provisoriamente según consta en las actas agregadas de fojas 7 a fojas 12; CONSIDERANDO: 1º) la facultad conferida por el Art. 19 del Decreto Nº 29471 de fecha 17 de mayo de 2001; 2º) que la Dirección General del Departamento de Planificación estima procedente el dictado de resolución correspondiente;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1.- Incorporar a Suelo Urbano, bajo Régimen General de Suelo Urbano, el predio empadronado con el No. 422.120, de acuerdo a la facultad otorgada a la Intendencia de Montevideo según Decreto de la Junta Departamental Nº 29.471 del 17 de mayo de 2001.- 2.- Disponer que el padrón Nº 422.120 se incorpora al área norte de Carrasco de acuerdo a la Normativa Urbana establecida para el Programa de Actuación Urbanística Nº 10 (PAU 10) en el Título III del Decreto Nº 29.471 así como en sus concordantes y modificativos.- 3. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio F; a las Divisiones Planificación Territorial, Saneamiento y Vialidad; a los Servicios Regulación Territorial, Catastro y Avalúo, Construcciones Viales y Centro Comunal Zonal Nº 9; a las Unidades del Plan de Ordenamiento Territorial y Normas Técnicas y pase a la Oficina de Gestión del Plan Montevideo.-", "date": "2014/10/27", "file_id": "8914-000051-14", "resolution_number": "4738/14", "subcategory": "CAMBIO DE CATEGORIZACIÓN DEL SUELO", "summary": "Incorporar a Suelo Urbano, bajo Régimen General de Suelo Urbano y al área norte de Carrasco al predio empadronado con el No. 422.120, ubicado en la intersección de Camino Dr. Miguel C. Rubino y Camino Gigantes, dentro de los límites del C.C.Z. Nº 9, Municipio F.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8ee7ec7fca37df383257d95004ed18d?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: que por Resolución Nº 426/14/1500 del 27 de agosto de 2014, se formalizó la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 1371, al que está afectado el vehículo empadronado con el N° 1016592, quedando como titulares el Sr. Álvaro Raúl Vilas Portella, C.I. Nº 1.841.364-5 y las Sras. Patricia Elizabeth Vilas Portella, C.I. Nº 3.875.427-3 y Olga Portella Fursa, C.I. Nº 896.163-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) por documento privado de Cesión otorgado el 20 de diciembre de 2013 cuyas firmas certificó el Esc. Samuel Tinsky, las Sras. Patricia Elizabeth Vilas Portella, y Olga Portella Fursa cedieron los derechos de usuario en el vehículo afectado al permiso al Sr. Álvaro Raúl Vilas Portella, b) en cumplimiento del contrato de leasing otorgado con el causante con fecha 4 de abril de 2005, Nuevo Banco Comercial S.A. enajenó al Sr. Álvaro Raúl Vilas Portella el mencionado vehículo por documento privado de Cesión otorgado el 21 de enero de 2014, el que fue inscripto en el Registro de la Propiedad Mobiliaria, Vehículos Automotores de Montevideo con el Nº 23633/2014, c) por tal disposición de dominio no existió coincidencia entre los titulares autorizados por la Resolución mencionada supra y los propietarios del vehículo; 2º) por lo anteriormente expuesto el mencionado Servicio sugiere: a) autorizar la transferencia de la cuota parte del permiso quedando a nombre del Sr. Álvaro Raúl Vilas Portella, b) aplicar una multa al Sr. Álvaro Raúl Vilas Portella y a las Sras. Patricia Elizabeth Vilas Portella y Olga Portella Fursa, prescripta en el Artículo D.832 del Volumen V Tránsito y Transporte del Digesto que asciende a 35 UR por haber dispuesto del vehículo afectado al permiso sin previa autorización de esta Intendencia; 3°) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario; CONSIDERANDO: 1º) que por Resolución N° 3092/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad, la facultad de aplicar multas de hasta un monto de U.R. 55 (unidades reajustables cincuenta y cinco); 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Álvaro Raúl Vilas Portella, C.I. Nº 1.841.364-5, la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1371, del que las Sras. Patricia Elizabeth Vilas Portella, C.I. Nº 3.875.427-3 y Olga Portella Fursa, C.I. Nº 896.163-2 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1016592. 2.- Aplicar una multa de 35 UR (treinta y cinco Unidades Reajustables) al Sr. Álvaro Raúl Vilas Portella, C.I. Nº 1.841.364-5 y a las Sras. Patricia Elizabeth Vilas Portella, C.I. Nº 3.875.427-3 y Olga Portella Fursa, C.I. Nº 896.163-2, por incumplimiento del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto. 3.- Disponer de un plazo de 30 (treinta) días a partir de la notificación, para hacer efectivo el pago de la multa impuesta, al término del cual, en caso de incumplimiento, se procederá al cobro por vía judicial. 4.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación para culminar los trámites correspondientes. 5.- Comuníquese al Servicio Contralor y Registro de Vehículos y pase al Servicio Transporte Público a sus efectos.-", "date": "2014/10/27", "file_id": "4720-000175-11", "resolution_number": "587/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Álvaro Raúl Vilas Portella, C.I. Nº 1.841.364-5, la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1371 y aplicar una multa de 35 UR al Sr. Álvaro Raúl Vilas Portella y a las Sras. Patricia Elizabeth Vilas Portella, C.I. Nº 3.875.427-3 y Olga Portella Fursa, C.I. Nº 896.163-2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb8fdc61511974a183257d8600610825?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por CASMU IAMPP, tendiente a obtener reserva de espacio en la calle Agustín Abreu, frente al Nº 2474; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Agustín Abreu, frente al Nº 2474, en una longitud de 9 metros medidos a partir de la reserva otorgada por Resolución Nº 184/12/1500 del 29 de mayo de 2012, todos los días, sin límite de horario, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10,29 UR, siendo la tarifa mensual de 42,10 UR; 2º) que la interesada prestó conformidad con la tarifa dispuesta según surge a fs. 10 de estas actuaciones; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 8), del Volumen V \"Tránsito y Trasporte\", del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a CASMU IAMPP sobre la calle Agustín Abreu frente al Nº 2474, en una longitud de 9 (nueve) metros medidos a partir de la reserva otorgada por Resolución Nº 184/12/1500 del 29 de mayo de 2012, todos los días, sin límite de horario. 2.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para detención de ambulancias, siendo la tarifa mensual de 42,10 UR (cuarenta con diez unidades reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10,29 UR (diez con veintinueve unidades reajustables). 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio E, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2014/10/27", "file_id": "4711-006057-14", "resolution_number": "588/14/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a CASMU IAMPP sobre la calle Agustín Abreu frente al Nº 2474, en una longitud de 9 metros medidos a partir de la reserva otorgada por Resolución Nº 184/12/1500 del 29 de mayo de 2012, todos los días, sin límite de horario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f37cbb2bead7c9683257d8600610853?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Dora Elena Medina Lang C.I Nº 1.309.521-8, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6931, al que está afectado el vehículo empadronado con el Nº 1203476, a favor de la Sra. Paula Sathya Barreiro Lecuna, C.I. Nº 4.347.800-6; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 37 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 23/04/2013 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Paula Sathya Barreiro Lecuna, C.I. Nº 4.347.800-6, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6931, del que la Sra. Dora Elena Medina Lang C.I Nº 1.309.521-8 figura como titular y al que está afectado el vehículo empadronado con el Nº 1203476. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2014/10/27", "file_id": "4720-012549-13", "resolution_number": "589/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. Paula Sathya Barreiro Lecuna, C.I. Nº 4.347.800-6, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6931.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/827972caab2108cb83257d86006108b7?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por ROLACOR S.A., tendiente a obtener reserva de espacio en la calle Dr. Juan J. de Amézaga frente al Nº 1741; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito no presenta inconvenientes en acceder a lo solicitado, con carácter previo y revocable, en una longitud de 7 metros para su uso de lunes a viernes de 09:00 a 18:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo, la suma de 9,86 U.R., siendo la tarifa mensual de 9,60 U.R.; 2º) que la interesada prestó conformidad con la tarifa dispuesta según surge a fs. 8 de éstas actuaciones; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 6), del Volumen V \"Tránsito y Trasporte\" del Digesto Municipal; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a ROLACOR S.A. en la calle Dr. Juan J. de Amézaga frente al Nº 1741, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 09:00 a 18:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para la carga y descarga de mercadería, debiéndose abonar por concepto de señalamiento y previo al mismo, la suma de 9,86 U.R. (nueve con ochenta y seis unidades reajustables), siendo la tarifa mensual de 9,60 U.R. (nueve con sesenta unidades reajustables). 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio C, al Servicio de Vigilancia, a la División Tránsito y Transporte y pase al Servicio de Ingeniería de Tránsito.-", "date": "2014/10/27", "file_id": "4711-006083-14", "resolution_number": "590/14/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a ROLACOR S.A. en la calle Dr. Juan J. de Amézaga frente al Nº 1741, en una longitud de 7 metros, para su uso de lunes a viernes de 09:00 a 18:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5536496d59003d883257d86006108f3?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI Nº 36549 de 24 de octubre de 2014 por la cual se expresa la necesidad de contar con una Partida Especial por la suma de $ 150.000,oo para atender gastos urgentes e imprevistos de la Secretaría General; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/7/10 se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido por la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Asignar a la Secretaría General una Partida Especial por la suma de $ 150.000,oo (PESOS URUGUAYOS CIENTO CINCUENTA MIL) para atender gastos urgentes e imprevistos.- 2.- Establecer que la referida erogación se atienda con cargo a la Solicitud de partida Especial SEFI Nº 36549 de 24 de octubre de 2014.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2014/10/27", "file_id": "1001-035425-14", "resolution_number": "788/14/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 150.000,oo para atender gastos urgentes e imprevistos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/baba25295ad67a7483257d7f0044679d?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Víctor Aguel, Cédula de Identidad Nº 1.157.093-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a los datos del permisario del vehículo matrícula STX 6054; 2o.) que el 17 de octubre de 2014 el Servicio de Transporte Público realizó en tal sentido el informe que luce a fs. 5 de las presentes actuaciones; 3o.) que el 23/10/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Víctor Aguel, Cédula de Identidad Nº 1.157.093-9, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/10/27", "file_id": "1090-003036-14", "resolution_number": "789/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información presentada por el Sr. Víctor Aguel respecto a los datos del permisario del vehículo matrícula STX 6054.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8283681981f9aa1383257d7f00445dba?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Martha Tornini, Cédula de Identidad Nº 2.914.325-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto al número de padrón del vehículo matrícula SBP 2563; 2o.) que el 15 de octubre de 2014 el Servicio Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 5 de las presentes actuaciones; 3o.) que el 23/10/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Martha Tornini, Cédula de Identidad Nº 2.914.325-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2014/10/27", "file_id": "1090-002980-14", "resolution_number": "790/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Martha Tornini respecto al número de padrón del vehículo matrícula SBP 2563.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed2c859f2bb7669083257d7f00445e24?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Peter Apolant, Cédula de Identidad Nº 4.768.364-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a los locales bailables habilitados por esta Intendencia; 2o.) que el 23 de octubre de 2014 el Servicio Central de Inspección General realizó en tal sentido el informe que luce de fs. 4 a 6 de las presentes actuaciones; 3o.) que el 23/10/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Peter Apolant, Cédula de Identidad Nº 4.768.364-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Servicio Central de Inspección General y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/10/27", "file_id": "1090-003146-14", "resolution_number": "791/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información presentada por el Sr. Peter Apolant respecto a los locales bailables habilitados por esta Intendencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b891cd3f641af29183257d7f00445e5c?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. José Viscardi, Cédula de Identidad Nº 1.644.172-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al régimen de preferencia y señalización en la intersección de Yegros y Lanus; 2o.) que el 10 de octubre de 2014 el Servicio de Ingeniería de Tránsito realizó en tal sentido el informe que luce a fs. 5 y 6 de las presentes actuaciones; 3o.) que el 23/10/14 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. José Viscardi, Cédula de Identidad Nº 1.644.172-9, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Ingeniería de Tránsito y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/10/27", "file_id": "1090-002907-14", "resolution_number": "792/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. José Viscardi respecto al régimen de preferencia y señalización en la intersección de Yegros y Lanus.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3c204ac197c32c283257d7f00445ea1?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Juan Fernández, Cédula de Identidad Nº 983.849-8, en representación de la empresa DISTIKLOS SA al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a la empresa TRENAL SA; 2o.) que el 21 de octubre de 2014 el Departamento de Desarrollo Ambiental realizó en tal sentido el informe que luce a fs. 8 de las presentes actuaciones; 3o.) que el 23/10/14 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Juan Fernández, Cédula de Identidad Nº 983.849-8, en representación de la empresa DISTIKLOS SA de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Desarrollo Ambiental y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2014/10/27", "file_id": "1090-002713-14", "resolution_number": "793/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Juan Fernández respecto a la empresa TRENAL SA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af4d65e422f3a6db83257d7f00445ee7?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. Romina Crapuchetti quien se desempeña en el Servicio Central de Inspección General; RESULTANDO: 1º.) que el día 9 de agosto de 2014, al generarse un incidente al momento de pagar en un comercio al cual concurrió para hacer compras personales habría actuado fuera de los parámetros establecidos por la Dirección; 2º.) que la Unidad Sumarios aconseja el dictado de resolución disponiendo la instrucción de un sumario administrativo sin suspensión preventiva a la funcionaria Sra. Crapuchetti, a efectos de determinar su responsabilidad en los hechos referidos y deslindar las eventuales responsabilidades que pudieran corresponder; 3º.) que la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades delegadas existentes;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo sin suspensión preventiva a la funcionaria Sra. Romina Crapuchetti, C.I. Nº 3.457.379.- 2º.- Comuníquese a la Prosecretaría General, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y Central de Inspección General, que notificará a la funcionaria, a la Unidad Información de Personal y pase a la Unidad Sumarios.-", "date": "2014/10/27", "file_id": "5220-034907-14", "resolution_number": "946/14/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo sin suspensión preventiva, a una funcionaria que se desempeña en el Servicio Central de Inspección General, por los hechos ocurridos el día 9 de agosto de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65dae2d2ea1058bf83257d7f004e23ea?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la denuncia presentada por una ciudadana en el Servicio Centro Comunal Zonal Nº 11; RESULTANDO: 1º.) que se refiere a la filtración de agua desde una finca vecina así como al estado de un muro divisorio de un local lindero propiedad de esta Intendencia; 2º.) que la Directora del Servicio Centro Comunal informa que se practicó una inspección que constató que el muro de contención que separa del padrón propiedad de la Administración Nº 71.473 necesitaba ser reforzado ya que corría peligro de derrumbe sobre la vivienda de Rafael Eguren 3472 bis de no ser intervenido, agregando la Directora, que durante la tormenta del 25 de setiembre de 2014, el muro se desplomó sobre dicha vivienda; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo la realización de una investigación administrativa; 2º.) las facultades delegadas existentes; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios de la División Asesoría Jurídica la realización de una investigación administrativa, a fin de esclarecer los hechos motivo de obrados y deslindar las responsabilidades que pudieren corresponder.- 2º.-Comuníquese al Municipio D, al Servicio Centro Comunal Zonal Nº 11 y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2014/10/27", "file_id": "3330-002729-14", "resolution_number": "947/14/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios de la División Asesoría Jurídica la realización de una investigación administrativa, a fin de esclarecer la situación generada a raíz de un muro que se desplomó sobre una vivienda y deslindar las responsabilidades que pudieren corresponder.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5f594f25ca9e37183257d7f004da534?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Centro Público de Empleo (CEPE); RESULTANDO: 1º.) que solicita la prórroga por el término de 1 (un) año de las pasantías que cumplen los estudiantes de la Licenciatura en Trabajo Social, Sr. Andrés Viñas y Sras. Gimena Da Rosa y Flavia Lamensa; 2º.) que la División Promoción Económica y el Departamento de Desarrollo Económico e Integración Regional se manifiestan de conformidad; 3º.) que la Oficina de Pasantías sugiere la prórroga de las pasantías a partir de su vencimiento y por el término de 1 (un) año en régimen de 25 (veinticinco) horas semanales de conformidad con el Art. 5º, lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008 e informa que la erogación resultante será atendida con cargo al Contrato Nº 105.121; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de sus vencimientos y por el término de 1 (un) año en régimen de 25 (veinticinco) horas semanales las pasantías de los estudiantes de la Licenciatura en Trabajo Social de la Universidad de la República, Sr. Andrés Viñas, C.I. Nº 4.906.992 y Sras. Gimena Da Rosa, C.I. Nº 4.618.652 y Flavia Lamensa, C.I. Nº 4.229.314.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 105.121.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Desarrollo Económico e Integración Regional, a la División Promoción Económica, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la Unidad Centro Público de Empleo, a sus efectos.-", "date": "2014/10/27", "file_id": "2501-000146-14", "resolution_number": "948/14/5000", "subcategory": "PASANTIAS", "summary": "Se prorrogan a partir de sus vencimientos las pasantías de los estudiantes de la Licenciatura en Trabajo Social de la Universidad de la República, Sr. Andrés Viñas y Sras. Gimena Da Rosa y Flavia Lamensa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7fa26161aa9607883257d7f004da598?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Central de Auditoría Interna; RESULTANDO: 1º.) que solicita la renovación de la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración, Sra. Silvina Ferrari; 2º.) que la Secretaría General se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar a partir de su vencimiento y por el término de un 1 (un) año la pasantía de la mencionada estudiante de conformidad con lo establecido en el numeral 5º, literal b) del Convenio de Pasantías celebrado entre esta Intendencia y la Universidad de la República de 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 68.671; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar a partir de su vencimiento y por el término de 1 (un) año en régimen de 25 (veinticinco) horas semanales la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República Sra. Silvina Ferrari, C.I. Nº 4.412.464.- 2º.-Dicha erogación será atendida con cargo al Contrato Nº 68.671.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la Unidad Central de Auditoría Interna, a sus efectos.-", "date": "2014/10/27", "file_id": "0200-002397-14", "resolution_number": "949/14/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga a partir de su vencimiento la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República Sra. Silvina Ferrari.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52465e9f4353bcea83257d7f004da5df?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Escribanía; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Facultad de Derecho Sra. Andrea Debra; 2º.) que la División Asesoría Jurídica se manifiesta de conformidad; 3º.) que la Oficina de Pasantías sugiere prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante sea atendida con cargo al Contrato Nº 42.919; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Derecho de la Universidad de la República, Sra. Andrea Debra, C.I. Nº 4.627.005.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 42.919.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, a la División Asesoría Jurídica, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Escribanía, a sus efectos.-", "date": "2014/10/27", "file_id": "5420-004721-14", "resolution_number": "950/14/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga a partir de su vencimiento y por el término de 1 año, en régimen de 25 horas semanales, la pasantía de la estudiante de la Facultad de Derecho de la Universidad de la República, Sra. Andrea Debra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7075beba01ae1a683257d7f004da625?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Contaduría General; RESULTANDO: 1º.) que solicita la prórroga por el término de 1 (un) año de las pasantías que cumplen los estudiantes de la Facultad de Ciencias Económicas y de Administración, Sra. Paula Cabrera y Sr. Martín Blanco; 2º.) que la Oficina de Pasantías aconseja la prórroga de las presentes pasantías a partir de sus vencimientos y por el término de un año, en régimen de 25 (veinticinco) horas semanales, de conformidad con el numeral. 5o. literal b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008 e informa que la erogación resultante será atendida con cargo al Contrato Nº 13.661; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de sus vencimientos y por el término de 1 (un) año en régimen de 25 (veinticinco) horas semanales las pasantías de los estudiantes de la Facultad de Ciencias Económicas y de Administración, Sra. Paula Cabrera C.I. Nº 4.387.631 y Sr. Martín Blanco, C.I. Nº 4.668.964.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 13.661.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, a la Oficina de Pasantías y pase a la Contaduría General, para su intervención y demás efectos.-", "date": "2014/10/27", "file_id": "9000-001871-14", "resolution_number": "951/14/5000", "subcategory": "PASANTIAS", "summary": "Se prorrogan a partir de sus vencimientos las pasantías de los estudiantes de la Facultad de Ciencias Económicas y de Administración, Sra. Paula Cabrera y Sr. Martín Blanco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/277083fad52d2d5a83257d7f004da66c?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Jorge Valerio; RESULTANDO: 1º.) que solicita la prórroga de la licencia extraordinaria, sin goce de sueldo, otorgada por Resolución Nº 293/14/5000 de fecha 4 de abril de 2014, por el término de 180 (ciento ochenta) días, a partir del 8 de octubre de 2014, por motivos particulares; 2º.) que la Gerencia de Mantenimiento de la Flota de Limpieza y la División Limpieza se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima pertinente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar la licencia extraordinaria sin goce de sueldo otorgada por Resolución Nº 293/14/5000 de fecha 4 de abril de 2014, al funcionario Sr. Jorge Valerio, C.I. Nº 1.965.784, por el término de 180 (ciento ochenta) días, a partir del 8 de octubre de 2014.- 2º.- Autorizar al titular a que en caso de ser necesario se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la División Limpieza mediante un acta, expresando su voluntad de interrumpir la licencia.- 3º.- En este caso, la Dirección de la División Limpieza, deberá comunicar de inmediato al Servicio de Administración de Gestión Humana, Unidad Información de Personal, la fecha del reintegro efectivo de la titular a fin de que la misma sea puesta en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a la Gerencia de Mantenimiento de la Flota de Limpieza, que notificará al funcionario, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal, y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/10/27", "file_id": "4407-002437-14", "resolution_number": "952/14/5000", "subcategory": "LICENCIAS", "summary": "Se prorroga la licencia extraordinaria sin goce de sueldo otorgada por Resolución Nº 293/14/5000 de fecha 4 de abril de 2014, al funcionario Sr. Jorge Valerio, por el término de 180 días, a partir del 8 de octubre de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12299af2782729e883257d7f004da6ee?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las gestión promovida por la Unidad Región Montevideo Este relativas al vehículo matrícula SIM 2175; RESULTANDO: 1º.) que fue retirado de la vía pública el 31 de marzo de 2014 por estar mal estacionado; 2º.) que la Unidad Sumarios informa que de la investigación de urgencia surgen contradicciones que no permiten esclarecer el hecho por lo que aconseja la realización de una investigación administrativa por la supuesta violación a las disposiciones de tránsito y a fin de determinar si se produjeron otras conductas que pudieran acarrear responsabilidad administrativa; 3º.) que la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos referidos en la parte expositiva de la presente Resolución y establecer la responsabilidades que pudieran corresponder.- 2º.- Comuníquese a la División Limpieza, a la Unidad Región Montevideo Este, y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2014/10/27", "file_id": "4423-001163-14", "resolution_number": "953/14/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos vinculados con el guinchamiento del vehículo matrícula SIM 2175 y establecer la responsabilidades que pudieran corresponder.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae436983cf6cc4ab83257d7f004da72b?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la denuncia presentada por una particular; RESULTANDO: 1º.) que expresa que fue mal atendida por el funcionario de Servicios Internos del Palacio Sr. Ruben Rosas; 2º.) que la Unidad Sumarios aconseja la realización de una investigación administrativa, a fin de esclarecer los hechos en los que tuvo participación el funcionario Sr. Rosas y deslindar eventuales responsabilidades que pudieran corresponder; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución encomendando a la Unidad Sumarios la realización de una investigación administrativa; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos y deslindar eventuales responsabilidades que pudieran corresponder.- 2º.-Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo, a Servicios Internos del Palacio y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2014/10/27", "file_id": "8552-000850-14", "resolution_number": "954/14/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos relativos a la denuncia presentada por una particular y deslindar eventuales responsabilidades que pudieran corresponder.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f4f295e1f528e5b83257d7f004dd1b8?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Municipio E; RESULTANDO: 1º.) que oportunamente solicitó ampliar en 80 (ochenta) horas su cupo de horas extras por el mes de octubre de 2014, para asignar al único chofer de la camioneta del Servicio Centro Comunal Zonal Nº 7; 2º.) que la División Asesoría de Desarrollo Municipal y Participación se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución ampliando el cupo de horas extras solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.-Convalidar la asignación de un cupo especial de 80 (ochenta) horas extras al Municipio E por el mes de octubre de 2014, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.-Comuníquese al Municipio E, al Departamento de Recursos Financieros y pase por su orden, a los Servicios de Liquidación de Haberes y de Administración de Gestión Humana, a sus efectos.-", "date": "2014/10/27", "file_id": "0016-005691-14", "resolution_number": "955/14/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la asignación de un cupo especial de 80 horas extras al Municipio E por el mes de octubre de 2014 para asignar al único chofer de la camioneta del Servicio Centro Comunal Zonal Nº 7", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/812a7e632b58c45683257d7f004da785?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 21586502 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que asciende a la suma de U$S 6.479,22 (dólares estadounidenses seis mil cuatrocientos setenta y nueve con 22/100), I.V.A incluido, y corresponde a la cobertura de seguro sobre Incendio del Edificio Museo y Archivo Histórico Cabildo de Montevideo, Póliza Nº 4056995, con vigencia al 31 de diciembre de 2014; 2º.) que se realizó la Solicitud SEFI Nº 173.232; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con lo previsto en el Art. 33º, lit. C), nral. 1, del T.O.C.A.F., el pago de la suma de U$S 6.479,22 (dólares estadounidenses seis mil cuatrocientos setenta y nueve con 22/100), I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro sobre Incendio del Edificio Museo y Archivo Histórico Cabildo de Montevideo, Póliza Nº 4056995, con vigencia al 31 de diciembre de 2014.- 2º.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 173.232.- 3º.- En caso de que la cantidad imputada sea insuficiente en el momento de pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, al Departamento de Cultura, a la Unidad de Control y Asesoramiento de Seguros y remítase a la Contaduría General, a sus efectos.-", "date": "2014/10/27", "file_id": "8963-001010-14", "resolution_number": "956/14/5000", "subcategory": "PAGOS", "summary": "Se autoriza, de conformidad con lo previsto en el Art. 33º, lit. C), nral. 1, del T.O.C.A.F., el pago de la suma de U$S 6.479,22, I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro sobre Incendio del Edificio Museo y Archivo Histórico Cabildo de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/749cad72cab1f0b083257d7f004da7cc?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Juan Sienra quien se desempeña en el Servicio de Mantenimiento de Vehículos Livianos; RESULTANDO: 1º.) que solicitó licencia extraordinaria, entre el 6 y el 12 de octubre del 2014, para participar como integrante del Cuerpo Técnico de la Selección Nacional Femenina de Polo Acuático, en el Campeonato Sudamericano, en la ciudad de Mar del Plata, Argentina; 2º.) que el Servicio de Mantenimiento de Vehículos Livianos se manifiesta de conformidad; 3º.) que el Equipo Técnico Asesoría Jurídica informa que los funcionarios que integran delegaciones deportivas en calidad de delegados, jueces, técnicos y preparadores físicos, tendrán derecho a licencia extraordinaria sin goce de sueldo, de acuerdo al Art. R.342, Vol. III del Digesto; CONSIDERANDO: 1º.) que se estima procedente dictar resolución concediendo la licencia extraordinaria solicitada; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar como licencia extraordinaria sin goce de sueldo, el período comprendido entre el 6 y el 12 de octubre del 2014, usufructuado por el funcionario Sr. Juan Sienra, C.I. N° 1.798.090, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.- Comuníquese a la Gerencia de Mantenimiento de la Flota, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Mantenimiento de Vehículos Livianos, que notificará al funcionario, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/10/27", "file_id": "5163-000762-14", "resolution_number": "957/14/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como licencia extraordinaria sin goce de sueldo, el período comprendido entre el 6 y el 12 de octubre del 2014, usufructuado por el funcionario Sr. Juan Sienra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e480aaf8a82a680883257d7f004da844?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 4513/14 de fecha 13 de octubre de 2014; RESULTANDO: 1º.) que autorizó con carácter de excepción el pago de 30 (treinta) horas de descanso compensatorio al exfuncionario Sr. Daniel Gleizer al amparo de lo establecido en el Art. R. 180.7 del Vol III del Digesto; 2º.) se padeció error en su número de Cédula de Identidad; CONSIDERANDO: 1º.) que se estima procedente modificar la referida resolución enmendando el error padecido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 4513/14 de fecha 13 de octubre de 2014 estableciendo que el número de Cédula de Identidad del exfuncionario Sr. Daniel Gleizer es 1.454.456.- 2º.-Comuníquese al Departamento de Desarrollo Económico e Integración Regional, a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Casinos y pase, por su orden, al Sector Despacho del Departamento para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/10/27", "file_id": "7100-001046-14", "resolution_number": "958/14/5000", "subcategory": "PAGOS", "summary": "Se modifica la Resolución Nº 4513/14 de fecha 13 de octubre de 2014 estableciendo que el número de Cédula de Identidad del ex funcionario Sr. Daniel Gleizer es 1.454.456.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/199459b4520df4f383257d7f004df0a4?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Giorge Nicoletti; RESULTANDO: 1º.) que por Resolución Nº 4507/14 de fecha 13 de octubre de 2014 se lo designó como suplente del 3er. Miembro para integrar el Tribunal del Concurso Interno de Oposición y Méritos Nº 948-J2/14 para cubrir 4 (cuatro) puestos de Jefatura Operativa de Limpieza pertenecientes al Escalafón de Conducción, Subescalafón Jefatura Obrera, Carrera J2, Nivel de Carrera II, con destino al Departamento de Desarrollo Ambiental, División Limpieza, Gerencia Gestión Operativa de Limpieza; 2º.) que corresponde dejar sin efecto la designación del Sr. Nicoletti debido a su fallecimiento; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dejar sin efecto la designación del Sr. Giorge Nicoletti, C.I. Nº 1.841.942, dispuesta por Resolución Nº 4507/14 de fecha 13 de octubre de 2014, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.-Comuníquese al Departamento de Desarrollo Ambiental, la División Limpieza, a la Gerencia Gestión Operativa de Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Administración de Gestión Humana y pase a la Unidad Selección y Carrera Funcional a sus efectos. -", "date": "2014/10/27", "file_id": "5112-002227-14", "resolution_number": "959/14/5000", "subcategory": "LLAMADOS", "summary": "Se deja sin efecto la designación del Sr. Giorge Nicoletti, dispuesta por Resolución Nº 4507/14 de fecha 13 de octubre de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed2759ef13f4214783257d7f004dd204?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la investigación administrativa dispuesta por Resolución Nº 505/14/5000 de fecha 16 de junio de 2014; RESULTANDO: 1º.) que tuvo por objeto esclarecer la denuncia presentada por varios funcionarios de la Unidad Laboratorio de Bromatología con referencia a supuestos maltratos; 2º.) que la Unidad Sumarios informa que finalizada la instrucción surge que el funcionario Dr. Gustavo Lancibidad, habría incurrido en conductas irregulares y destratos al personal, por lo que corresponde la instrucción de un sumario administrativo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dar por concluida la investigación administrativa dispuesta por Resolución Nº 505/14/5000 de fecha 16 de junio de 2014.- 2º.- Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Dr. Gustavo Lancibidad, C.I. N° 1.347.366, Director del Laboratorio de Bromatología, a fin de determinar la responsabilidad administrativa que pudiera corresponderle en los hechos referidos en la parte expositiva de la presente Resolución.- 3º.-Comuníquese al Departamento de Desarrollo Social, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Administración de Gestión Humana y de Regulación Alimentaria, que notificará al funcionario, a las Unidades Información de Personal y Laboratorio de Bromatología y pase por su orden, al Sector Despacho del Departamento y a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2014/10/27", "file_id": "5130-001768-13", "resolution_number": "960/14/5000", "subcategory": "SUMARIOS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución Nº 505/14/5000 de fecha 16 de junio de 2014 y se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Dr. Gustavo Lancibidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3110a0ce29a8832883257d7f004da895?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 3519/14 de fecha 11 de agosto de 2014; RESULTANDO: 1º.) que convalidó la modificación de la contratación del funcionario de Tevé Ciudad Sr. Rafael Taroco; 2º.) que se padeció error respecto al número de Cédula de Identidad del citado funcionario; CONSIDERANDO: 1º.) que se estima procedente modificar la referida resolución; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Modificar la Resolución Nº 3519/14 de fecha 11 de agosto de 2014 estableciendo que el número de Cédula de Identidad del funcionario Sr. Rafael Taroco es 1.986.603.- 2º.-Comuníquese a la Secretaría General, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana a las Unidades Información de Personal y Tevé Ciudad, que notificará al funcionario y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/10/27", "file_id": "5111-003513-14", "resolution_number": "961/14/5000", "subcategory": "CONTRATACIONES", "summary": "Se modifica la Resolución Nº 3519/14 de fecha 11 de agosto de 2014 estableciendo que el número de Cédula de Identidad del funcionario Sr. Rafael Taroco es 1.986.603.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb4a198f72ac933f83257d7f004da8e4?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Turismo; RESULTANDO: 1º.) que solicita se autorice un viático de $ 2.000,oo (pesos uruguayos dos mil), para solventar los gastos del chofer que trasladó a la ciudad de Punta del Este al Director Santiago Unanian con motivo de participar de un desayuno de trabajo organizado por Círculo de Periodistas de Turismo del Uruguay, el día 10 de octubre de 2014; 2º.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 3º.) que se realizó la Solicitud SEFI Nº 36.435; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar la asignación a la División Turismo de una partida especial de $ 2.000,oo (pesos uruguayos dos mil), por concepto de viáticos, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.- La erogación resultante será atendida con cargo a la Solicitud Nº 36.435.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a la División Turismo; y remítase a la Contaduría General, a sus efectos.-", "date": "2014/10/27", "file_id": "9063-000798-14", "resolution_number": "962/14/5000", "subcategory": "VIATICOS", "summary": "Se convalida la asignación a la División Turismo, una partida especial de $ 2.000,oo para solventar los gastos del chofer que trasladó a la ciudad de Punta del Este al Director Santiago Unanian con motivo de participar de un desayuno de trabajo organizado por Circulo de Periodistas de Turismo del Uruguay, el día 10 de octubre de 2014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9ce595a6b57797d83257d7f004da92f?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud del funcionario Sr. Luis López quien reviste en la Gerencia de Mantenimiento de Flota; RESULTANDO: 1º.) que se le realizó un Tribunal Médico con fecha 18 de setiembre de 2014, que dictaminó que corresponde el cese de la relación laboral, a partir del 21 de agosto de 2014, ya que no está apto para el normal y continuo desempeño de las tareas de su cargo presupuestal y de todo otro tipo de tareas, siendo su incapacidad laboral evaluada en un 90 % (noventa por ciento); 2º.) que correspondería efectuar su inclusión en el régimen de los Arts. D.128 y D. 129, Volumen III del Digesto; 3º.) que la Unidad Cuentas Personales informa que no cuenta con causal jubilatoria; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, disponiendo que la Unidad Cuentas Personales tramite la jubilación por incapacidad laboral del titular ante el Área de la Salud del B.P.S, otorgándole a tales efectos licencia con goce de sueldo, a partir del 21 de agosto de 2014 y por el término máximo de 6 (seis) meses; 2º.) las facultades oportunamente delegadas; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral del funcionario Sr. Luis López, C.I. N° 1.631.195.- 2º.-Otorgar al citado funcionario licencia con goce de sueldo mientras se tramita su jubilación por incapacidad laboral, por el término de 6 (seis) meses, a partir del 21 de agosto de 2014.- 3º.-En caso necesario, la citada Unidad aplicará las medidas previstas en el inciso final del Art. D.129, Vol. III del Digesto, comunicando en forma simultánea, por escrito, dicha situación a la Unidad Sueldos y Jornales del Servicio de Liquidación de Haberes, a la Unidad Información de Personal del Servicio de Administración de Gestión Humana y a la dependencia en la que reviste el titular.- 4º.-Comuníquese a la Gerencia de Mantenimiento de Flota, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal, Cuentas Personales y Certificaciones Médicas y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/10/27", "file_id": "5130-004065-14", "resolution_number": "963/14/5000", "subcategory": "LICENCIAS", "summary": "La Unidad Cuentas Personales tramitará la jubilación por incapacidad del funcionario Sr. Luis López, a quien se le otorga licencia a partir del 21 de agosto de 2014 y por el término máximo de 6 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9e7c85c46f04c2f83257d7f004da987?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Dr. Antonio Stankevicius quien se desempeña en el Servicio de Salud y Seguridad Ocupacional; RESULTANDO: 1º.) que oportunamente solicitó licencia extraordinaria con goce de sueldo por los días 7 y 8 de noviembre de 2014, de conformidad con lo establecido en el Art. R.342.1.1, Volumen III del Digesto, para participar del \"Curso de Actualización en Geriatría\" en el Hospital de Clínicas, en Montevideo; 2º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Conceder licencia extraordinaria con goce de sueldo, los días 7 y 8 de noviembre de 2014, al funcionario Dr. Antonio Stankevicius, C.I. Nº 1.399.138, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.-Comuníquese a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Salud y Seguridad Ocupacional que notificará al funcionario, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/10/27", "file_id": "5130-004306-14", "resolution_number": "964/14/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, los días 7 y 8 de noviembre de 2014, al funcionario Dr. Antonio Stankevicius .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/665cd769c1bb582383257d7f004da9ae?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Rodrigo Vázquez quien se desempeña en el Servicio de Salud y Seguridad Ocupacional; RESULTANDO: 1º.) que solicitó licencia extraordinaria con goce de sueldo el día 24 de setiembre de 2014 para asistir al Congreso de Medicina Interna, a realizarse en Montevideo, al amparo de lo establecido por el Art. R.342.1.1 del Digesto; 2º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Conceder licencia extraordinaria con goce de sueldo el día 24 de setiembre de 2014 al funcionario Sr. Rodrigo Vázquez, C.I. Nº 4.384.239, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.-Comuníquese a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Salud y Seguridad Ocupacional, que notificará al funcionario, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/10/27", "file_id": "5130-003962-14", "resolution_number": "965/14/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, el día 24 de setiembre de 2014, al funcionario Sr. Rodrigo Vázquez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b42db5993ad61b8383257d7f004da9f5?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Central de Locomoción; RESULTANDO: 1º.) que solicitó una partida especial por concepto de viáticos para el chofer que trasladó estudiantes del Liceo Nº 13 al Departamento de Rocha a conocer el Parque Andresito en La Paloma, Rocha, los días 13, 14 y 15 de octubre de 2014; 2º.) que la Gerencia Ejecutiva de Servicios de Apoyo se manifiesta de conformidad; 3º.) que se realizó la Solicitud SEFI Nº 36.502; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Convalidar la asignación una partida especial de $ 3.000,oo (pesos uruguayos tres mil) al Servicio Central de Locomoción, por concepto de viáticos, por el motivo referido en la parte expositiva de la presente resolución.- 2º.-La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 36.502.- 3º.-Comuníquese al Departamento de Recursos Financieros, a la Gerencia Ejecutiva de Servicios de Apoyo, al Servicio Central de Locomoción y remítase a la Contaduría General, a sus efectos.-", "date": "2014/10/27", "file_id": "5210-008326-14", "resolution_number": "966/14/5000", "subcategory": "VIATICOS", "summary": "Se convalida la asignación una partida especial de $ 3.000,oo al Servicio Central de Locomoción.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63bb7f0b9196c31083257d7f004daa45?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Áreas Verdes; RESULTANDO: 1º.) que en las mismas solicita la prórroga por el término de 1 (un) año, de las pasantías que cumplen los/las estudiantes de la Facultad de Agronomía, Sr. Nicolás Tito y Sras. Flabia Falcón y Leticia Rogel; 2º.) que la División Espacios Públicos y Edificaciones y el Departamento de Acondicionamiento Urbano se manifiestan de conformidad; 3º.) que la Oficina de Pasantías sugiere la prórroga a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo establecido en el numeral 5º, literal b), del Convenio de Pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 90.270; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías que cumplen los/las estudiantes de la Facultad de Agronomía, Sr. Nicolás Tito C.I. Nº 3.572.120 y Sras. Flabia Falcón C.I. Nº 4.608.956 y Leticia Rogel C.I. Nº 4.703.686.- 2º.-Dicha erogación será atendida con cargo al Contrato Nº 90.270.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Áreas Verdes, a sus efectos.-", "date": "2014/10/27", "file_id": "3430-001341-14", "resolution_number": "967/14/5000", "subcategory": "PASANTIAS", "summary": "Se prorrogan las pasantías que cumplen los/las estudiantes de la Facultad de Agronomía, Sr. Nicolás Tito y otras.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e05bbc2b10ed0c3183257d7f004daa8c?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la investigación administrativa dispuesta por Resolución Nº 606/14/5000 de fecha 8 de julio de 2014; RESULTANDO: 1º.) que tuvo por objeto esclarecer una denuncia que expresa que el funcionario del Municipio G Sr. Alejandro Martino habría descargado materiales y leña de poda en un predio particular, sito en la calle Covadonga 1174, haciendo uso de un vehículo municipal que además emplearía para transporte personal de su familia y que usa combustible de la Intendencia de Montevideo en el vehículo de su propiedad; 2º.) que la Unidad Sumarios informa que, dada la gravedad de las acusaciones que el denunciante ratificó en su comparecencia a declarar y que la Administración deberá diligenciar prueba, corresponde la instrucción de un sumario administrativo, sin suspensión preventiva; 3º.) que la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima pertinente dictar resolución en tal sentido; 2º.) las facultades delegadas existentes;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Alejandro Martino, C.I. Nº 3.247.401, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese al Municipio G, que notificará al funcionario, al Servicio de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal, y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2014/10/27", "file_id": "5400-000508-14", "resolution_number": "968/14/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo sin suspensión preventiva a un funcionario del Municipio G, por los hechos denunciados respecto a la presunta descarga de materiales y leña de poda en un predio particular utilizando un vehículo municipal entre otras irregularidades.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35c75bbaad41bc4f83257d7f004e9bc2?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la investigación administrativa dispuesta por Resolución Nº 462/14/5000 de fecha 3 de junio de 2014; RESULTANDO: 1º.) que tuvo por objeto esclarecer la denuncia presentada por la Directora del Servicio de Contralor de Conductores que expresa que el funcionario de Servicios Internos del Palacio Sr. César De la Sierra se ha presentado en el Servicio de Contralor de Conductores en reiteradas oportunidades a realizar trámites para terceros, lo que está prohibido por el Art. R.423.3, inciso i) del Volumen III del Digesto; 2º.) que la Unidad Sumarios informa que de la investigación realizada surgen suficientes elementos que podrían comprometer la responsabilidad administrativa del funcionario Sr. De la Sierra, por lo que aconseja disponer la instrucción de un sumario administrativo, sin suspensión preventiva; 3º.) que la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades delegadas existentes;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dar por concluida la investigación administrativa dispuesta por Resolución Nº 462/14/5000 de fecha 3 de junio de 2014.- 2º.-Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. César De la Sierra, C.I. N° 1.707.110, a fin de determinar la responsabilidad administrativa que pudiera corresponderle en los hechos referidos en la parte expositiva de la presente Resolución.- 3º.-Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Contralor de Conductores e Internos del Palacio, que notificará al funcionario y a la Unidad Información de Personal, y pase por su orden al Sector Despacho y a la Unidad Sumarios, a sus efectos.-", "date": "2014/10/27", "file_id": "4730-001885-14", "resolution_number": "969/14/5000", "subcategory": "SUMARIOS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución Nº 462/14/5000 de fecha 3 de junio de 2014 y se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, a un funcionario de Servicios Internos del Palacio.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f2a46df63e0ae9a83257d7f004e87f7?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Director del Sistema Departamental de Zoológicos; RESULTANDO: 1º.) que solicita se conceda licencia extraordinaria, con goce de sueldo, al funcionario Sr. Sergio Rojas a quien la Dirección postuló para participar del Programa de Capacitación \"Reserva\", en Yucatán, México, que se llevó a cabo entre el 28 de abril y el 1º de julio de 2014, e informa que participó del programa usufructuando días de su licencia anual, restándole únicamente 7 (siete) días para completar la totalidad del tiempo requerido; 2º.) que la División Artes y Ciencias y el Departamento de Cultura se manifiestan de conformidad, e informa que dicha solicitud se realiza al amparo de lo dispuesto en el Art. R.341 del Volumen III del Digesto; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido, por el período comprendido entre el 25 de junio y el 2 de julio de 2014;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE: 1º.- Convalidar como licencia extraordinaria con goce de sueldo el período comprendido entre el 25 de junio y el 2 de julio de 2014, inclusive, que usufructuó el funcionario Guardaparques Sr. Sergio Rojas, C.I. Nº 1.856.422, al amparo de lo establecido en el Art. R.341 del Volumen III del Digesto, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese al Departamento de Cultura, a la División Artes y Ciencias, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Parques Protegidos, que notificará al funcionario y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/10/27", "file_id": "4225-000273-14", "resolution_number": "970/14/5000", "subcategory": "LICENCIAS", "summary": "Se convalida la licencia extraordinaria con goce de sueldo usufructuada por el funcionario Sr. Sergio Rojas al amparo del Art. R.341 del Volumen III del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bd2f913870323b483257d7f004daae6?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Proyectos y Programas Sociales; RESULTANDO: 1º.) que solicitó la autorización de un viático de $ 1.000,oo (pesos uruguayos un mil), para solventar los gastos del chofer que realizó el traslado de funcionarios al Departamento de Canelones, el día 16 de octubre de 2014, en el marco del \"Día Mundial de la Alimentación\"; 2º.) que se realizó la Solicitud SEFI Nº 36.474; 3º.) que la División Políticas Sociales y el Departamento de Desarrollo Social se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar la asignación de una partida especial de $ 1.000,oo (pesos uruguayos un mil) al Servicio de Proyectos y Programas Sociales, para el pago del viático al chofer que trasladó funcionarios al Departamento de Canelones, el día 16 de octubre de 2014, en el marco del Día Mundial de la Alimentación.- 2º.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 36.474.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social, a la División Políticas Sociales, al Servicio de Proyectos y Programas Sociales, y remítase a la Contaduría General, a sus efectos.-", "date": "2014/10/27", "file_id": "4340-000771-14", "resolution_number": "971/14/5000", "subcategory": "VIATICOS", "summary": "Se convalida la asignación de una partida especial de $ 1.000,oo al Servicio de Proyectos y Programas Sociales, para el pago del viático al chofer que trasladó funcionarios al Departamento de Canelones, el día 16 de octubre de 2014, en el marco del Día Mundial de la Alimentación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15649039ca6adf7083257d7f004dab4b?OpenDocument"}
{"approval_date": "27/10/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Selección y Carrera Funcional; RESULTANDO: 1º.) que en virtud de las renuncias presentadas por integrantes de los Tribunales de los Concursos Internos Nros. 802-J2/12 y 803-J3/12 y a fin de reanudar su proceso, que fue interrumpido por Resolución Nº 223/14/5000 de 13 de marzo de 2014, solicita la designación de las funcionarias cuya nómina luce a fs. 46; 2º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente se dicte resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Aceptar las renuncias presentadas por las funcionarias Dra. María Carla Lisanti, C.I. Nº 1.373.787, T.A. Estela Caiata, C.I. Nº 1.384.254 y T.A Noela Gari, C.I. Nº 1.275.167, a sus designaciones para integrar los Tribunales de los Concursos Internos Nros. 802-J2/12 y 803-J3/12.- 2º.- Designar a las siguientes funcionarias como integrantes del Tribunal del Concurso Interno Nº 802-J2/12 para cubrir 15 (quince) puestos de Jefatura de Administración, el que quedará conformado como se indica a continuación: Presidente: Sandra Estévez C.I.Nº 1.757.277 2do Miembro: María José Bolognini C.I.Nº 3.007.318 3er Miembro: Alicia Rodríguez C.I Nº 1.609.396.- 3º.-Designar a las siguientes funcionarias como integrantes del Tribunal del Concurso Interno Nº 803-J3/12 para cubrir 5 (cinco) puestos de Jefatura de Administración, el que quedará conformado como se indica a continuación: Presidente: Alicia Rodríguez C.I.Nº 1.609.396 2do Miembro: María José Bolognini C.I.Nº 3.007.318 3er Miembro: Mariela Baute C.I Nº 1.862.656.- 4º.- Comuníquese a la División Administración de Personal, a los Servicios de Administración de Gestión Humana y de Planeamiento y Desarrollo de Gestión Humana y pase a la Unidad Selección y Carrera Funcional, para la notificación correspondiente y demás efectos.-", "date": "2014/10/27", "file_id": "5100-000203-14", "resolution_number": "972/14/5000", "subcategory": "TRIBUNALES DE CONCURSOS", "summary": "Se designa a las funcionarias integrantes de los Tribunales de los Concursos Internos Nros. 802-J2/12 y 803-J3/12.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f214d63bc821392883257d7f004dab91?OpenDocument"}
