{"approval_date": "1/12/2005", "authors": [{"job_title": "Director del Departamento de Planificación", "name": "QUIM. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones iniciadas por el Departamento de Planificación, relacionadas con el \"Taller de Gestión Costa Oeste de Montevideo\" a realizarse en el Instituto de Estudios Municipales del 2 al 16 de diciembre del corriente año; RESULTANDO: 1º) que a tales efectos, se solicita una partida especial por la suma de $4.000,oo, para solventar gastos inherentes al mismo; 2º) que se realizó la solicitud SEFI Nº 18991, por la suma indicada; CONSIDERANDO: que se estima conveniente el dictado de resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE:1º. Asignar una partida especial por la suma de PESOS URUGUAYOS CUATRO MIL ($4.000,oo), a favor del Departamento de Planificación, por los motivos indicados en la parte expositiva de la presente resolución. 2º. Dicha erogación será atendida de acuerdo a la solicitud SEFI Nº 18991, por la citada suma. 3º. Comuníquese al Departamento de Recursos Financieros, a la Unidad Central de Auditoría Interna, y pase al Servicio de Contabilidad General a sus efectos.", "date": "2005/12/01", "file_id": "6001-001518-05", "resolution_number": "102/05/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "\"Taller de Gestión Costa Oeste de Montevideo\" a realizarse en el Instituto de Estudios Municipales del 2 al 16/12/2005.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2bf58ad3aa380c51032570ce006576da?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Director del Departamento de Planificación", "name": "QUIM. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por la Dirección General del Departamento de Planificación; RESULTANDO: que en las mismas se solicita el traslado a la Unidad de Planificación Estratégica de la funcionaria Ing. Marianela Elizalde Sosa, CI 1.957.561, quien se desempeña actualmente en la Unidad de Gestión de Calidad; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE:1º. Trasladar a la Unidad de Planificación Estratégica a la funcionaria Ing. Marianela Elizalde Sosa, CI 1.957.561, quien se desempeña actualmente en la Unidad de Gestión de Calidad. 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Información de Personal, de Gestión de Calidad, de Planificación Estratégica y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento de Planificación para la notificación correspondiente y al Servicio de Administración de Recursos Humanos a sus efectos.", "date": "2005/12/01", "file_id": "6001-001502-05", "resolution_number": "103/05/6000", "subcategory": "TRASLADOS", "summary": "Trasladar a la Unidad de Planificación Estratégica a la funcionaria Ing. Marianela Elizalde Sosa, CI 1.957.561, quien se desempeña actualmente en la Unidad de Gestión de Calidad.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e4c75b6dda82f26032570cf006bb1ba?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Movimiento de Participación Popular Zonal 1, para que se le conceda el uso de la explanada de la terminal Goes, para realizar una actividad en la que se tratarán temas de actualidad nacional, con un espectáculo artístico, el 3/XII/05 de 16:00 a 23:00 horas; RESULTANDO: 1º) que el Secretario de la Junta Local Zona Nº 3 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores luminarias o carteles y que los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Movimiento de Participación Popular Zonal 1, el uso de la explanada de la terminal Goes, para realizar una actividad en la que se tratarán temas de actualidad nacional, con un espectáculo artístico, el 3/XII/05 de 16:00 a 23:00 horas, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores luminarias o carteles y que los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 3 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/12/01", "file_id": "3240-009376-05", "resolution_number": "1110/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Movimiento de participación Popular Zonal 1 solicitan el uso de la explanada de la Terminal Goes, el 3/XII/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d8f7e2a92c166fe032570cb00559b13?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución Nº 5.159/05 del 18/XI/05 se dispuso el traslado a este Departamento del funcionario Arqto. Walter Remedios, C.I. Nº 3.012.991, que presta funciones en el Servicio Centro Comunal Zonal Nº 6; RESULTANDO: que se estima pertinente que pase a prestar funciones en el Servicio de Diseño y Dirección de Obras;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Pase a cumplir tareas en el Servicio de Diseño y Dirección de Obras el funcionario Arq. Walter Remedios, C.I. Nº 3.012.991.- 2º.- Comuníquese al Departamento de Descentralización, a los Servicios de Administración de Recursos Humanos, Liquidación de Haberes y de Diseño y Dirección de Obras y pase a la Oficina Central de este Departamento para su notificación.-", "date": "2005/12/01", "file_id": "400-000376-05", "resolution_number": "1111/05/4000", "subcategory": "PASE FUNCIONARIO", "summary": "Pasa a cumplir tareas al Servicio de Diseño y Dirección de Obras Arq. Walter Remedios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e4b5173a95c4dd3032570cb00559afe?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Sra. María Pía Guani Bosch C.I. No. 1:866.879-1, tendiente a obtener una reserva de espacio de vehículo de discapacitado en la calle Dr. Juan A. Rodríguez frente al Nº 1420; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) puede accederse a lo solicitado, con carácter precario y revocable, junto a la acera par de la calle. Juan A. Rodríguez frente al Nº 1420, entre las calles José Enrique Rodó y Guayabo, en una longitud de 5,40 metros, sin horario y b) de acuerdo con lo dispuesto en el Art. R.424.122, literal d, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; 2°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 14 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio para el estacionamiento de vehículo de discapacitado, a la Sra. María Pía Guani Bosch, C.I. No. 1:866.879-1, en la calle Dr. Juan A. Rodríguez frente al Nº 1420, entre las calles José Enrique Rodó y Guayabo, en una longitud de 5,40 metros (cinco metros cuarenta), todos los días, sin límite de horario.- 2°.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para el estacionamiento del vehículo propiedad del titular, estando exonerado del pago de la tarifa mensual.- 3º.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2005/12/01", "file_id": "4711-005872-05", "resolution_number": "1112/05/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Autorizar reserva de espacio para discapacitado en la calle Dr. Juan A, Rodríguez frente al No. 1420, María Pía Guani.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96334b3c79d6f800032570cb00560514?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por el Ministerio de Desarrollo Social, tendiente a obtener la ampliación del metraje de la reserva de espacio en la calle Río Branco; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que por Resolución No. 525/05/4000 del 20/VI/05 se concedió reserva de espacio junto: a) a la acera Oeste de la calle Río Branco, desde el fin del cruce peatonal con la Avda. Uruguay hacia el Sur, en una longitud de 28 metros y b) a la acera Sur de la Avda. Uruguay, desde el fin del cruce peatonal con la calle Río Branco hacia el Oeste, en una extensión de 21 metros, ambas de lunes a viernes de 08:00 a 21:00 horas; 2º) que el mencionado Servicio continúa informando que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Río Branco frente al No. 1467, en una longitud de 14 metros, de lunes a viernes de 08:00 a 21:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 11 U.R., siendo la tarifa mensual de 9,75 U.R.; 3°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 11 del expediente No. 4701-014778-05; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 1 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio al Ministerio de Desarrollo Social, en la calle Río Branco frente al No. 1467, en una longitud de 14 (catorce) metros, de lunes a viernes de 08:00 a 21:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados a dicho Organismo y estará sujeta al costo mensual de 9,7500 U.R. (nueve unidades reajustables con siete mil quinientas diez milésimas) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 11 U.R. (once unidades reajustables).- 3°.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Ingresos Comerciales y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2005/12/01", "file_id": "4701-014778-05", "resolution_number": "1113/05/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio ampliación del metraje solicita el Ministerio de Desarrollo Social en la calle Río Branco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2905656c7a05d9bb032570cb00559aad?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el ensanche de la calzada y construcción del cantero central de la Avda. Dr. Luis A. de Herrera; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que dichas obras se realizarán en el tramo comprendido entre Avda. Gral. Rivera y la calle 26 de Marzo lo que hace necesario establecer distintas medidas de tránsito complementarias a estas obras, que efectivicen la fluidez y seguridad del tránsito vehicular y peatonal de la zona; 2º) que el mencionado Servicio continúa informando que las medidas a tomar son: a) establecer sentido único de circulación a la calle Cr. Luis E. Lecueder, con sentido de Oeste a Este; b) prohibir el estacionamiento sin horario junto a la acera Este - acera par- de la Avda. Dr. Luis A. de Herrera entre la Avda. Gral. Rivera y la calle 26 de Marzo, exceptuándose de esta prohibición la bahía para estacionamiento de taxis ubicada inmediatamente al Sur del cordón de la calzada de acceso al Shopping contigua a la calle Cr. Luis E. Lecueder y la zona correspondiente al estacionamiento a 90º, existente entre la calle Cr. Luis E. Lecueder y la calle 26 de Marzo y c) prohibir el estacionamiento (sin horario) contra la acera Oeste -acera impar- entre las calles Francisco Bauzá y Avda. Gral. Rivera; 3º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer sentido único de circulación a la calle Cr. Luis E. Lecueder, con sentido Oeste a Este; 2º.- Establecer prohibición de estacionar en la Avda. Dr. Luis A. de Herrera, sin horario: a) junto a la acera Este -acera par- entre la Avda. Gral. Rivera y la calle 26 de Marzo, exceptuándose de esta prohibición la bahía para estacionamiento de taxis ubicada inmediatamente al Sur del cordón de la calzada de acceso al Shopping contigua a la calle Cr. Luis E. Lecueder y la zona correspondiente al estacionamiento a 90º, existente entre la calle Cr. Luis E. Lecueder y la calle 26 de Marzo; b) junto a la acera Oeste -acera impar- entre las calles Francisco Bauzá y la Avda. Gral. Rivera.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la Jefatura de Policía de Montevideo, a la Unidad de Planificación de Vigilancia y al Servicio de Prensa, Comunicación y Relaciones Públicas y pase al Servicio de Ingeniería de Tránsito.-", "date": "2005/12/01", "file_id": "4711-007267-05", "resolution_number": "1114/05/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Sentido único de circulación y prohibir estacionar en la calle Cr. Luis E. Lecueder y Avda. Dr. Luis A. de Herrera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4cde2bdc55fbc5d032570cb00559a81?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el ensanche de la calzada y construcción del cantero central de la Avda. Dr. Luis A. de Herrera; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que dichas obras se realizarán en el tramo comprendido entre Avda. Gral. Rivera y la calle 26 de Marzo lo que hace necesario establecer distintas medidas de tránsito complementarias a estas obras, que efectivicen la fluidez y seguridad del tránsito vehicular y peatonal de la zona; 2º) que el mencionado Servicio continúa informando que las medidas a tomar son: a) establecer sentido único de circulación a la calle Cr. Luis E. Lecueder, con sentido de Oeste a Este; b) prohibir el estacionamiento sin horario junto a la acera Este - acera par- de la Avda. Dr. Luis A. de Herrera entre la Avda. Gral. Rivera y la calle 26 de Marzo, exceptuándose de esta prohibición la bahía para estacionamiento de taxis ubicada inmediatamente al Sur del cordón de la calzada de acceso al Shopping contigua a la calle Cr. Luis E. Lecueder y la zona correspondiente al estacionamiento a 90º, existente entre la calle Cr. Luis E. Lecueder y la calle 26 de Marzo y c) prohibir el estacionamiento (sin horario) contra la acera Oeste -acera impar- entre las calles Francisco Bauzá y Avda. Gral. Rivera; 3º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer sentido único de circulación a la calle Cr. Luis E. Lecueder, con sentido Oeste a Este; 2º.- Establecer prohibición de estacionar en la Avda. Dr. Luis A. de Herrera, sin horario: a) junto a la acera Este -acera par- entre la Avda. Gral. Rivera y la calle 26 de Marzo, exceptuándose de esta prohibición la bahía para estacionamiento de taxis ubicada inmediatamente al Sur del cordón de la calzada de acceso al Shopping contigua a la calle Cr. Luis E. Lecueder y la zona correspondiente al estacionamiento a 90º, existente entre la calle Cr. Luis E. Lecueder y la calle 26 de Marzo; b) junto a la acera Oeste -acera impar- entre las calles Francisco Bauzá y la Avda. Gral. Rivera.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la Jefatura de Policía de Montevideo, a la Unidad de Planificación de Vigilancia y al Servicio de Prensa, Comunicación y Relaciones Públicas y pase al Servicio de Ingeniería de Tránsito.-", "date": "2005/12/01", "file_id": "4711-007267-05", "resolution_number": "1114/05/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Sentido único de circulación y prohibir estacionar en la calle Cr. Luis E. Lecueder y Avda. Dr. Luis A. de Herrera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6e5094e507a83b783257c280065f13e?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Comparsa Yaundé para que se le conceda el uso de la Plaza Simón Bolívar, para llevar a cabo un evento cultural con actividades de música, teatro y juegos, el 10/XII/05 de 18:00 a 22:00 horas ; RESULTANDO: 1º) que el Secretario de la Junta Local de la Zona Nº 3 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Comparsa Yaundé el uso de la Plaza Simón Bolívar, para llevar a cabo un evento cultural con actividades de música, teatro y juegos, el 10/XII/05 de 18:00 a 22:00 horas, condicionado a que la interesada será responsable de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones; c) acatar la prohibición de hacer uso de árboles u ornamentos para la colocación de luminarias, carteles o cualquier equipo u objeto; d) que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y e) realizar la coordinación correspondiente con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 3 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/12/01", "file_id": "3240-009072-05", "resolution_number": "1115/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Comparsa Yaundé solicita Plaza Simón Bolívar, el 10/X/05 para evento cultural.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8372e414d8162a75032570cb00559a96?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Junta Local de la Zona Nº 7 para que se le autorice el uso del espacio verde ubicado en la calle Mariscal Francisco Solano López y la Rambla, donde se encuentra ubicado el monumento del Mariscal Francisco Solano López, para la realización de un recital de rock organizado por la Comisión de Cultura del Consejo Vecinal, el 11/XII/05; RESULTANDO: que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Comisión de Cultura del Consejo Vecinal de la Zona 7 el uso del espacio verde ubicado en la calle Mariscal Francisco Solano López y la Rambla, donde se encuentra ubicado el monumento del Mariscal Francisco Solano López, para la realización de un recital de rock, el 11/XII/05, condicionado a que la interesada será responsable de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones; c) acatar la prohibición de hacer uso de árboles u ornamentos para la colocación de luminarias, carteles o cualquier equipo u objeto; d) que los decibeles del equipo de amplificación sonora, deberá ajustarse a la normativa vigente y e) realizar la coordinación correspondiente con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo y al Servicio Central de Inspección General y pase al Departamento de Descentralización.-", "date": "2005/12/01", "file_id": "3280-016130-05", "resolution_number": "1116/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Comisión de Cultura del Consejo Vecinal de la Zona No. 7 autorización de espacio verde donde se encuentra el monumento al Mariscal Francisco Solano López, el 11/XII/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9c6856e3f715016032570cb00560535?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Agrupación de Ciclistas del Uruguay (Veteranos) para que se les autorice la realización de varias competencias de ciclismo los días 4, 11 y 18 de diciembre del presente año, en el horario de 07:30 a 13:00 horas, en el circuito del Parque Batlle, con posibilidad de ampliar el circuito circunvalando el Estadio Centenario, entre las 9:00 y 13:00 horas; RESULTANDO: 1º) que para el caso de algún inconveniente se solicita como circuito alternativo los Cnos. Melilla, de la Redención, Azarola y Buxareo; 2º) que la Secretaría de Deportes apoya la actividad; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, condicionado a que los interesados balicen los cruces corriendo con los gastos que ello demande y procuren apoyo del Cuerpo de Policía de Tránsito; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Agrupación de Ciclistas del Uruguay (Veteranos) la realización de varias competencias de ciclismo los días 4, 11 y 18 de diciembre del presente año, en el horario de 07:30 a 13:00 horas, en el circuito del Parque Batlle, con posibilidad de ampliar el circuito circunvalando el Estadio Centenario, entre las 9:00 y 13:00 horas, condicionado a que los interesados balicen los cruces corriendo con los gastos que ello demande y procuren apoyo del Cuerpo de Policía de Tránsito.- 2º.- Establecer que en todas las fechas, se podrá utilizar el circuito alternativo en los Cnos. Melilla, de la Redención, Azarola y Buxareo, en el mismo horario para el caso de algún inconveniente y con las condiciones establecidas en el numeral que precede.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la autoridad local competente, a la Unidad de Planificación del Transporte Urbano y al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/12/01", "file_id": "3110-002169-05", "resolution_number": "1117/05/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Agrupación de Ciclistas del Uruguay-Veteranos solicita autorización pruebas ciclísticas los días 4, 11 y 18/XII/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c446582c56d7890032570cb00559b3b?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 31.521 del 27/X/05, promulgado por Resolución Nº 5062/005 del 14/XI/05; RESULTANDO: 1º) que por Resolución Nº 1101/05/4000 del 28/XI/05 se ratificó el referido Decreto, aplicando una multa de 120 U.R. a la Administración de las Obras Sanitarias del Estado, por remover el pavimento sin previa autorización en una superficie de 120 m2, en la calle Ruben Darío, entre Chayos y Pedro Guzmán de Zumarán; 2º) que se padeció error en el numeral 1º de la referida resolución dado que la superficie removida es de 24 m2, por lo que corresponde modificar el referido acto administrativo en el sentido indicado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar el numeral 1º de la Resolución Nº 1101/05/4000 del 28/XI/05, el que quedará redactado de la siguiente manera: \"Imponer una multa de 120 U.R. (ciento veinte unidades reajustables) a la Administración de las Obras Sanitarias del Estado, RUC 21 196282 0014, con domicilio en la calle Carlos Roxlo Nº 1275, por infracción a lo dispuesto en el Artículo D.2215 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por remover pavimento sin autorización en una superficie de 24 m2 (veinticuatro metros cuadrados), en la calle Ruben Darío, entre las calles Chayos y Pedro Guzmán de Zumarán.\".- 2º.- Comuníquese al Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2005/12/01", "file_id": "1060-000138-05", "resolution_number": "1118/05/4000", "subcategory": "RATIFICACIONES", "summary": "Modificar Res. Nº 1101/05/4000, ratificación Decreto Departamental Nº 31.521, estableciendo multa 120 U.R. OSE por infracción en la calle Ruben Darío 24 m2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae5cc8a2468e03fa032570cb00559b28?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por Nueva Vida, R.U.C. 21 110529 0015, tendiente a obtener una reserva de espacio en la Avda. Daniel Fernández Crespo No. 1867; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la Avda. Daniel Fernández Crespo frente al No. 1867, en una longitud de 7 metros, de lunes a viernes de 10:00 a 18:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 U.R., siendo la tarifa mensual de 11,20 U.R.; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 5 vta. del expediente No. 4711-0006169-05; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 6 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a Nueva Vida, R.U.C. 21 110529 0015, en la Avda. Daniel Fernández Crespo frente al No. 1867, en una longitud de 7 (siete) metros, de lunes a viernes de 10:00 a 18:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para carga y descarga y estará sujeta al costo mensual de 11,2000 U.R. (once unidades reajustables) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 10 U.R. (diez unidades reajustables).- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Ingresos Comerciales y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2005/12/01", "file_id": "4711-006169-05", "resolution_number": "1119/05/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva espacio con carácter precario y revocable, Nueva Vida, Avda. Daniel Fernández Crespo No. 1867.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bc30100e5e88443032570cb0055a274?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Detino García García y Concepción Pazos Suárez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0640, al que está afectado el vehículo empadronado con el Nº 961.212, a favor del Sr. Federico Gastón Barbato Hernández, C.I. Nº 3:650.305-2; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 20 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 3/X/02 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Federico Gastón Barbato Hernández, C.I. Nº 3:650.305-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0640, del que los Sres. Detino García García y Concepción Pazos Suárez figuran como titulares y al que está afectado el vehículo empadronado con el Nº 961.212.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2005/12/01", "file_id": "4720-011461-05", "resolution_number": "1120/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0640, a favor del Sr. Federico Gastón Barbato Hernández, C.I. Nº 3:650.305-2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10ade99656390101032570cb00559ad0?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Patricia Gabriela Goldaracena Sequeira, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2523, al que está afectado el vehículo empadronado con el Nº 478.539, a favor del Sr. Osvaldo Salgado Alvarez, C.I. Nº 3:615.748-1; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 20 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 30/IV/02 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Osvaldo Salgado Alvarez, C.I. Nº 3:615.748-1, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2523, del que la Sra. Patricia Gabriela Goldaracena Sequeira figura como titular y al que está afectado el vehículo empadronado con el Nº 478.539.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2005/12/01", "file_id": "4720-004857-05", "resolution_number": "1121/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2523, a favor del Sr. Osvaldo Salgado Alvarez, C.I. Nº 3:615.748-1", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1b727ef5418873b032570cb00559abd?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Marcela Easton Echeverría, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1096, al que está afectado el vehículo empadronado con el Nº 902.395, a favor del Sr. Marcelo Mario Bartora Boschiazzo, C.I. Nº 3:676.159-5; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 23 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 28/VI/05 y ha aprobado la inspección anual de 2005; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Marcelo Mario Bartora Boschiazzo, C.I. Nº 3:676.159-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1096, del que la Sra. Marcela Easton Echeverría figura como titular y al que está afectado el vehículo empadronado con el Nº 902.395.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2005/12/01", "file_id": "4720-005227-05", "resolution_number": "1122/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1096, a favor del Sr. Marcelo Mario Bartora Boschiazzo, C.I. Nº 3:676.159-5", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1e0e28c4c7fde44032570cb00559ae5?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Director  General (I) del Departamento de Desarrollo Ambiental ", "name": "Arq. AMERICO ROCCO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa INTERAGROVIAL, por la adquisición de válvulas, perteneciente al Servicio de Mantenimiento y Reparación de Vehículos, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 7.264,oo, según Referencia No. 335519; 2o) que el 28 de noviembre de 2005, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 29 de noviembre de 2005, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS SIETE MIL DOSCIENTOS SESENTA Y CUATRO CON OCHO CENTESIMOS ($ 7.264,08) a favor de la firma INTERAGROVIAL S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, al Servicio de Mantenimiento y Reparación Vehículo y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General.", "date": "2005/12/01", "file_id": "9210-013399-05", "resolution_number": "252/05/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa INTERAGROVIAL S.A., por la suma de $ 7.264,oo, por contravenir el Artículo 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80089fd801fc595a032570ce005f5b92?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Director  General (I) del Departamento de Desarrollo Ambiental ", "name": "Arq. AMERICO ROCCO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa CENTERAX S.A. por la colocación de vidrios, para la Unidad de Mantenimiento y Maquinaria Pesada de la División Limpieza; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 8.525,13, según Referencia No. 338111; 2o) que el 29 de noviembre de 2005, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 1o. de diciembre de 2005, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS OCHO MIL QUINIENTOS VEINTICINCO CON TRECE CENTESIMOS ($ 8.525,13) a favor de la firma CENTERAX S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General.", "date": "2005/12/01", "file_id": "9210-013446-05", "resolution_number": "253/05/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa CENTERAX S.A. por la suma de $ 8.525,13, por contravenir el Artículo 15o. del T.O.C.A.F.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55c69f6c293c91b6032570ce005f5bc8?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Director  General (I) del Departamento de Desarrollo Ambiental ", "name": "Arq. AMERICO ROCCO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa DOLISUR S.A. por la reparación de tren de rodado, para la Unidad de Mantenimiento y Maquinaria Pesada de la División Limpieza; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 65.829,60, según Referencia No. 337577; 2o) que el 29 de noviembre de 2005, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 1o. de diciembre de 2005, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS SESENTA Y CINCO MIL OCHOCIENTOS VEINTINUEVE CON SESENTA CENTESIMOS ($ 65.829,60) a favor de la firma DOLISUR S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General.", "date": "2005/12/01", "file_id": "9210-013451-05", "resolution_number": "254/05/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa DOLISUR S.A., por la suma de $ 65.829,60, por contravenir el Artículo 15o. del T.O.C.A.F.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa3f05b11a9eb9ea032570ce005f5be4?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 396/05/1000, de 11 de noviembre de 2005, se dispuso clausurar el local \"Apocalypsis\", ubicado en Pedro de Mendoza 7352, cuya propietaria es la Sra. Adriana Domínguez Nardi, C.I. 1.724.678-2, RUC 21 5058230018; RESULTANDO: 1o.) que dicha clausura fue motivada por el no cumplimiento de lo resuelto por el Servicio Central de Inspección General el 16 de noviembre ppdo., que dispuso no autorizar la realización de música, música en vivo, bailes, espectáculos artísticos y/o similares en el local de referencia por estar funcionando sin las habilitaciones exigidas para locales de su tipo; 2o.) que por nota de 23 de noviembre de 2005, la propietaria del local en cuestión, solicita el levantamiento de la clausura ya que presentó fotocopias de las tarjetas de los trámites iniciados, comprometiéndose a no pasar música hasta no tener los demás aprobados; 3o.) que el 29 de noviembre último, el Sector Espectáculos Públicos del Servicio Central de Inspección General, sugiere el levantamiento de la clausura dispuesta por Resolución No. 396/05/1000, de 11/11/05, estableciéndose que el local podrá funcionar como Bar, sin ningún tipo de actividad artística, musical, bailable y/o similar, hasta la presentación de la totalidad de la documentación requerida; 4o.) que en la misma fecha, la Dirección del Servicio Central de Inspección General eleva las actuaciones sugiriendo el dictado de resolución de levantamiento de la clausura impuesta; 5o.) que la Prosecretaría General se manifiesta de conformidad; CONSIDERANDO: que por el inciso b) del numeral 1o. de la Resolución Nº 3227/05, de 13/7/05, el señor Intendente Municipal delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar la clausura dispuesta por Resolución Nº 396/05/1000, de 11/11/05, del local Apocalypsis, propiedad de la Sra. Adriana Domínguez Nardi, C.I. 1.724.678-2, RUC 21 5058230018, ubicado en Pedro de Mendoza 7352, con igual domicilio a los efectos legales.- 2.- Establecer que el local de que se trata no podrá realizar ningún tipo de actividad artística, musical, bailable y/o similar, hasta tanto no presente la totalidad de la documentación requerida.- 3.- Comuníquese a la Jefatura de Policía de Montevideo y pase al Servicio Central de Inspección General para notificación de la interesada y demás efectos.-", "date": "2005/12/01", "file_id": "5220-027676-05  5220-028109-05", "resolution_number": "419/05/1000", "subcategory": "CLAUSURAS", "summary": "Se dispone el levantamiento de la clausura impuesta al local \"Apocalypsis\", propiedad de la Sra. Adriana Domínguez Nardi, ubicado en Pedro de Mendoza 7352.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4099d968def1bf5d032570d5005574ea?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la señora Belkis Yuane López solicitando exoneración de pago de multa y recargos emergente de la deuda que mantiene con esta Comuna, por concepto de tributos domiciliarios que gravan al inmueble padrón No. 410.594, ubicado en la calle India Muerta No. 4091; RESULTANDO: 1o.) que la gestionante expresa que en noviembre de 2001 se procedió en el expediente judicial tramitado ante el Juzgado Letrado de P.I. en lo Civil de 70. Turno, autos, \"Yuane c/Puppo y ot. Ejecución de Sentencia (autos principales, Yuane c/Puppo y ot. ) a subastar el inmueble padrón No. 410.594. La señora Yuane solicitó a la IMM la liquidación de la deuda del mismo por concepto de tributos municipales, la cual adjuntó al expediente; 2o.) que en la subasta de referencia resultó mejor postor la señora Sonia Gersberg, la cual desistió de tal calidad,debiendo iniciarse el Incidente de Nulidad del Remate (\"Yuane c/ S. Gersberg - Nulidad de Remate Fa.32-465/2004\" - Civil 7o.) a efectos de sacar el inmueble a un segundo remate. Este segundo remate, acaecido con fecha 14/6/2005, en el cual debió comparecer la propia ejecutante para proteger su crédito y resultó Mejor Postora; 3o.) que ante tal situación solicita la revisión de la deuda de tributos municipales expedida con fecha 20/02/2002, ya que el inmueble que en el primer remate tenía un valor de U$ 34.000, en el segundo su valor bajó a U$ 12.000. Funda el derecho en las disposiciones del Art. 30 de la Constitución de la República y Decreto No. 29.209 de la IMM; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros entiende que asiste razón a la señora Belkis Yuane López debido a los problemas surgidos ( los remates y la crisis ocurrida en el país en el 2002., en solicitar la exención de multa y recargos y el reajuste de la deuda por el IPC. Asimismo la deuda generada a partir de marzo de 2002 y hasta noviembre de 2005 se debería reajustar de la misma forma; 2o.) que si bien no existe norma que permita acceder a lo peticionado, en virtud de la situación presentada por la interesada, podría la superioridad propiciar ante la Junta Departamental de Montevideo un Proyecto de Decreto que autorice a la Comuna, a reajustar la deuda tal como se solicita, hasta el mes anterior al de su efectivo pago; 3o.) que la Dirección de la División Administración Fiscal estima que procede obtener la anuencia de la Junta Departamental de Montevideo, la cual mediante norma especial autorice la exención del pago del 100% de multa y recargos a los adeudos de los tributos domiciliarios Cuenta Corriente No. 1045075, actualizando los montos por el IPC; 4o.) que el Director General del Departamento de Recursos Financieros provee de conformidad; LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Remitir a la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo para exonerar al inmueble padrón No. 410.594, ubicado en la calle India Muerta No. 4091, del pago del cien por ciento (100%) de la multa y los recargos emergentes de la deuda de tributos domiciliarios Cuenta Corriente 1045075, que gravan al mismo.- La deuda del mencionado padrón se actualizará por el Indice de Precios al Consumo hasta el mes anterior al de su efectivo pago.- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2005/12/01", "file_id": "2200-000780-05", "resolution_number": "5397/05", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a la Intendencia Municipal de Montevideo para exonerar al inmueble padrón No. 410.594, ubicado en la calle India Muerta No. 4091, del pago del 100% de la multa y los recargos emergentes de la deuda de tributos domiciliarios Cuenta Corriente No. 1045075, que gravan al mismo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f3cc2ea2d248f56032570e60058ee1d?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Administración de Personal; RESULTANDO: 1o.) que en las mismas el Servicio Planeamiento y Desarrollo de Recursos Humanos solicita la aprobación de un llamado a concurso abierto y de las Bases completas del llamado, para cubrir 2 funciones de contrato de Profesor para la Cátedra de Violín, 2 funciones de contrato de Profesor para la Cátedra de Trompeta, 1 función de contrato de profesor para la Cátedra de Violoncelo, 1 función de contrato de Profesor para la Cátedra de Guitarra, 1 función de contrato de Profesor para la Cátedra de Percusión, 3 funciones de contrato de Profesor para la Cátedra de Solfeo, con destino a la Escuela Municipal de Música; 2o.) que se eleva la nómina de personas que integrarán el Tribunal de concurso; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales, estima pertinente el dictado de una Resolución al respecto;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar a la División Administración de Personal, Servicio Administración de Recursos Humanos, a realizar un concurso abierto para cubrir 2 funciones de contrato de Profesor para la Cátedra de Violín, 2 funciones de contrato de Profesor para la Cátedra de Trompeta, 1 función de contrato de Profesor para la Cátedra de Violoncelo, 1 función de contrato de Profesor para la Cátedra de Guitarra, 1 función de contrato de Profesor para la Cátedra de Percusión, 3 funciones de contrato de Profesor para la Cátedra de Solfeo, con destino a la Escuela Municipal de Música. 2o.- Aprobar las siguientes Bases de Llamado a concurso: BASES DE LLAMADO A CONCURSO ABIERTO N° 214/215/216/217/218/219-C2/05 La Intendencia Municipal de Montevideo llama a concurso abierto para cubrir 2 funciones de contrato de PROFESOR para la CATEDRA de VIOLÍN, 2 funciones de contrato de PROFESOR para la CATEDRA de TROMPETA, 1 función de contrato de PROFESOR para la CATEDRA de VIOLONCELO, 1 función de contrato de PROFESOR para la CATEDRA de GUITARRA, 1 función de contrato de PROFESOR para la CATEDRA de PERCUSION, 3 funciones de contrato de PROFESOR para la CATEDRA de SOLFEO, con destino a la Escuela Municipal de Música. DEDICACION HORARIA: 30 horas semanales con 12 horas semanales de docencia directa, más otras actividades dispuestas por la dirección de la Escuela. REMUNERACION: Sueldo nominal $16.632 (vigencia 1° de octubre de 2005), equivalente al Nivel IV de la Carrera 4203 del Escalafón Cultural y Educativo, Sub-escalafón Cultural y Educativo Superior (C2), Grado Salarial SIR 13; más los incrementos y beneficios que se otorguen a los funcionarios municipales. CONDICIONES DEL CONTRATO Se trata de un contrato anual sujeto a evaluaciones por rendimiento, siendo el primer contrato hasta el 31/12/2006. La Administración se reserva la potestad de rescindir el contrato unilateralmente, en caso de que la evaluación sea no satisfactoria. FUNCIONES Y RESPONSABILIDADES -Prepara clases teniendo en cuenta los objetivos del curso y realiza un seguimiento individualizado del alumno en su proceso de enseñanza - aprendizaje. -Prepara exámenes e integra tribunales de examen. -Prepara y acompaña a los alumnos, para presentación en audiciones y concursos -Participa en reuniones, Comisiones de Trabajo u otras actividades complementarias a la labor docente, para los cuales sea convocado. -Coordina con otros docentes de la Escuela, la realización de distintas actividades. -Participa en talleres, seminarios u otras actividades de actualización docente, que permitan la actualización con método de enseñanza - aprendizaje. -Realiza las tareas administrativas vinculadas con su actividad. REQUISITOS EXCLUYENTES: -No ser mayor de 55 años ni menor de 18 años al momento de la inscripción. -Ser ciudadano natural o legal (Art. 76 de la Constitución de la República). -No podrán ingresar a los cuadros funcionales de la IMM los ciudadanos que sean titulares de otros cargos remunerados en otros organismos públicos, o perciban pasividades, cuya acumulación no está permitida por las leyes vigentes. -Los postulantes no podrán ocupar otro cargo de la misma Cátedra. -No podrán ingresar a los cuadros funcionales de la IMM los ciudadanos que sean titulares de otros cargos remunerados en esta Administración u otros organismos públicos, o perciban pasividades cuya acumulación no está permitida por las leyes vigentes. INTEGRACION DEL TRIBUNAL La selección de los postulantes estará a cargo de un Tribunal integrado por: Cátedra de Violín Presidente: CI 1.125.373, Prof. Raúl Giménez, Director Docente de la Escuela 2° Miembro: CI 1.440.633-3, Prof. Fernando Hasaj, Profesor Invitado Suplente: CI 639.260-9, Prof. Ruben López, Profesor Invitado 3° Miembro: CI 675.246-7, Prof. Nelson Casales, Profesor Invitado Suplente: CI 639.260-9, Prof. Ruben López, Profesor Invitado 4° Miembro: CI 913.356, Sra. Marta Muiño Suplente: CI 943.032, Sra. Mabel Lolo Cátedra de Trompeta Presidente: CI 1.125.373, Prof. Raúl Giménez, Director Docente de la Escuela 2° Miembro: CI 1.953.281, Prof. Gustavo Constenla, Docente de la Escuela Suplente: CI 639.260-9, Prof. Ruben López, Profesor Invitado 3° Miembro: CI 1.087.207, Prof. Eduardo Martiarena, Docente de la Escuela Suplente: CI 639.260-9, Prof. Ruben López, Profesor Invitado 4° Miembro: CI 913.356, Sra. Marta Muiño Suplente: CI 943.032, Sra. Mabel Lolo Cátedra de Violoncello Presidente: CI 1.125.373, Prof. Raúl Giménez, Director Docente de la Escuela 2° Miembro: CI 1.440.633-3, Prof. Fernando Hasaj, Profesor Invitado Suplente: CI 639.260-9, Prof. Ruben López, Profesor Invitado 3° Miembro: CI 1.105.726-2, Prof. Pedro Laniella, Profesor Invitado Suplente: CI 639.260-9, Prof. Ruben López, Profesor Invitado 4° Miembro: CI 913.356, Sra. Marta Muiño Suplente: CI 943.032, Sra. Mabel Lolo Cátedra de Guitarra Presidente: CI 1.125.373, Prof. Raúl Giménez, Director Docente de la Escuela 2° Miembro: CI 1.322.628, Prof. Mario Payssé, Docente de la Escuela Suplente: CI 639.260-9, Prof. Ruben López, Profesor Invitado 3° Miembro: CI 3.259.642-7, Prof. Eduardo Fernández, Profesor Invitado Suplente: CI 639.260-9, Prof. Ruben López, Profesor Invitado 4° Miembro: CI 913.356, Sra. Marta Muiño Suplente: CI 943.032, Sra. Mabel Lolo Cátedra de Percusión Presidente: CI 1.125.373, Prof. Raúl Giménez, Director Docente de la Escuela 2° Miembro: CI 1.034.325, Prof. Elida Gencarelli, Docente de la Escuela Suplente: CI 639.260-9, Prof. Ruben López, Profesor Invitado 3° Miembro: CI 747.090-9, Prof. Gastón Buenseñor, Profesor Invitado Suplente: CI 639.260-9, Prof. Ruben López, Profesor Invitado 4° Miembro: CI 913.356, Sra. Marta Muiño Suplente: CI 943.032, Sra. Mabel Lolo Cátedra de Solfeo Presidente: CI 1.125.373, Prof. Raúl Giménez, Director Docente de la Escuela 2° Miembro: CI 735.303, Prof. Beatriz Lockhart, Docente de la Escuela Suplente: CI 639.260-9, Prof. Ruben López, Profesor Invitado 3° Miembro: CI 883.735, Prof. Myriam Mouro, Docente de la Escuela Suplente: CI 639.260-9, Prof. Ruben López, Profesor Invitado 4° Miembro: CI 913.356, Sra. Marta Muiño Suplente: CI 943.032, Sra. Mabel Lolo SELECCIÓN DE LOS POSTULANTES El proceso de selección de los postulantes se hará en base a los siguientes factores: 1.a MERITOS (Puntaje máximo 50 puntos) -EXPERIENCIA : (Puntaje máximo 25 puntos). Experiencia como profesor de cátedra en la especialidad para la cual concursa, así como en el ejercicio de la docencia en materias afines a la profesión musical u otras. (15 puntos). Actuación como Instrumentista así como en el ejercicio de la profesión Musical (10 puntos) -FORMACIÓN : (Puntaje máximo 25 puntos). Títulos expedidos por conservatorios u otras instituciones oficiales que impartan enseñanza musical, se tomará especialmente en cuenta los títulos referidos a estudios de cada cátedra. (10 puntos). Otros estudios realizados (cursos, concursos, becas, seminarios u otros de características similares), que tengan relación con la actividad musical. (10 puntos). Otros méritos que contribuyan a abundar en el conocimiento de la formación general de postulante. (5 puntos). QUIENES ALCANCEN EN EL FACTOR MERITOS UN PUNTAJE DE 30 PUNTOS O MAS PASARAN A LA INSTANCIA DE PRUEBAS. 2.a PRUEBAS (Para todas las Cátedras, excepto Solfeo) (Puntaje máximo 50 puntos) Se realizarán las siguientes pruebas de oposición con los puntajes máximos que se establece: 1era. Prueba Presentación de un trabajo escrito con una propuesta de programa de estudios completo, para la Cátedra objeto de este llamado. El mismo se deberá presentar en original y (3) tres copias. Fecha de entrega límite: 19/12/2005. 2da. Prueba Ejecución de un Concierto: Cátedra de Violín Ejecución del concierto para Violín de Brams, en Re Mayor, Op. 77. Cátedra de Trompeta Ejecución del Concierto para Trompeta y Orquesta en Mi Bemol -Mayor-Johann Nepomuk Humm. Cátedra de Violoncelo Ejecución del concierto para Violoncelo de Haydm en Do Mayor. Cátedra de Guitarra Ejecución del Preludio N° 2 de Héctor Villa Lobos. Cátedra de Percusión Ejecución de Trozos de repertorio sinfónico Clásico o 1 obra con o sin piano que incluya Timbales, Xilófono y Tambor con una duración de 10 minutos, como máximo. El Jurado podrá solicitar, en el momento de la Prueba, la ejecución de otras Obras, cuando así lo considere. 3era. Prueba Dictado de una clase teórica de 20 minutos de duración, a un alumno de la Escuela, sobre alguno de los puntos del programa presentado por el postulante. 4ta. Prueba Dictado de una clase práctica de 20 minutos de duración, a un alumno de la Escuela. El concursante deberá contestar preguntas realizadas por el Tribunal, encaminadas a profundizar en el conocimiento cabal de su formación musical. 2.b PRUEBAS (Para Solfeo) (Puntaje máximo 50 puntos) Se realizarán las siguientes pruebas de oposición con los puntajes máximos que se establece: 1era. Prueba Presentación de un trabajo escrito con una propuesta de programa de estudios completo, para la Cátedra de Solfeo, que contemple desde preparatorio hasta 5° año de estudio. El mismo se deberá presentar en original y (3) tres copias. Fecha de entrega límite: 23/12/2005. 2da. Prueba Ejecución en piano de una obra a elección del concursante entre las siguientes: Haydn (una sonata), Beethoven (una bagatella o una sonatina). 3era. Prueba Lectura, a primera vista, de un trozo musical, con el piano y solfeando. Esta instancia incluirá trozos para transportar en las diferentes claves y tonos. 4ta. Prueba Dictado de una clase de solfeo, de iniciación (nivel preparatorio), así como nivel superior, a un alumno de la Escuela, sobre alguno de los puntos del programa presentado por el postulante. Esta instancia deberá incluir, también, resolver un problema particular de un alumno. El concursante deberá contestar preguntas realizadas por el Tribunal, encaminadas a profundizar en el conocimiento cabal de su formación. EL PUNTAJE MINIMO DE APROBACION DE CONCURSO ES DE 60 PUNTOS 3. - TEST PSICOLABORAL - - EXAMEN MEDICO - Los mismos tendrán carácter eliminatorio y serán realizados a quienes habiendo superado el puntaje mínimo de aprobación del concurso, queden en los 5 primeros lugares de la lista de prelación establecida por el Tribunal para cada uno de los concursos. DISPOSICIONES GENERALES -El Tribunal elaborará una lista de prelación con los puntajes obtenidos por los concursantes que superen el puntaje mínimo de 60 puntos, quedando seleccionados quienes ocupen los primeros lugares de acuerdo a la cantidad de cargos objeto del llamado. -La lista de suplentes tendrá validez por el plazo de un año a partir de la fecha de la resolución de designación. -La designación regirá a partir de los 5 días de la notificación de la resolución de designación y aceptación respectiva. -El concurso puede ser declarado desierto por falta de aspirantes o porque ningún concursante alcanzó el puntaje mínimo exigido. DOCUMENTACION A PRESENTAR EN EL ACTO DE INSCRIPCION -Cédula de Identidad y fotocopia -1 foto carné -Credencial Cívica y fotocopia -Carpeta de Méritos numerada, conteniendo: * Currículum Vitae: con datos personales del aspirante (incluyendo dirección y teléfono) y detalle de estudios realizados, experiencia laboral y otros méritos, ordenado de acuerdo al detalle de evaluación de méritos que integra estas bases, con los anexos que corresponda. * Documentación probatoria: de todos los méritos declarados. Se deberá exhibir el original de títulos, diplomas, certificados y constancias, e incluir una copia de los mismos en la Carpeta. Las constancias de experiencia laboral deberán indicar lugar, tiempo de actuación y tipo de trabajos realizados. Incluir referencias laborales y personales. 3o.- Delegar en la Dirección General del Departamento de Recursos Humanos y Materiales la aprobación por resolución interna de modificaciones en la integración del Tribunal. 4o.- Encomendar a la Unidad Selección y Carrera Funcional, establecer la Fecha de Inscripción de cada uno de los llamados a concursar. 5o.- Comuníquese al Departamento de Cultura; a la División Promoción Cultural; a la Escuela Municipal de Música; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Administración de Recursos Humanos; y pase a la Unidad Selección y Carrera Funcional, para que se notifique a los miembros del Tribunal y a todos sus efectos.", "date": "2005/12/01", "file_id": "4253-000126-05", "resolution_number": "5398/05", "subcategory": "LLAMADOS", "summary": "Se autoriza a la División Administración de Personal, Servicio Administración de Recursos Humanos, a realizar un concurso abierto para cubrir varias funciones con destino a la Escuela Municipal de Música, y se aprueban las bases de llamado a concurso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/583e6837de882c6e032570e60058f712?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 1019/05/4000, dictada el 10 de noviembre de 2005 por la Dirección General del Departamento de Acondicionamiento Urbano en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la referida resolución, se autorizó a la empresa Nike Uruguay el uso de la Avda. 18 de Julio, la calle Juncal y la Rambla hasta la Avda. Dr. Luis A. de Herrera, para la realización de la corrida \"Nike 10k\", entre las 7:30 y 21:00 horas, con posibilidad de cambio para el 4/12/05, en caso de tormenta eléctrica, condicionado a que los interesados contraten servicio de inspectores; 2o.) que el 8/11/05, la empresa de que se trata, aceptó el presupuesto realizado por la Unidad Inspección y Radar de la División Tránsito y Transporte; 3o.) que el 9/11/05, Nike Uruguay solicita autorización para ubicar un tótem de 2,5 x 2,5 de base y 4 mts. de altura, señalizando el lugar de largada de la referida corrida, en la Plaza de Cagancha y un pórtico de llegada en la Rambla Naciones Unidas y el Parador Kibón, cuya estructura está compuesta por dos torres de 2,5 x 2,5 mts. de base x 6 mts. de alto, ubicadas una en el cantero y otra en la vereda de Kibón, unidos por una viga de 1,80 mts. de altura y largo de 10 mts y su boca de 4 mts. de altura, medida la cual no impide la normal circulación de los vehículos autorizados para transitar por esa zona; 4o.) que en sendos informes de las Juntas Locales de las Zonas Nos. 1 y 5 y del Grupo Centro, se manifiesta no tener inconvenientes en acceder a lo solicitado, a partir del día 30 de noviembre; 5o.) que el 28 de noviembre último, el Director de la División Espacios Públicos y Edificaciones, con la conformidad de la Dirección General del Departamento de Acondicionamiento Urbano, propicia el dictado de resolución autorizando a la gestionante a: colocar en la Plaza de Cagancha (acera sur) un tótem, a partir del día 30 de noviembre y hasta el 3 de diciembre del presente año; colocar un pórtico en la Rambla Naciones Unidas y Kibón, estructura que al igual que el tótem, deberán ajustarse a las características y dimensiones referidas en el Resultando 3o.; cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados; realizar un corte parcial de calles en parte de la Rambla y Kibón, desde el cantero, atravesando la calle hacia la costa, a partir del día 28 de noviembre de 2005, disponiéndose personal inspectivo en la zona, según el Decreto Departamental No. 23.857; responsabilizarse de todo deterioro que se produzca en dichos espacios públicos, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles y ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberá ajustarse a la normativa vigente; y efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Convalidar lo actuado por el Departamento de Acondicionamiento Urbano autorizando a la empresa NIKE URUGUAY a instalar en la acera Sur de la Plaza de Cagancha, un tótem señalizando la largada de la Corrida \"Nike 10k\", entre las 7:30 y 21:00 horas y un pórtico para la llegada, en la Rambla Naciones Unidas y el Parador Kibón, el día 3 de diciembre de 2005, con posibilidad de traslado para el 4/12/05 en caso de tormenta eléctrica, en las condiciones establecidas por la División Espacios Públicos y Edificaciones, las cuales se señalan en la parte expositiva de esta resolución.- 2. Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General, a las Juntas Locales de las Zonas Nos. 1 y 5, al Grupo Centro y pase a la División Espacios Públicos y Edificaciones para notificar a los interesados y demás efectos.-", "date": "2005/12/01", "file_id": "4755-009835-05", "resolution_number": "5399/05", "subcategory": "VARIOS", "summary": "Se convalida lo actuado por la División Espacios Públicos y Edificaciones, autorizado a la empresa NIKE Uruguay, a instalar un tótem en la Plaza de Cagancha y pórtico para la llegada de la corrida \"Nike 10K\" en la explanada de Kibón, entre los días 30 de noviembre y 3 de diciembre de 2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d771a4f404fc6fb1032570e600591367?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el Decreto Departamental No. 29.999, promulgado por Resolución No. 3.033/02 del 29 de julio de 2002, vigente hasta el 31 de diciembre de 2002.; RESULTANDO: 1o.) que el Decreto Departamental No. 30.444 del 25 de setiembre de 2003, en su artículo 6, extendió la vigencia de aquél hasta el 31 de diciembre de 2003; 2o.) por último, el Decreto Departamental No. 30.905 del 19 de agosto de 2004, en su artículo 11 extendió su vigencia sin término; 3o.) el Decreto No. 29.999 fue reglamentado por las Resoluciones Nos. 4146/02 del 21 de octubre de 2002 y 4624/05 del 13 de octubre de 2005; CONSIDERANDO: 1o.) que es voluntad de la Administración crear una nueva reglamentación que permita a los contribuyentes hacer frente a sus obligaciones tributarias con mayor flexibilidad, acorde con la situación actual; 2o.) que la Dirección de la División Administración Fiscal eleva a consideración un nuevo proyecto de reglamento del Decreto No. 29.999, que se detalla; 3o.) que el Director General del Departamento de Recursos Financieros provee de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Aprobar la siguiente reglamentación del Decreto No. 29.999, promulgado por Resolución No. 3.033/02 del 29 de julio de 2002: Artículo 1o.- Las deudas por concepto del tributo de Patente de Rodados, exigibles al momento de la presentación del contribuyente, serán reliquidadas de acuerdo con las disposiciones establecidas en la presente reglamentación y con un máximo de financiación de hasta 12 cuotas iguales, mensuales y consecutivas y con un interés de financiación igual al de los planes de facilidades generales de la Intendencia. Artículo 2o.- Están incluidos en el presente regimen de excepción los vehículos que se encuentren en las siguientes condiciones: a) que las deudas por el tributo de Patente de Rodados, multa y recargos por mora, superen conjuntamente el 50% (cincuenta por ciento) del valor de aforo vigente del respectivo vehículo; b) que además, no hayan realizado el último cambio de placas de matrícula (sistema alfanumérico).- Artículo 3o.- El tope de la deuda por los conceptos especificados en el Artículo 2o.-, literal a), más los costos por accionamiento judicial, quedará limitado al 50% (cincuenta por ciento) del valor de aforo. No se considerará incluida en el presente regimen de bonificaciones la tasa que deba abonarse para la obtención de la nueva matrícula y de la Cédula de Identificación Vehicular que rigen desde el 1o. de enero de 2002, las que se deberán abonar conjuntamente con la suma que resulte de las facilidades otorgadas. Tampoco se incluirán en el monto a abonar con la bonificación resultante de la aplicación del Decreto No. 29.999, las multas por infracciones de tránsito aplicadas por el cuerpo inspectivo de esta Intendencia Municipal, ni las impuestas por la Policía de Tránsito.- Artículo 4o.- Los vehículos de trabajo y los vehículos anteriores al año 1990, podrán proceder al pago de los adeudos abonando como máximo el 40% (cuarenta por ciento) del valor de aforo de cada rodado (de acuerdo con la equivalencia establecida en el literal a) del Artículo 2o.- de esta reglamentación). A los efectos de la presente reglamentación, entiéndese por vehículos de trabajo a los incluidos en los Grupos B, D y E.- Artículo 5o.- Establécese que un 12,5% (doce y medio por ciento) de las sumas recaudadas en el regimen de bonificación establecido por el Decreto No. 29.999, para aquellas deudas a las cuales se les hubiese iniciado juicio, será destinado a los costos que eventualmente se hubieran generado como consecuencia de la promoción (actual o futura) de acciones judiciales tendientes a efectivizar el cobro de los adeudos, y que corresponda al 60% (sesenta por ciento) destinado a los profesionales y funcionarios del Servicio de Gestión de Contribuyentes, de conformidad con lo establecido en el Decreto No. 13.131 del 27 de agosto de 1964.- 2o.- Deróganse las Resoluciones Nos. 4146/02 del 21 de octubre de 2002 y 4624/05 del 13 de octubre de 2005 y todas las normas que se opongan a la presente.- 3o.- Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano y de Descentralización; a los Servicios de Ingresos Vehiculares, de Atención al Contribuyente y de Contralor y Registro de Vehículos; a la Unidad de Actualización Normativa de la Asesoría Jurídica, así como al Servicio de Prensa, Comunicación y Relaciones Públicas para su más amplia difusión y pase al Servicio de Gestión de Contribuyentes para su instrumentación.-", "date": "2005/12/01", "file_id": "8962-000390-05", "resolution_number": "5400/05", "subcategory": "REGLAMENTACION", "summary": "Se aprueba la siguiente reglamentación del Decreto No. 29.999, promulgado por Resolución No. 3.033/02 del 29 de julio de 2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb9d565785e123f8032570e60058ee19?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 7 eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 5.000,oo; RESULTANDO: 1o.) que la misma será destinada para gastos de amplificación y difusión del recital de rock a realizarse el día 11/XII/05, organizado por el Concejo Vecinal de la Zona No. 7; 2o.) que se efectuó solicitud SEFI No. 18973; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 5.000,oo (pesos uruguayos cinco mil) a favor del Servicio Centro Comunal Zonal No. 7, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 18973.- 3.- Comuníquese al Departamento de Recursos Financieros; División Región Este; Servicio Centro Comunal Zonal No. 7; Junta Local de la Zona No. 7; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2005/12/01", "file_id": "3280-017574-05", "resolution_number": "635/05/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 5.000,oo a favor del Servicio Centro Comunal Zonal No. 7, destinada para gastos de amplificación y difusión del recital de rock a realizarse el día 11/XII/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68a4e37650c02ba1032570ca006ec272?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 6 eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 4.000,oo; RESULTANDO: 1o.) que la misma será destinada a solventar los gastos emergentes con motivo de la presentación en el Concejo Vecinal de la Zona No. 6, del anteproyecto del \"Paseo Cultural Miró\"; 2o.) que se efectuó solicitud SEFI No. 18999; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 4.000,oo (pesos uruguayos cuatro mil) a favor del Servicio Centro Comunal Zonal No. 6, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 18999.- 3.- Comuníquese al Departamento de Recursos Financieros; División Región Este; Servicio Centro Comunal Zonal No. 6; Junta Local de la Zona No. 6; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2005/12/01", "file_id": "3270-014495-05", "resolution_number": "636/05/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 4.000,oo a favor del Servicio Centro Comunal Zonal No. 6, destinada a solventar los gastos emergentes con motivo de la presentación en el Concejo Vecinal de la Zona No. 6, del anteproyecto del \"Paseo Cultural Miro\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2de4f2890e992ad8032570ca006ec289?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Sergio Pablo Lasalvia Ferrón, C.I. 2.803.866, quien se desempeña en el Servicio Centro Comunal Zonal No. 8; RESULTANDO: 1o.) que la mencionada dependencia solicita el traslado del referido funcionario al Servicio Centro Comunal Zonal No. 6, por un período de 3 (tres) meses, mientras se evalúa la situación generada con otro funcionario; 2o.) que la División Región Este se manifiesta de conformidad con el traslado solicitado, en los términos establecidos; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a desempeñar tareas en el Servicio Centro Comunal Zonal No. 6, por un período de 3 (tres) meses, el funcionario Sr. Sergio Pablo Lasalvia Ferrón, C.I. 2.803.866, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Comuníquese a la División Región Este; Servicios Centro Comunal Zonal No. 6; Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; Unidades de Información de Personal y de Comunicaciones a Sistemas Informáticos y pase -por su orden- al Servicio Centro Comunal Zonal No. 8 para la notificación correspondiente y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2005/12/01", "file_id": "3290-005950-05", "resolution_number": "637/05/3000", "subcategory": "PASES", "summary": "Pase a desempeñar tareas en el Servicio Centro Comunal Zonal No. 6, por un período de 3 (tres) meses, el funcionario Sr. Sergio Pablo Lasalvia, mientras se evalúa la situación generada con otro funcionario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50bdac3432cffb1e032570ca006ec298?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 523/05/3000, de fecha 28/VII/05, se dispuso prorrogar por el término de 4 (cuatro) meses el cumplimiento de tareas dentro del régimen de sexto día de labor, al que ha sido incorporado de acuerdo a la Resolución No. 1324/03/3000, de fecha 18/XI/03, al funcionario Sr. Alejandro Díaz, C.I. 1.919.683, Técnico Jardinero, quien se desempeña en el Servicio Centro Comunal Zonal No. 15; RESULTANDO: 1o.) que con fecha 22/XI/05, el Servicio Centro Comunal Zonal No. 15, eleva actuaciones solicitando una extensión del régimen de sexto día, a fin de que el funcionario de obrados continúe desempeñando tareas dentro de dicho régimen, dado que prosiguen los trabajos de la Cuadrilla Regional de Podas; CONSIDERANDO: que la División Región Oeste estima pertinente dictar resolución autorizando al titular de obrados la realización del sexto día por el término de 4 (cuatro) meses; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Extender por el término de 4 (cuatro) meses, el cumplimiento de tareas dentro del régimen de sexto día de labor, al que ha sido incorporado de acuerdo a lo dispuesto por Resolución No. 1324/03/3000, de fecha 18/XI/03 y sus respectivas prórrogas, al funcionario Sr. Alejandro Díaz, C.I. 1.919.683, Técnico Jardinero, quien se desempeña en el Servicio Centro Comunal Zonal No. 15.- 2.- Comuníquese a la División Región Oeste; Servicios Liquidación de Haberes; Planeamiento y Desarrollo de Recursos Humanos; Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y pase -por su orden- al Servicio Centro Comunal Zonal No. 15 para notificar al interesado y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2005/12/01", "file_id": "3370-004981-03", "resolution_number": "638/05/3000", "subcategory": "INCORPORAR SEXTO DIA", "summary": "Extender por el término de 4 (cuatro) meses, el cumplimiento de tareas dentro del régimen de sexto día de labor, al que ha sido incorporado de acuerdo a lo dispuesto por Resolución No. 1324/03/3000, de fecha 18/XI/03 y sus respectivas prórrogas, al funcionario Sr. Alejandro Díaz, C.I. 1.919.683, Técnico Jardinero, quien se desempeña en el Servicio Centro Comunal Zonal No. 15.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c93cb832758833bf032570ca006ec2a6?OpenDocument"}
{"approval_date": "1/12/2005", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO "}], "category": "DESCENTRALIZACION", "content": "VISTO: la factura No. A 037424 presentada por LATU SISTEMAS S.A., R.U.C. 213632060012, por concepto de asistencia de funcionarios al Curso de Capacitación, correspondiente al segundo módulo, en el marco del Convenio suscrito con esta Comuna; RESULTANDO: 1o.) que la misma asciende a la suma de $ 5.609,oo (pesos uruguayos cinco mil seiscientos nueve); 2o.) que se efectuó Solicitud SEFI No. 86944; CONSIDERANDO: que por Resolución No. 3210/05, de 12 de julio de 2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización, entre otros, la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1. Autorizar el pago de la suma de $ 5.609,oo (pesos uruguayos cinco mil seiscientos nueve), a favor de LATU SISTEMAS S.A., R.U.C. 213632060012, por el concepto que se indica en la parte expositiva de la presente resolución.- 2. Establecer que dicha erogación será atendida con cargo a la Solicitud SEFI No. 86944.- 3. Comuníquese al Departamento de Recursos Financieros, División Región Este; Unidades Central de Presupuesto y de Convenios y pase a la Contaduría General.-", "date": "2005/12/01", "file_id": "3700-001529-05", "resolution_number": "639/05/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago de la suma de $ 5.609,oo a favor de LATU SISTEMAS S.A., por concepto de asistencia de funcionarios al Curso de Capacitación, correspondiente al segundo módulo, en el marco del Convenio suscrito con esta Comuna.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a262183cd68e254f032570ca006ec2b0?OpenDocument"}
