{"approval_date": "6/12/2005", "authors": [{"job_title": "Directora General (I)  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución 504/05/3000, de fecha 5/VII/05, se dispuso convalidar lo actuado por el Servicio Central de Inspección General, clausurar y aplicar tres multas de U.R. 3 cada una, al establecimiento destinado a panadería, sito en Avda. Millán No. 3990, propiedad del Sr. Boris Safern, C.I. 1.002.652-5, con igual domicilio a los efectos legales, por comprobarse varias irregularidades; RESULTANDO: 1o.) que con fecha 1/XII/05, el Sr. Tejera presenta escrito solicitando el levantamiento de clausura del establecimiento, ya que en el mismo se realizó cambio de firma, habiendo iniciado la inscripción Bromatológica y pago las multas aplicadas, adjuntando fotocopia del mismo y se le otorgue un plazo de 8 (ocho) días para culminar con la colocación de los mosquiteros; 2o.) que el Sector Tecnología e Higiene Alimentaria con fecha 1/XII/05, sugiere la rehabilitación del local a nombre de la nueva empresa y se le otorgue el plazo solicitado; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Rehabilitar el funcionamiento del local destinado a panadería, sito en Avda. Millán No. 3990, estableciendo que la nueva propietaria es la empresa unipersonal Fernando Adrián Tejera Martínez, R.U.C. 215255620013, cuyo representante legal es el Sr. Fernando Adrián Tejera Martínez, C.I. 1.892.527-6, con igual domicilio a los efectos legales, condicionado a que en un plazo de 8 (ocho) días culmine las observaciones pendientes.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicios de Contralor de la Edificación y Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2005/12/06", "file_id": "5220-015361-05 ", "resolution_number": "148/05/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el funcionamiento del local destinado a panadería, sito en Avda. Millán No. 3990, estableciendo que el nuevo propietario es la empresa unipersonal Fernando Adrian Tejera Martínez, R.U.C. 215255620013, condicionado a que en un plazo de 8 (ocho) días culmines con las observaciones pendientes, según consta en Acta No. 05773, de fecha 30/XI/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/502ca2afa0640889032570cf005fbfca?OpenDocument"}
{"approval_date": "6/12/2005", "authors": [{"job_title": "Directora General (I)  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado rotisería., sito en la calle Canelones No. 1648, propiedad de firma Vaneval Ltda., R.U.C. 213657090012, cuya representante legal es la Sra. María Gorlier Sosa, C.I. 1.767.568-8, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia con fecha 1/XII/05, según Acta Nro. 05968, se pudieron comprobar las siguientes irregularidades: a) falta de agua corriente en todo el local y b) al momento de la inspección se encontraban elaborando; 2o) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado correspondería aplicar 1 (una) multa de U.R. 3 y una de U.R. 10, por infringir lo dispuesto en los Arts. D. 1105 y D. 894 inc. a) del Decreto No. 27.235 de fecha 12/IX/96, Art. 899 Inc. 0 y conforme a lo establecido en el Art. 894 del mismo Decreto, disponer su inmediata clausura; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Clausurar, el establecimiento destinado a rotisería, sito en la calle Canelones No. 1648, propiedad de la firma Vaneval Ltda., R.U.C. 213657090012, cuya representante legal es la Sra. María Gorlier Sosa, C.I. 1.767.568-8, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Aplicar a la infractora 1 (una) multa de U.R. 3 (Unidades Reajustables tres) y una de U.R. 10 (Unidades Reajustabales diez) por infringir lo dispuesto en los Arts. D.1105 y D. 894 inc.a) del Decreto No. 27.235 de fecha 12/IX/96.- 3.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, con anterioridad a la solicitud de rehabilitación, en caso contrario se iniciará acción judicial para el cobro de las multas.- 4.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura notificará a la interesada que una vez que hayan cesado las causas que la originaron, podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 5.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2005/12/06", "file_id": "9594-017092-03", "resolution_number": "149/05/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar y aplicar multas a la de firma Vaneval, propietaria del establecimiento destinado a rotisería, sito en la calle Canelones No. 1648, por comprobarse varias irregularidades.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e98090a7c167f115032570cf005fbffb?OpenDocument"}
{"approval_date": "6/12/2005", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 29.000,oo a la Universidad de la República, relativo a los becarios que se desempeñan en la Unidad Central de Auditoría Interna (Solicitud 86937); RESULTANDO: que el 29 de noviembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F., elevando estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 29.000,oo (pesos uruguayos veintinueve mil) a favor de la UNIVERSIDAD DE LA REPUBLICA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/12/06", "file_id": "9210-013577-05", "resolution_number": "421/05/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 29.000,oo a favor de la Universidad de la República, relativo a las pasantías asignadas a estudiantes que se desempeñan en la Unidad Central de Auditoría Interna.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f068824dae0735d9032570d7005811ca?OpenDocument"}
{"approval_date": "6/12/2005", "authors": [{"job_title": "Director  de la División Promoción Cultural", "name": "FERNANDO BUTAZZONI"}], "category": "CULTURA", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por el funcionario Sr. Diego Ribas, C.I. No. 1.598.296, -funcionario de la División Promoción Cultural- contra las Resoluciones Nos. 336/05/8000 de 02/08/2005 y 373/05/8000 de 29/08/2005, dictadas por el Director de la División Promoción Cultural; RESULTANDO: 1o.) que por la primera se suspendió al recurrente sin goce de sueldo ni asignaciones complementarias por 1 (un) día, y por la segunda, entre otras cosas, se estableció el 13 de setiembre de 2005 como día para efectivizar dicha sanción; 2o.) que el compareciente se agravia de la Resolución Nº 336/05/8000 por considerar que la misma resulta injusta e ilegítima en su forma constituyendo una clara irregularidad jurídica en el fondo, ya que a su entender, implica una violación del procedimiento administrativo, de los principios generales del Derecho y violación de principios sustantivos de igualdad; 3o.) que asimismo se agravia de la Resolución Nº 373/05/8000 por: a) tratarse de una modificativa, en aspectos formales de la resolución anteriormente impugnada, reiterando su deseo de impugnar la sanción dispuesta; b) por haberse dispuesto la aplicación de la sanción el segundo día hábil de la semana (martes 13/09/2005) y no el primero (12/09/2005) como prescribe la norma (Art. R. 217, Volumen III del Digesto Municipal); CONSIDERANDO: 1o.) que la Abogada Asesora del Departamento de Cultura informa con respecto al recurso presentado contra la Resolución Nº 336/05/8000: a) que la falta que se imputa fue efectivamente cometida por el funcionario recurrente, resultando suficientemente probado en las actuaciones que motivaron el dictado de dicha resolución, el objeto de la sanción; b) que se cumplió con el debido proceso; c) que la sanción fue dictada por órgano debidamente autorizado al respecto (Art. D. 144 Volumen III del Digesto Municipal); d) que la magnitud de la suspensión, de un día, está acorde a la graduación prevista en la normativa vigente y a la naturaleza de la falta y a la carencia de antecedentes del funcionario; e) los recursos se presentaron en tiempo y forma; 2o.) que por lo expuesto, aconseja no hacer lugar al recurso de reposición interpuesto contra la Resolución Nº 336/05/8000 de 02/08/2005, franqueando el de apelación en subsidio para ante el Sr. Intendente Municipal, y que la resolución que resuelva el recurso de reposición sea dictada por la División Promoción Cultural, órgano que dictó la recurrida; 3o.) que respecto al recurso interpuesto contra la Resolución Nº 373/05/8000 de 29/08/2005, la Abogada Asesora del Departamento de Cultura informa que: a) los recursos fueron presentados en tiempo y forma; b) por Resolución Nº 4.372/05 de 26/09/2005 el Sr. Intendente Municipal convalidó lo actuado por la División Promoción Cultural en relación a la fijación de la fecha de aplicación de la sanción al funcionario recurrente; c) tratándose de un artículo reglamentario (Art. R.217) y en virtud de razones de servicio invocadas, la sanción ha sido legítimamente convalidada por el Sr. Intendente Municipal con facultades al respecto; 4o.) que por lo expuesto, aconseja no hacer lugar al recurso de reposición interpuesto contra la Resolución Nº 373/05/8000 de 29/08/2005, franqueando el de apelación en subsidio para ante el Sr. Intendente Municipal, y que la resolución que resuelva el recurso de reposición sea dictada por la División Promoción Cultural por haber sido el órgano que dictó la sanción recurrida; 5o.) que en atención a lo previsto en el Art. R.24. Volumen II del Digesto Municipal, se solicita a la Asesoría Jurídica analice si los términos del recurso del funcionario de que se trata estarían encuadrados dentro de lo establecido en dicha norma;EL DIRECTOR DE LA DIVISION PROMOCION CULTURAL RESUELVE:1.- No hacer lugar al recurso de reposición interpuesto por el funcionario Sr. Diego Ribas, C.I. No. 1.598.296, contra la Resolución Nº 336/05/8000 de 2 de agosto de 2005, dictada por el Director de la División Promoción Cultural, la que se ajusta a estricto Derecho.- 2.- No hacer lugar al recurso de reposición interpuesto por el funcionario Sr. Diego Ribas, C.I. Nº 1.598.296 contra la Resolución Nº 373/05/8000 de 29 de agosto de 2005, dictada por el Director de la División Promoción Cultural, la que se ajusta a estricto Derecho.- 3.- Franquear para ante el Sr. Intendente Municipal los recursos de apelación interpuestos subsidiariamente a las resoluciones citadas en los numerales precedentes.- 4.- Solicitar a la Asesoría Jurídica se sirva analizar si los términos del recurso del funcionario de referencia estarían encuadrados dentro de lo establecido en el Art. R.24. del Volumen II del Digesto Municipal.- 5o.-Comuníquese a la Secretaría General, al Departamento de Recursos Humanos y Materiales, a la División Administración de Personal; a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, a las Unidades Información de Personal y Empleos y pase al Servicio Central de Inspección General para la notificación al interesado; cumplido, pase a la Asesoría Jurídica para su consideración.-", "date": "2005/12/06", "file_id": "9055-011646-05", "resolution_number": "492/05/8000", "subcategory": "RECURSOS", "summary": "No hacer lugar a los dos recursos de reposición y apelación en subsidio presentados por el Sr. Diego Ribas, C.I. Nº 1.598.296, uno contra la Resolución Nº 336/05/8000 de 2/08/2005 y otro contra la Resolución Nº 373/05/8000 de 29/08/2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bcd925e26c17dd9032570d10057b556?OpenDocument"}
{"approval_date": "6/12/2005", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Prof. Raquel Berta Diana Kovalsky, C.I. Nº 1.701.859, Asesora del Departamento de Cultura, tendiente a que se le conceda licencia extraordinaria con goce de sueldo en el período comprendido entre el 5 y el 9 de diciembre del año en curso; RESULTANDO: 1o.) que motivó dicha petición el haber sido invitada a participar en el Primer Seminario Nacional e Internacional de Dramaturgia a llevarse a cabo entre el 5 y el 10/12/2005, en la ciudad de Formosa, República Argentina, 2o.) que la organización se hace cargo del pasaje ida y vuelta así como también de los gastos emergentes de alojamiento y alimentación en el lapso que dura el evento; CONSIDERANDO: que por Resolución No. 3.217/05 de fecha 13/07/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado concediendo licencia extraordinaria con goce de sueldo a la Prof. Raquel Berta Diana Kovalsky, C.I. Nº 1.701.859, Categoría Extra, Prof. Asesor, funcionaria Asesora del Departamento de Cultura, en el período comprendido entre el 5 y el 9 de diciembre de 2005, por los motivos mencionados en la parte expositiva de la presente resolución. 2.- Comuníquese a la Secretaría General, al Departamento de Recursos Humanos y Materiales, a la División Administración de Personal, a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, a las Unidades de Empleos, Beneficios Funcionales y pase a la Oficina Central del Departamento de Cultura para la notificación al interesado.-", "date": "2005/12/06", "file_id": "9055-016618-05", "resolution_number": "493/05/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Convalidar lo actuado concediendo 5 días de licencia extraordinaria c/sueldo a Raquel Diana.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fabe4c7d561d0744032570d10057b0a6?OpenDocument"}
{"approval_date": "6/12/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 8 de noviembre del año en curso, presentada por las entidades \"Sociedad y Política\", \"Proyecto Miramar\", \"Mundo Afro\", \"I.N.D.I.A.\", \"Integrantes de Generación 83\", \"Memoria de la Resistencia 1973\" y \"Semanario Voces del Frente\", por la cual manifiestan que se encuentran abocadas a que se instaure en nuestro país el 10 de diciembre como el Día Oficial de los Derechos Humanos, coincidiendo con la celebración que se realiza a nivel mundial; RESULTANDO: 1o.) que en ese sentido solicitan el apoyo institucional de la Intendencia Municipal de Montevideo para llevar a cabo este proyecto, así como también, se adopten las providencias del caso para realizar en el Parque Batlle, el sábado 10 de diciembre de este año, el Festival de los Derechos Humanos que nuclearía a todas las organizaciones sociales, culturales, políticas, de género, de minorías y de cualquier índole vinculadas al tema durante toda la jornada, festival éste que se realizaría bajo el slogan \"Derechos Humanos.Deber Humano\"; 2o.) que el 17 de noviembre último, el Director de la División Promoción Cultural sugiere aprobar el auspicio a estas actuaciones; solicitar se realicen los trámites correspondientes para que los organizadores puedan instalar stand, escenarios y puestos propagandísticos en el Parque Batlle durante toda esa jornada y comunicar a todas las partes involucradas; 3o.) que el 21/11/05, el Director General del Departamento de Cultural, de acuerdo a lo informado remite estos obrados al Servicio de Prensa, Comunicación y Relaciones Públicas el cual, en fecha 23 de noviembre de 2005, manifiesta que entiende pertinente conceder el auspicio solicitado; CONSIDERANDO: que se entiende procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Otorgar el auspicio de esta Intendencia Municipal al Festival denominado \"Derechos Humanos.Deber Humano\", que las entidades \"Sociedad y Política\", \"Proyecto Miramar\", \"Mundo Afro\", \"I.N.D.I.A.\", \"Integrantes de Generación 83\", \"Memoria de la Resistencia 1973\" y \"Semanario Voces del Frente\" realizarán el 10 de diciembre de 2005 en el Parque Batlle, en el marco del Día Mundial de los Derechos Humanos.- 2. Encomendar a las Divisiones Espacios Públicos y Edificaciones y Tránsito y Transporte la adopción de las providencias necesarias para la realización de dicho evento en el espacio público de referencia, estableciendo las condiciones que deberán cumplir los organizadores.- 3. Comuníquese a todos los Departamentos, a la Contaduría General, a la Asesoría Jurídica, a los Servicios Central de Inspección General y de Prensa, Comunicación y Relaciones Públicas, a las Juntas Locales de las Zonas Nos. 4 y 5 y pase por su orden, a la División Espacios Públicos y Edificaciones y Tránsito y Transporte.-", "date": "2005/12/06", "file_id": "9055-015829-05", "resolution_number": "5495/05", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al Festival denominado \"Derechos Humanos.Deber Humano\" que en el marco del Día Mundial de los Derechos Humanos, realizarán el 10/12/05 varias entidades en el Parque Batlle y se encomienda a las Divisiones Espacios Públicos y Edificaciones y Tránsito y Transporte, la instrumentación del mismo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/665e1a58cf58edee032570e60059136d?OpenDocument"}
{"approval_date": "6/12/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: el Contrato de Arrendamiento de Inmueble suscrito con fecha 28 de diciembre de 2001 con el Sr. Everli Rodríguez Antúnez, por el local sito en el Complejo Oceanía, calle Mar Artico Nº 1227; RESULTANDO: 1o.) que por Resolución Nº 4626/05 se renovó el mencionado contrato, hasta el 30 de noviembre de 2005; 2o.) que por Resolución de fecha 3 de octubre de 2005 el Sr. Presidente de la República prorroga, hasta el 30 de diciembre de 2006, la autorización concedida por Resolución del Poder Ejecutivo de fecha 16 de agosto de 2001, para el traslado de parte del Casino Carrasco al Complejo Oceanía; CONSIDERANDO: que en mérito a ello la Dirección General del Departamento de Desarrollo Económico e Integración Regional, eleva actuaciones solicitando el dictado de resolución estableciendo la renovación del contrato de que se trata; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Renovar, hasta el 15 de diciembre de 2005, el Contrato de Arrendamiento de Inmueble suscrito con fecha 28 de diciembre de 2001 con el Sr. Everli Rodríguez Antúnez C.I. Nº 853.251-6, por el local sito en el Complejo Oceanía, calle Mar Artico Nº 1227. 2.- Comuníquese a la Secretaría General para conocimiento del Ministerio de Economía y Finanzas y del Sr. Everli Rodríguez Antúnez (Mar Artico Nº 1235); al Departamento de Recursos Financieros, a la Asesoría Jurídica; al Servicio de Casinos Municipales y pase a la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional a sus efectos.", "date": "2005/12/06", "file_id": "2500-012813-05", "resolution_number": "5496/05", "subcategory": "CASINOS", "summary": "Renovar, hasta el 15 de diciembre de 2005, el Contrato de Arrendamiento de Inmueble suscrito con fecha 28 de diciembre de 2001 con el Sr. Everli Rodríguez Antúnez C.I. Nº 853.251-6, por el local sito en el Complejo Oceanía, calle Mar Artico Nº 1227.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44c3f4bdf29c8a83032570e60058dc0c?OpenDocument"}
{"approval_date": "6/12/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 2 de diciembre del año en curso, presentado por DHUM, Gente en Interacción, Diabéticos e Hipertensos Unidos de Montevideo ante la División Salud, solicitando el auspicio de esta Intendencia Municipal para un encuentro donde se realizará un screening a los señores integrantes de nuestro Parlamento, el 8 de diciembre próximo; RESULTANDO: 1o.) que el Equipo Programas de la División Salud señala que dicha Asociación Civil desde su inicio ha mantenido coordinaciones con la División, con el objetivo de crear conciencia en la ciudadanía de estas patologías; 2o.) que la División Salud y el Servicio de Prensa, Comunicación y Relaciones Públicas entienden pertinente conceder el auspicio de referencia; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal al encuentro donde se realizará un screening a los integrantes de nuestro Parlamento, el 8 de diciembre de 2005, organizado por DHUM, Gente en Interacción, Diabéticos e Hipertensos Unidos de Montevideo.- 2. Comuníquese al Servicio de Prensa, Comunicación y Relaciones Públicas y pase a la División Salud a sus efectos.-", "date": "2005/12/06", "file_id": "4300-004607-05", "resolution_number": "5497/05", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al encuentro donde se realizará un screening a los integrantes de nuestro Parlamento, el 8 de diciembre de 2005, organizado por DHUM, Gente en Interacción, Diabéticos e Hipertensos Unidos de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a8e2606b1735465032570e60059137e?OpenDocument"}
{"approval_date": "6/12/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 18 de noviembre del año en curso, de La Comunidad para el desarrollo humano - Asociación sin fines de lucro, solicitando autorización para utilizar la Plaza de los Treinta y Tres Orientales, el 9 de diciembre de 2005, en el horario de 20 a 23, para realizar un encuentro cultural en el que se tratará la temática de la No Violencia; RESULTANDO: 1o.) que asimismo señala que el encuentro consistirá en la proyección de un video acerca de la historia de la No Violencia y sus más altos representantes, M. Gandhi y M. Luther King; también se desarrollarán distintas expresiones artísticas del folklore uruguayo; 2o.) que la Junta Local de la Zona No. 2, manifiesta no tener inconveniente en que se acceda a lo solicitado; 3o.) que en informe de 1o. de diciembre próximo pasado, el Director de la División Espacios Públicos y Edificaciones, remite las actuaciones propiciando la autorización para utilizar la Plaza de los Treinta y Tres Orientales el 9/12/05, en la forma solicitada, condicionado a que la gestionante deberá cumplir con las disposiciones municipales referentes a la utilización del espacio público; se responsabilice de todo deterioro que se produzca en el mismo, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo todo deterioro que se produzca al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del mismo, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa vigente, debiendo asimismo realizar las coordinaciones con el Servicio Central de Inspección General; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a La Comunidad para el desarrollo humano - Asociación sin fines de lucro, a utilizar la Plaza de los Treinta y Tres Orientales, el 9 de diciembre de 2005, entre las 20 y las 23 horas, para realizar un encuentro cultural donde se tratará la temática sobre la No Violencia.- 2. Establecer que la interesada deberá cumplir con las normas vigentes de acuerdo al informe que se indica en el Resultando 3o.) de la División Espacios Públicos y Edificaciones.- 3. Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Central de Inspección General y Centro Comunal Zonal No. 2 -para conocimiento de su Junta Local- y pase a la División Espacios Públicos y Edificaciones para notificar a la interesada, y demás efectos.-", "date": "2005/12/06", "file_id": "3230-022938-05", "resolution_number": "5498/05", "subcategory": "VARIOS", "summary": "Se autoriza a La Comunidad para el desarrollo humano - Asociación sin fines de lucro, a utilizar la Plaza de los Treinta y Tres Orientales, el día 9 de diciembre de 2005, entre las 20 y las 23 horas, para realizar un encuentro cultural donde se tratará la temática sobre la No Violencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4d6cf9e6f203d4a032570e60059137b?OpenDocument"}
{"approval_date": "6/12/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la suscripción de un Protocolo de Colaboración entre el Ayuntamiento de Sevilla (Andalucía-España) y el Gobierno Departamental de Montevideo (Uruguay); RESULTANDO: que el mismo tiene como finalidad llevar a cabo un Programa de Cooperación en materia de Planificación Estratégica, Territorial y Urbanística; CONSIDERANDO: que se entiende pertinente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el texto del Protocolo de Colaboración entre el Ayuntamiento de Sevilla (Andalucía-España), y el Gobierno Departamental de Montevideo (Uruguay), en los siguientes términos: PROTOCOLO DE COLABORACIÓN ENTRE EL AYUNTAMIENTO DE SEVILLA (ANDALUCÍA-ESPAÑA) Y EL GOBIERNO DEPARTAMENTAL DE MONTEVIDEO (URUGUAY) PARA LLEVAR A CABO UN PROGRAMA DE COOPERACIÓN EN MATERIA DE PLANIFICACIÓN ESTRATÉGICA, TERRITORIAL Y URBANÍSTICA. En Montevideo y Sevilla, a de de 2005 REUNIDOS De una parte, el Excmo. Sr. D. Alfredo Sánchez Monteseirín, Alcalde de Sevilla, en el ejercicio de sus funciones. Y de otra, el Intendente Municipal de Montevideo, Ilmo. Sr. Ricardo Ehrlich, en el ejercicio de sus funciones. Ambas partes, reconociéndose capacidad y competencia suficientes para intervenir en este acto, proceden a formalizar el presente Protocolo de Colaboración, de conformidad con los siguientes CONSIDERANDOS PRIMERO.- El Ayuntamiento de Sevilla viene desarrollando en los últimos años, una política decidida de colaboración con países en los que existen vínculos históricos y culturales, dentro del marco de Cooperación Internacional de la Administración Pública Española. A estos efectos, vienen recogiendo en los presupuestos ordinarios del Ayuntamiento la correspondiente dotación económica, que hace factible esta voluntad de cooperación. SEGUNDO.- El Gobierno Departamental de Montevideo ha definido como su misión el procurar la mejora de la calidad de vida de los habitantes del Departamento, constituyéndose en el organismo generador de políticas públicas democráticas, transparentes y participativas en materia de hábitat, de forma que contribuyan a su desarrollo económico, social y ambientalmente sostenible y territorialmente equilibrado. TERCERO.- El Gobierno Departamental de Montevideo es conocedor de que el Ayuntamiento de Sevilla ha desarrollado en los últimos años experiencias en materia de planificación estratégica y urbanística en apoyo de las acciones a la mejora del hábitat de los ciudadanos. En el marco de esta experiencia, el Gobierno Departamental de Montevideo considera que sería de interés para sus propósitos contar con la ayuda técnica y económica del Ayuntamiento de Sevilla para el efectivo avance de los objetivos estratégicos planteados de planificación estratégica, territorial y urbanística, así como de capacitación de recursos humanos en estas materias. En consecuencia con lo anterior, ambas partes deciden suscribir el presente Protocolo de Colaboración con las siguientes CLÁUSULAS PRIMERA.- Ambas partes manifiestan la voluntad de cooperación para el fomento de actividades relacionadas con la planificación estratégica, territorial y urbanística, pudiendo incorporar, de común acuerdo, a otras instituciones de carácter público o privado que coadyuven en la consecución de los objetivos del presente acuerdo. SEGUNDA.- El presente Protocolo se desarrollará mediante un Programa de Actuaciones que, como mínimo, habrán de tener el siguiente contenido: · Relación pormenorizada del o de los proyectos, describiendo sus objetivos, contenidos, presupuestos estimativos y plazos de ejecución. · Los compromisos de apoyo y de gestión de ambas partes. · Los mecanismos de financiación y de gestión de ambas partes. TERCERA.- Por la parte uruguaya, el Gobierno Departamental de Montevideo favorecerá el desarrollo de los proyectos correspondientes, facilitando medios técnicos y personales adecuados para cada caso. CUARTA.- Por la parte española, El Ayuntamiento de Sevilla aportará los recursos técnicos y económicos que se determinen en el Programa de Actuaciones. Los fondos económicos para el desarrollo de los proyectos que aporte el Ayuntamiento de Sevilla, provendrán de cantidades que anualmente, vía presupuestaria, destine a estos conceptos. QUINTA.- La vigencia del presente acuerdo será de dos años a contar desde el momento de la firma, pudiendo ser prorrogado el plazo cuando ambas partes lo decidan de común acuerdo, mediante el intercambio de notas escritas. Asimismo, ambas partes podrán denunciarlo, poniéndolo en conocimiento de la otra, al menos con seis meses de antelación a la fecha en que se desee que quede sin efecto. En todo caso, no se afectarán los proyectos en curso. SEXTA.- Para el seguimiento del Protocolo de Colaboración, se creará una Comisión Técnica de Seguimiento integrada por: · Dos personas designadas por el Gobierno Departamental de Montevideo, entre los responsables y coordinadores de la parte uruguaya. · Dos personas designadas por el Ayuntamiento de Sevilla. Igualmente, la Comisión podrá incorporar, de común acuerdo, a otras personas para el mejor conocimiento de los asuntos a tratar. SÉPTIMA.- Serán funciones de la Comisión Técnica de Seguimiento: · La definición de los Proyectos concretos de colaboración. · La definición de los mecanismos técnicos, financieros y de gestión para la ejecución de los proyectos. · La supervisión de las actuaciones. · Y la información sobre el desarrollo y resultado final de los proyectos. Esta Comisión se reunirá como mínimo una vez al año en el lugar, fecha y con el orden del día que se establezca por las partes. En prueba de conformidad en los puntos anteriores, se firma por ambas partes y por triplicado ejemplar el presente Protocolo de Colaboración. 2. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Planificación, a las Divisiones Espacios Públicos y Edificaciones, Planificación Territorial, Relaciones Internacionales y Cooperación, a la Asesoría Jurídica, al Servicio de Escribanía, y pase al Servicio de Prensa, Comunicación y Relaciones Públicas, para la formalización del presente Protocolo, y demás efectos.-", "date": "2005/12/06", "file_id": "1002-020908-05", "resolution_number": "5499/05", "subcategory": "CONVENIO", "summary": "Se aprueba el Protocolo de Colaboración entre el Ayuntamiento de Sevilla (Andalucía-España) y el Gobierno Departamental de Montevideo (Uruguay), para llevar a cabo un Programa de Cooperación en materia de Planificación Estratégica, Territorial y Urbanística", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4442a61df744e83f032570e600591373?OpenDocument"}
{"approval_date": "6/12/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la suscripción de un Protocolo de Colaboración entre la Consejería de Obras Públicas y Transportes de la Junta de Andalucía (España) y el Gobierno Departamental de Montevideo (Uruguay); RESULTANDO que el mismo tiene como finalidad llevar a cabo un Programa de Cooperación en materia de Arquitectura, Vivienda y Planeamiento Urbanístico y Territorial; CONSIDERANDO: que se entiende pertinente proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Aprobar el texto del Protocolo de Colaboración entre la Consejería de Obras Públicas y Transportes de la Junta de Andalucía (España), y el Gobierno Departamental de Montevideo (Uruguay), en los siguientes términos: PROTOCOLO DE COLABORACIÓN ENTRE LA CONSEJERÍA DE OBRAS PÚBLICAS Y TRANSPORTES DE LA JUNTA DE ANDALUCÍA (ESPAÑA) Y EL GOBIERNO DEPARTAMENTAL DE MONTEVIDEO (URUGUAY) PARA LLEVAR A CABO UN PROGRAMA DE COOPERACIÓN EN MATERIA DE ARQUITECTURA, VIVIENDA Y PLANEAMIENTO URBANÍSTICO Y TERRITORIAL. En Montevideo y Sevilla, a de de 2005 REUNIDOS De una parte, la Excma. Sra. Dª. Concepción Gutiérrez del Castillo, Consejera de Obras Públicas y Transportes de la Junta de Andalucía, en el ejercicio de sus funciones. Y de otra, el Intendente Municipal de Montevideo, Ilmo. Sr. Ricardo Ehrlich, en el ejercicio de sus funciones. Ambas partes, reconociéndose capacidad y competencia suficientes para intervenir en este acto, proceden a formalizar el presente Protocolo de Colaboración, de conformidad con los siguientes CONSIDERANDOS PRIMERO.- El presente Acuerdo se suscribe tomando como base y antecedentes jurídico-administrativos los siguientes: - El Convenio Marco de colaboración entre la Agencia Española de Cooperación Internacional (AECI) y la Junta de Andalucía, de 27 de octubre de 1997, desarrollado éste por las sucesivas Actas de reunión de la Comisión Mixta. - Y el Protocolo de Colaboración entre el Gobierno Departamental de Montevideo y la Junta de Andalucía para la Rehabilitación Residencial, Arquitectónica y Urbanística en el Barrio Sur de Montevideo, de 21 de junio de 1990, el cual se ha venido desarrollando satisfactoriamente para ambas partes a través de varios Programas de Actuaciones. SEGUNDO.- La Junta de Andalucía, a través de la Consejería de Obras Públicas y Transportes, es la Institución que asume las competencias en materia de fomento de la calidad en la Arquitectura, entendiendo ésta en su más amplio sentido, de acuerdo con el art. 10 del Decreto 202/2004, de 11 de mayo, por el que se establece la estructura orgánica de la citada Consejería. TERCERO.- La Junta de Andalucía, a través de la Consejería de Obras Públicas y Transportes, viene desarrollando en los últimos años, una política decidida de colaboración con países en los que existen vínculos históricos y culturales, dentro del marco de Cooperación Internacional de la Administración Pública Española. A estos efectos, vienen recogiendo en los Presupuestos ordinarios de la Junta de Andalucía, la correspondiente dotación económica, que hace factible esta voluntad de cooperación. CUARTO.- El Gobierno Departamental de Montevideo y la Junta de Andalucía (España), se encuentran interesados en seguir diseñando y aplicando una política de intercambios de conocimientos, fomento de actividades y ejecución de obras relacionadas con la política de vivienda y la arquitectura, así como con la planificación territorial y urbanística, al objeto de divulgar los valores patrimoniales, de implementar avances técnicos en el campo de la representación arquitectónica y urbanística y de contribuir, en fin, a la mejora de las condiciones de vida de la población en lo que a la vivienda y el hábitat urbano se refiere. En consecuencia con lo anterior, ambas partes deciden suscribir el presente Protocolo de Colaboración con las siguientes CLÁUSULAS PRIMERA.- Ambas partes manifiestan la voluntad de cooperación para el fomento de actividades relacionadas con la arquitectura, la política de vivienda y la planificación territorial y urbanística, pudiendo incorporar, de común acuerdo, a otras instituciones de carácter público o privado que coadyuven en la consecución de los objetivos del presente acuerdo. SEGUNDA.- El presente Protocolo se desarrollará mediante Programas de Actuaciones que, como mínimo, habrán de tener el siguiente contenido: - Relación pormenorizada del o de los proyectos, describiendo sus objetivos, contenidos, presupuestos estimativos y plazos de ejecución. - Los compromisos de apoyo y de gestión de ambas partes. - Los mecanismos de financiación y de gestión de ambas partes. TERCERA.- Por la parte uruguaya, el Gobierno Departamental de Montevideo favorecerá el desarrollo de los proyectos correspondientes, facilitando medios técnicos y personales adecuados para cada caso. CUARTA.- Por la parte española, la Junta de Andalucía aportará los recursos técnicos y económicos que se determinen en los Programas de Actuaciones. Los fondos económicos para el desarrollo de los proyectos que aporte la Junta de Andalucía, provendrán de cantidades que anualmente, vía presupuestaria, esta Institución transfiere a la Agencia Española de Cooperación Internacional del Ministerio de Asuntos Exteriores de España. QUINTA.- La vigencia del presente acuerdo será de cinco años a contar desde el momento de la firma, pudiendo ser prorrogado el plazo cuando ambas partes lo decidan de común acuerdo, mediante el intercambio de notas escritas. Asimismo, ambas partes podrán denunciarlo, poniéndolo en conocimiento de la otra, al menos con seis meses de antelación a la fecha en que se desee que quede sin efecto. En todo caso, no se afectarán los proyectos en curso. SEXTA.- Para el seguimiento del Protocolo de Colaboración, se creará una Comisión Técnica de Seguimiento integrada por: - Dos personas designadas por el Gobierno Departamental de Montevideo, entre los responsables y coordinadores de la parte uruguaya. - Una persona designada por la Consejería de Obras Públicas y Transportes de la Junta de Andalucía, como responsable y coordinador de la parte andaluza. - Y el Coordinador de la Agencia Española de Cooperación Internacional en Uruguay. Igualmente, la Comisión podrá incorporar, de común acuerdo, a otras personas para el mejor conocimiento de los asuntos a tratar. SÉPTIMA.- Serán funciones de la Comisión Técnica de Seguimiento: - La definición de los Proyectos concretos de colaboración. - La definición de los mecanismos técnicos, financieros y de gestión para la ejecución de los proyectos. - La supervisión de las actuaciones. - Y la información sobre el desarrollo y resultado final de los proyectos. Esta Comisión se reunirá como mínimo una vez al año en el lugar, fecha y con el orden del día que se establezca por las partes. En prueba de conformidad en los puntos anteriores, se firma por ambas partes y por triplicado ejemplar el presente Protocolo de Colaboración. 2.-Comuníquese a los Departamentos de Acondicionamiento Urbano, de Planificación, a las Divisiones Espacios Públicos y Edificaciones, Planificación Territorial, Relaciones Internacionales y Cooperación, a la Asesoría Jurídica, al Servicio de Escribanía, y pase al Servicio de Prensa, Comunicación y Relaciones Públicas, para la formalización del presente Protocolo, y demás efectos.-", "date": "2005/12/06", "file_id": "1002-020913-05", "resolution_number": "5500/05", "subcategory": "CONVENIO", "summary": "Se aprueba el Protocolo de Colaboración entre la Consejería de Obras Públicas y Transportes de la Junta de Andalucía (España) y el Gobierno Departamental de Montevideo (Uruguay), para llevar a cabo un Programa de Cooperación en materia de Arquitectura, Vivienda y Planeamiento Urbanístico y Territorial", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc4340dbcadf3b70032570e600591376?OpenDocument"}
{"approval_date": "6/12/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la suscripción de un Convenio de Colaboración entre la Unidad Temática de Ambiente y Desarrollo Sostenible - MERCOCIUDADES y el OBSERVATORIO DE MEDIO AMBIENTE URBANO DE MÁLAGA - OMAU- Red 6 URBAL; RESULTANDO: que el objetivo central de este trabajo apunta al logro del desarrollo sostenible en las ciudades, teniendo como base los componentes de Sostenibilidad ambiental, Prosperidad económica, Identidad cultural, Gobernabilidad política, contribuyendo de manera conjunta al fortalecimiento de las capacidades de gestión ambiental-urbana en las ciudades que integran ambas redes, mediante líneas de acción; CONSIDERANDO: que se entiende pertinente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del Convenio de Colaboración entre la Unidad Temática de Ambiente y Desarrollo Sostenible de MERCOCIUDADES representada por el Intendente Municipal y el OBSERVATORIO DE MEDIO AMBIENTE URBANO DE MÁLAGA - OMAU, Red 6 URBAL del Ayuntamiento de Málaga, en los siguientes términos: CONVENIO DE COLABORACIÓN Unidad de Ambiente y Desarrollo Sostenible – MERCOCIUDADES OBSERVATORIO DE MEDIO AMBIENTE URBANO DE MÁLAGA -OMAU-Red 6 URBAL Las actividades ambientales cobran creciente relevancia en la gestión de los gobiernos de las ciudades, por lo cual es necesario fortalecer las capacidades en los gobiernos locales, de tal manera que se contribuya a la construcción de ciudades sustentables. REUNIDOS Por una parte, El Ayuntamiento de Málaga, con sede en Avenida Cervantes, 4, 29071 de Málaga, como entidad impulsora y coordinadora del OMAU, representada por su Alcalde, el Excmo.Sr.D. Francisco de la Torre Prados, y por otra, la Unidad Temática de Ambiente y Desarrollo Sostenible de Mercociudades, representada por el Intendente Municipal de Montevideo, Dr. Ricardo Ehrlich, con sede en la dirección 18 de Julio, 1360 Piso 2, C.P. 11.200, de Montevideo (Uruguay), MANIFIESTAN Que Mercociudades, a través de la Unidad Temática de Ambiente, ha desarrollado un extenso trabajo de cooperación, intercambio de experiencias y posicionamiento de las ciudades en el proceso de integración regional, en relación a la temática ambiental. El objetivo central de este trabajo apunta al logro del desarrollo sostenible en las ciudades, teniendo como base los siguientes componentes: - Sostenibilidad ambiental: considerando los límites ambientales y la búsqueda de la eficacia social, mejorando el metabolismo urbano y reduciendo la huella ambiental de las ciudades. - Prosperidad económica: garantizando la creación de oportunidades y de acceso a ellas para todos (principios de equidad y eficacia social). - Identidad cultural: facilitando la apropiación del espacio por los residentes como lugar de uso y proyecto colectivo respetando las tradiciones culturales locales - Gobernabilidad política: garantizando el ejercicio de los derechos ciudadanos en particular los derechos colectivos a la calidad de vida de la ciudad/barrio y al desarrollo sostenible, mejorando la democracia participativa, la transparencia en la gestión pública y la cooperación entre agentes sociales En un nuevo período de trabajo de la Unidad Temática de Ambiente y Desarrollo Sostenible de las Mercociudades, las ciudades han acordado impulsar diversos procesos entre los que se destacan la formulación de acuerdos con diversos actores sociales e institucionales, así como con otras redes y organismos de cooperación internacionales. Que el Ayuntamiento de Málaga ha coordinado la red 6 del Programa URB-AL sobre medio ambiente urbano integrada por 215 miembros desde el año 2000. Durante estos años, ciudades de América Latina y Europa han participado activamente en las actividades de la red, tanto en los encuentros anuales celebrados en Málaga como en el desarrollo de proyectos concretos en el ámbito urbano. Se han ido cumpliendo los objetivos inicialmente propuestos: (1) el intercambio de contactos internacionales entre colectividades locales a través de cuatro marcos de referencia: (a) la configuración de la ciudad, (b) la cohesión social, (c) la gestión de los recursos naturales, y (d) el gobierno de la ciudad; (2) el desarrollo de experiencias entre los participantes tendientes a mejorar su medio urbano, y (3) facilitar la difusión y aplicación de buenas prácticas. Para dar continuidad a los trabajos de la Red 6, el Ayuntamiento de Málaga, ha puesto en marcha el Observatorio de Medio Ambiente Urbano –OMAU- donde aglutinar las actuaciones en un espacio físico que sea duradero en el tiempo. El OMAU combina la construcción de un equipamiento urbano, dotado de estructuras ecológicas e inteligentes, con la formación de empleados municipales en los ámbitos trabajados en la Red, así como con la constitución de un observatorio que realice un seguimiento, a través de indicadores, de las buenas prácticas producidas en Europa y América Latina. Por todo lo expuesto, ACUERDAN: Contribuir de manera conjunta al fortalecimiento de las capacidades de gestión ambiental-urbana en las ciudades que integran ambas redes, mediante las siguientes líneas de acción: § Capacitación a técnicos y autoridades § Difusión de experiencias exitosas § Intercambio de conocimiento entre los técnicos de las ciudades que integran ambas redes, mediante estadías-asesorías en ciudades específicas. § Contribución de material para las publicaciones que elaboran y difunden ambas redes § Compartir y articular el trabajo en torno a indicadores socio ambientales, con especial referencia a los procesos de Agenda 21 Local § Difundir actividades de las partes § Promover investigación aplicada sobre temas de gestión ambiental urbana y en lo inmediato integrar un programa de trabajo conjunto: diciembre 2005 - noviembre 2006. En prueba de conformidad se firman 2 (dos) ejemplares de un mismo tenor y a un sólo efecto, en la ciudad de Málaga y en la ciudad de Montevideo en el mes de diciembre de 2005. Dr. Ricardo Ehrlich Intendente Municipal de Montevideo Unidad Temática de Ambiente y Desarrollo Sostenible de Mercociudades Firma: Fecha: Sr.D. Francisco de la Torre Prados Alcalde de Málaga Observatorio de Medio Ambiente Urbano (OMAU) Red Nº. 6 URB-AL Firma: Fecha: 2. Comuníquese a los Departamentos de Desarrollo Ambiental y de Acondicionamiento Urbano, a los Servicios de Escribanía y de Relaciones Internacionales y Cooperación, a la Unidad de Convenios, y pase al Servicio de Prensa, Comunicación y Relaciones Públicas para la formalización del presente Convenio, y demás efectos.-", "date": "2005/12/06", "file_id": "1002-020929-05", "resolution_number": "5501/05", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio de Colaboración entre la Unidad Temática de Ambiente y Desarrollo Sostenible - MERCOCIUDADES representada por el Intendente Municipal y el Observatorio de Medio Ambiente Urbano de Málaga -OMAU Red 6 Urbal, representada por el Ayuntamiento de Málaga.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1646fab25597a072032570e600591381?OpenDocument"}
{"approval_date": "6/12/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: el incumplimiento de la firma Carmitel S.A. de los términos del contrato de concesión de uso y fianza relativo al establecimiento hotelero denominado “Hotel Carrasco”; RESULTANDO: 1º) que la cláusula OCTAVO, numeral V) del referido contrato establece que la concesionaria debe asegurar contra todo riesgo el bien inmueble y los bienes muebles dados en concesión, debiendo la póliza ser renovada dentro de los diez días anteriores a su vencimiento y depositarse en el Servicio de Tesorería; 2º) que asimismo la cláusula SEXTO del mismo contrato establece la constitución de garantía de fiel cumplimiento de la contratación por un monto de U$S 1.178.000, la que deberá renovarse dentro de los diez días anteriores a su vencimiento y depositarse en el Servicio de Tesorería; CONSIDERANDO: 1º) que con fecha 22 de abril de 2005 venció la póliza de seguros del edificio, sin que se haya renovado en el término de diez días anteriores a su vencimiento y se haya depositado en el Servicio de Tesorería oportunamente; 2º) que a la fecha se encuentra vencida la póliza correspondiente al aval extendido por el Banco de Seguros del Estado correspondiente a la garantía de fiel cumplimiento del Contrato; 3º) que la Asesoría Jurídica estima que el incumplimiento constatado amerita la imposición de las sanciones previstas en la cláusula DECIMO TERCERO del contrato de concesión; 4º) lo dispuesto por la cláusula DECIMOCUARTO del contrato de concesión de uso y fianza; ATENTO: A que la Asesoría Jurídica propicia el dictado de resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º.- Imponer a la firma Carmitel S.A., con domicilio en la calle Vázquez Ledesma No. 2959 Apto. 502, una sanción de OBSERVACION por no depositar en el Servicio de Tesorería, dentro de los diez días anteriores a su vencimiento (22/04/05), la póliza de seguro contra todo riesgo del edificio y muebles objeto de la concesión. 2º.- Imponer a dicha firma una multa de dólares americanos ciento diecisiete mil ochocientos (U$S 117.800,oo) equivalente al diez por ciento (10%) del valor de la garantía de fiel cumplimiento del contrato, por incumplimiento de la cláusula SEXTO del contrato de concesión, la que deberá ser abonada en la Tesorería Municipal dentro del plazo de diez días contados desde la notificación de la presente resolución. 3º.- Intimar a Carmitel S.A. a que renueve la garantía de fiel cumplimiento de contrato en los términos de la cláusula DECIMO CUARTO, bajo apercibimiento de la rescisión del contrato por incumplimiento, dando inicio al plazo de noventa días previsto contractualmente. 4º.- Intimar con plazo de diez días a los garantes solidarios de las obligaciones contractuales de Carmitel S.A., Sres. Mario Jorge Garbarino Barbato, Juan Carlos Garramón Pieri y Roberto Guillermo Siegfried Turri, a presentar estado patrimonial suscrito por Contador Público, que demuestre su capacidad para hacer frente a las obligaciones que surgen del contrato. 5°.- Comuníquese a los Departamentos de Desarrollo Económico e Integración Regional y Recursos Financieros, a la Tesorería Municipal, y pase a la Asesoría Jurídica para las notificaciones correspondientes y la prosecución del trámite.", "date": "2005/12/06", "file_id": "1001-046422-03", "resolution_number": "5502/05", "subcategory": "VARIOS", "summary": "Se impone a la firma Carmitel S.A., con domicilio en la calle Vázquez Ledesma No. 2959 Apto. 502, una sanción de OBSERVACION por no depositar en el Servicio de Tesorería, dentro de los diez días anteriores a su vencimiento (22/04/05), la póliza de seguro contra todo riesgo del edificio y muebles objeto de la concesión, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3035b4c97fcf6fea032570e60058cd4c?OpenDocument"}
{"approval_date": "6/12/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones referentes a otorgar a varios funcionarios del Departamento, un viático diario y por todo concepto, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal se delegó en el Director General del Departamento la facultad de autorizar el pago de hasta 370 viáticos mensuales;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar el pago de viáticos, a los funcionarios que se detallan seguidamente, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes al Departamento, durante el pasado mes de noviembre de 2005, por los montos líquidos que se establecen, más las cargas sociales respectivas: Miguel Doassans 1.161.202 10 A $ 358 Carmen Martínez 1.733.520 10 A $ 358 María C. Veiga 1.143.968 10 A $ 358 Sonia Barros 1.487.467 10 A $ 358 Denise Saravia 1.224.105 10 A $ 358 Roberto Rodríguez 1.106.384 10 A $ 358 Iris Gallino 1.263.280 4 A $ 358 Merle Romero 1.856.296 4 A $ 358 Helena Vellozas 1.265.875 10 A $ 358 Jorge Vázquez 1.264.197 15 A $ 358 Carlos Cabrera 1.290.187 15 A $ 358 Nelly Berazategui 1.181.332 15 A $ 358 Estela Larrañaga 1.758.631 15 A $ 358 Luis Do Campo 1.155.713 3 A $ 358 Rosa Castillo 1.218.635 15 A $ 358 Rosa Rodríguez 1.464.818 10 A $ 358 Elsa Almada 1.849.320 10 A $ 358 Luis Nogueira 1.192.095 15 A $ 358 Damián Deangel 3.138.306 15 A $ 358 Yolanda Moresco 1.005.624 10 A $ 358 María Cardozo 935.178 3 A $ 358 Mario Ríos 969.874 15 A $ 358 Raquel Lavadie 1.438.690 15 A $ 358 Nelson Sierra 1.558.365 15 A $ 358 Ana Alvarez 1.994.051 15 A $ 358 Renee Clerc 1.043.073 15 A $ 358 María Narbais 1.192.389 15 A $ 358 2.- La erogación resultante será atendida con cargo a los sub-rubros equivalentes a los códigos de Liquidación de Haberes correspondientes. 3.- Comuníquese al Servicio Liquidación de Haberes y pase para intervención de la Contaduría General.", "date": "2005/12/06", "file_id": "2500-016074-05", "resolution_number": "813/05/2500", "subcategory": "VIATICOS", "summary": "VIATICOS NOVIEMBRE DE 2005", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83fca62a1184928f032570cf006d91a7?OpenDocument"}
