{"approval_date": "8/12/2005", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago al Banco de la República Oriental del Uruguay, por concepto de Gastos Bancarios del tercer trimestre del año 2005, en pesos y dólares, con relación al Proyecto de Saneamiento Urbano, Etapa III; RESULTANDO: 1o) que la citada institución bancaria solicita el pago por las sumas de $ 565,44 y $ 564,80, según Referencias Nos. 86869 y 86870, respectivamente; 2o) que el 22 de noviembre de 2005, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Sector Contable de la Unidad Ejecutora del Plan de Saneamiento, con fecha 29 de noviembre de 2005, informa que la División Ejecución Presupuestal, autorizó la imputación del gasto con cargo al déficit, habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto por las sumas de PESOS URUGUAYOS QUINIENTOS SESENTA Y CINCO CON CUARENTA Y CUATRO CENTESIMOS y QUINIENTOS SESENTA Y CUATRO CON OCHENTA CENTESIMOS ($ 565,44 y $ 564,80, respectivamente) a favor del Banco de la República Oriental del Uruguay, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a Contaduría General a sus efectos.", "date": "2005/12/08", "file_id": "6370-007428-05", "resolution_number": "257/05/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor del Banco de la República Oriental del Uruguay, por gastos bancarios del tercer trimestre del año 2005, por la suma de $ 565,44 y $ 564,80, por contravenir el Artículo 15o. del T.O.C.A.F..", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a481e819e12cba9a032570d5004cbbee?OpenDocument"}
