{"approval_date": "9/12/2005", "authors": [{"job_title": "Director del Departamento de Planificación", "name": "QUIM. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones iniciadas por la Unidad de Expropiaciones en referencia al predio padrón Nº 84.081; RESULTANDO: 1º) que por Resolución Nº 4367/05 de fecha 26 de setiembre de 2005, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 31.538 de fecha 10 de noviembre de 2005; 2º) que por Resolución Nº 5287/05 de fecha 28 de noviembre de 2005, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Desafectar de la designación de expropiación el bien padrón Nº 84.081, en virtud de que ha sufrido mutaciones catastrales y por su conformación actual no se encuentra afectado por expropiación.- 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización, a la División Planificación Territorial, al Servicio de Regulación Territorial y pase a la Unidad de Expropiaciones.-", "date": "2005/12/09", "file_id": "6402-000687-05", "resolution_number": "105/05/6000", "subcategory": "VIGENCIAS", "summary": "Desafectar de expropiación el bien padrón Nº 84.081, en virtud de que ha sufrido mutaciones catastrales y por su conformación actual no se encuentra afectado por expropiación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5e6ceecbf61cee5032570d500779205?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Director del Departamento de Planificación", "name": "QUIM. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones iniciadas por el Servicio de Información Territorial; RESULTANDO: 1º) que por las mismas se solicita la renovación de las tareas externas en el período comprendido entre el 2 enero hasta el 29 de diciembre del 2006, a los funcionarios Sres. Ayudantes Técnicos José Martínez C.I. Nº 1.284.893, José Luzardo C.I. Nº 1.389.282, Wilson Batalla C.I. Nº 1.968.556, y, al Ing. Agrim Carlos Chirico C.I. 2.013.317, quienes cumplen tareas (de campo) en la Sección Topografía del Sector Fotogrametría del Servicio de Información Territorial; 2º) que los citados funcionarios permanecerán una (1) hora diaria de lunes a viernes entre las 8:00 y las 9:00 hs. en la mencionada Sección, salvo el funcionario Carlos Chirico, el cual los días jueves su horario será de 14:00 a 15:00 hs., concurriendo el resto de los días según lo expresado anteriormente; 3º) que se estima conveniente dictar resolución al respecto; CONSIDERANDO: que se estima conveniente dictar resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE: 1º. Asignar tareas externas en el período comprendido entre el 2 enero hasta el 29 de diciembre del 2006, a los funcionarios Sres. Ayudantes Técnicos José Martínez C.I. Nº 1.284.893, José Luzardo C.I. Nº 1.389.282 y Wilson Batalla C.I. Nº 1.968.556-4, quienes cumplen tareas (de campo) en la Sección Topografía del Sector Fotogrametría del Servicio de Información Territorial, los que permanecerán una (1) hora diaria de lunes a viernes entre las 8:00 y las 9:00 en la Sección mencionada, salvo el funcionario Carlos Chirico C.I. 2.013.317 el cual los días jueves su horario será de 14:00 a 15:00 hs., concurriendo el resto de los días según lo expresado anteriormente.- 2º. Comuníquese a la División Planificación Territorial, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos, a la Unidad de Información de Personal y pase -por su orden- al Servicio de Información Territorial quien notificará a los mencionados funcionarios y al Servicio de Administración de Recursos Humanos.-", "date": "2005/12/09", "file_id": "6425-000567-05", "resolution_number": "106/05/6000", "subcategory": "VARIOS", "summary": "TAREAS EXTERNAS FUNCIONARIOS FOTOGRAMETRÍA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4eb4912220b7ad5032570d500779727?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Director del Departamento de Planificación", "name": "QUIM. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la recuperación de la Zona del Barrio Peñarol; RESULTANDO: 1º) que por Resolución Nº 4603/05 de fecha 11 de octubre de 2005, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 31.546 de fecha 17 de noviembre de 2005; 2º) que por Resolución Nº 5418/05 de fecha 5 de diciembre de 2005, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Incluir en el listado de los \"Bienes de Interés Municipal\" establecido por el Decreto Nº 26.864: el \"osario común\", (ubicado dentro del predio padrón Nº 44.633) que contiene la tumba del Sr. Juan Bautista Crosa, \"El Trompo\" ubicado en la esquina del Bvar. Aparicio Saravia y la calle Newton; y los silbatos de los Talleres Peñarol, denominados \"silbato chico\" y \"silbato grande\". 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la División Planificación Territorial, al Centro Comunal Zonal Nº 13 y pase a la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental.", "date": "2005/12/09", "file_id": "1001-009982-05", "resolution_number": "107/05/6000", "subcategory": "BIEN DE INTERES MUNICIPAL", "summary": "Incluir en el listado de los \"Bienes de Interés Municipal\": el \"osario común\", (predio Nº 44.633), tumba Sr. J. Bautista Crosa, \"El Trompo\", esq. de Bvar. A. Saravia y Newton; y los \"silbatos chico y grande\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ade7d9135c9b618032570d500774fe9?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Director del Departamento de Planificación", "name": "QUIM. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO las presentes actuaciones relacionadas con la expropiación parcial del predio empadronado con el Nº 169.323 de la Carpeta Catastral Nº 4886, afectado al ensanche del Br. José Batlle y Ordóñez entre Caminos Molinos de Raffo y Cnel. Raíz; RESULTANDO: 1º) que por Resolución 4665/05 de fecha 17 de octubre de 2005, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 31.536 de fecha 10 de noviembre de 2005; 2º) que por Resolución Nº 5286/05 de fecha 28 de noviembre de 2005, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Designar para expropiar parcialmente el siguiente predio, afectado por el ensanche del Br. José Batlle y Ordóñez entre Caminos Molinos de Raffo y Cnel. Raíz: CARPETA CATASTRALPADRON NºAREA AFECTADA (aprox. en m.c.)AREA TOTAL (aprox. en m.c.) 4886169.323345,3211.061,75 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la División Planificación Territorial, al Servicio de Regulación Territorial, y pase a la Unidad de Expropiaciones.", "date": "2005/12/09", "file_id": "6402-001382-02", "resolution_number": "108/05/6000", "subcategory": "VIGENCIAS", "summary": "Expropiación parcial del predio padrón Nº 169.323 de la Carpeta Catastral Nº 4886, afectado al ensanche del Br. José Batlle y Ordóñez entre Caminos Molinos de Raffo y Cnel. Raíz.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad252ef73ab6a05d032570d500778685?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de San Francisco de Sales, Movimiento Tacurú, para que se les conceda el uso de varias vías de tránsito, para la realización de una travesía de atletismo, el día 11/XII/05 a partir de las 18:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que el Servicio Centro Comunal Zonal Nº 11 en coordinación con los Comunales Nos 13 y 15 apoyan dicha actividad; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados procuren apoyo policial; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a San Francisco de Sales, Movimiento Tacurú, el uso de varias vías de tránsito, para la realización de una travesía de atletismo, el día 11/XII/05 a partir de las 18:00 horas, de acuerdo con el siguiente recorrido: largada Bvar. Gral. Aparicio Saravia y Arq. Bernardo Poncini, Avda. Burgues, Dr. José María Silva, Tillaux, Arq. Cayetano Moretti, Arq. Bernardo Poncini, Arq. Juan María Aubriot y Arq. Juan G. Giuria, condicionado a que los interesados procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/12/09", "file_id": "3110-003267-05", "resolution_number": "1125/05/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a San Francisco de Sales Movimiento Tacurú, el uso de varias vías de tránsito, para la realización de una travesía de atletismo, el día 11/XII/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c23b3a159454717032570d20072935a?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Sra. Martha Passeggi, C.I. Nº 1:325.504-4, para que se le conceda el uso de la explanada de la Escuela Felipe Sanguinetti ubicada en la Avda. 8 de Octubre, entre las calles Felipe Sanguinetti y María Stagnero de Munar, para llevar a cabo una exposición de una muestra Fotográfica de Detenidos Desaparecidos en el marco de la semana por los Derechos Humanos, el día 10/XII/05, de 09:00 a 13:00 horas; RESULTANDO: 1º) que el Secretario de la Junta Local de la Zona Nº 6 presta su conformidad, debiéndose hacer responsable del cuidado e higiene y el mantenimiento de espacio a utilizar; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Sra. Martha Passeggi, C.I. Nº 1:325.504-4, el uso de la explanada de la Escuela Felipe Sanguinetti ubicada en la Avda. 8 de Octubre, entre las calles Felipe Sanguinetti y María Stagnero de Munar, para llevar a cabo una exposición de una muestra Fotográfica de Detenidos Desaparecidos en el marco de la semana por los Derechos Humanos: Día Internacional, el día 10/XII/05, de 09:00 a 13:00 horas, condicionado a que la interesada será responsable de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones; c) acatar la prohibición de hacer uso de árboles u ornamentos para la colocación de luminarias, carteles o cualquier equipo u objeto; d) que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y e) realizar la coordinación correspondiente con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 6 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/12/09", "file_id": "3270-014689-05", "resolution_number": "1126/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Sra. Martha Passeggi, C.I. Nº 1:325.504-4, el uso de la explanada de la Escuela Felipe Sanguinetti ubicada en la Avda. 8 de Octubre entre las calles Felipe Sanguinetti y María Stagnero de Munar, para llevar a cabo una exposición de una muestra Fotográfica de Detenidos Desaparecidos en el marco de la semana por los Derechos Humanos: Día Internacional, el día 10/XII/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e60b7366c845b9c032570d2007293fb?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Movimiento Cultural Arcoiris para que se le conceda el uso del Parque Lineal Villa García, ubicado en la calle Daniel García Acevedo esquina Helio, para llevar a cabo un festival lanzamiento del Proyecto Esquinas de la Cultura, el 11/XII/05 de 14:00 a 24:00 horas; RESULTANDO: 1º) que la Secretaria de la Junta Local de la Zona Nº 9 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Movimiento Cultural Arcoiris el uso del Parque Lineal Villa García, ubicado en la calle Daniel García Acevedo esquina Helio, para llevar a cabo un festival lanzamiento del \"Proyecto Esquinas de la Cultura\", el 11/XII/05 de 14:00 a 24:00 horas, condicionado a que el interesado será responsable de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones; c) acatar la prohibición de hacer uso de árboles u ornamentos para la colocación de luminarias, carteles o cualquier equipo u objeto; d) que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y e) realizar la coordinación correspondiente con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/12/09", "file_id": "3310-020956-05", "resolution_number": "1127/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Movimiento Socio Cultural Arcoiris solicita uso de Parque Lineal Villa García el 11/XII/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b6336498190bd77032570d2007292b3?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Comisión de Fomento Villa Centauro para que se le conceda el uso de la Plaza Villa Centauro ubicado en Ruta 8 Km. 19 y Laudelino Vázquez, para llevar a cabo un festival el 10/XII/05 de 16:00 a 24:00 horas; RESULTANDO: 1º) que la Secretaría de la Junta Local de la Zona Nº 9 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Comisión de Fomento Villa Centauro el uso de la Plaza Villa Centauro ubicado en Ruta 8 Km. 19 y Laudelino Vázquez, para llevar a cabo un festival el 10/XII/05 de 16:00 a 24:00 horas, condicionado a que: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/12/09", "file_id": "3110-018889-05", "resolution_number": "1128/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Comisión Fomento Villa Centauro solicita uso de Plaza Villa Centauro el 10/XII/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec04b61787f5685b032570d200728af4?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Amnistía Internacional para que se le conceda el uso del espacio público ubicado a la entrada del teatro de Verano \"Ramón Collazo\", para realizar una exposición sobre \"Impunidad y Memoria\" el 13/XII/05 de 19:00 a 21:00 horas; RESULTANDO: 1º) que la Secretaría de la Junta Local Zona Nº 2 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) cumplir en cuanto a los decibeles del equipo de amplificación sonora, los que deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Amnistía Internacional el uso del espacio público ubicado a la entrada del teatro de Verano \"Ramón Collazo\", para realizar una exposición sobre \"Impunidad y Memoria\" el 13/XII/05 de 19:00 a 21:00 horas, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) cumplir en cuanto a los decibeles del equipo de amplificación sonora, los que deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General;.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/12/09", "file_id": "3230-024411-05", "resolution_number": "1129/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Amnistía Internacional solicita espacio público a la entrada del Teatro de Verano el 13/XII/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04428a72c6d7f643032570d2007290f4?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Sra. María Inés Rodríguez para que se le conceda el uso de la Plaza Tomás Gomensoro para realizar el 7º desfile de modas el 14/XII/05 a las 20:00 horas, o en su defecto el día 16/XII/03 si razones climáticas impiden la realización del mismo; RESULTANDO: 1º) que el Secretario de la Junta Local Zona Nº 5 avala la referida solicitud; 2º) que la División Espacios Públicos y Edificaciones entiende que puede autorizarse el uso de la citada plaza, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles, c) los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Sra. María Inés Rodríguez para que se le conceda el uso de la Plaza Tomás Gomensoro para realizar el 7º desfile de modas el 14/XII/05 a las 20:00 horas, o en su defecto el día 16/XII/03 si razones climáticas impiden la realización del mismo, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles, c) los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/12/09", "file_id": "4001-007775-05", "resolution_number": "1130/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Sra. María Inés Rodríguez solicita Plaza Gomensoro para desfile de modas el 14/XII/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/472213e1a7519e38032570d20072922f?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro de Inmigrantes del Cerro para que se le conceda el uso de la Plaza del Inmigrante, para realizar una actividad con motivo de la Celebración del Día del Inmigrante, el 11/XI/05 de 10:00 a 13:00 horas; RESULTANDO: 1º) que la Secretaría de la Junta Local Zona Nº 17 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles, c) los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Centro de Inmigrantes del Cerro el uso de la Plaza del Inmigrante, para realizar una actividad con motivo de la Celebración del Día del Inmigrante, el 11/XI/05 de 10:00 a 13:00 horas, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos especies vegetales, césped y demás instalaciones del espacio, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles, c) los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 17 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/12/09", "file_id": "3390-021191-05", "resolution_number": "1131/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Centro del Inmigrantes del Cerro solicitan uso de Plaza del Inmigrante el 11/XII/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b493d212f3fddc5032570d200729192?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: los daños ocasionados al vehículo marca Chevrolet, modelo Chevette del año 1989, matrícula Nº SAK 8388, propiedad de los Sres. Andrea Rebollo Barbosa y Carlos Ignacio Rebollo Squera, C.I. Nos. 2:662.205-8 y 816.335-1 respectivamente, como consecuencia de la caída de una rama de un árbol del ornato público en la calle Cipriano Payán esquina Gabriel A. Pereyra, el 1º/VII/05; RESULTANDO: 1º) que según Acta labrada por la Unidad de Responsabilidad Extracontractual del 21/X/05 los denunciantes aceptan como única y total indemnización la cantidad de $ 12.570,oo; 2°) que en tal sentido se ingresó al SEFI las solicitudes de preventivas Nos. 86.949 y 86.950; CONSIDERANDO: que por Resolución Nº 3.210/05 del 12/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenadora de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º y 30º del Texto Ordenado de la Ley de Contabilidad y Administración financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago de $ 12.570,oo (doce mil quinientos setenta pesos uruguayos) a los Sres. Andrea Rebollo Barbosa y Carlos Ignacio Rebollo Squera, C.I. Nos. 2:662.205-8 y 816.335-1 respectivamente, como única y total indemnización por los daños ocasionados a su vehículo marca Chevrolet, modelo Chevette del año 1989, matrícula Nº SAK 8388, como consecuencia de la caída de una rama de un árbol del ornato público en la calle Cipriano Payán esquina Gabriel A. Pereyra, el 1º/VII/05.- 2º.- Atender dicha erogación con cargo a la Actividad Presupuestal 303000408, Derivado 711000.- 3º.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Areas Verdes y pase a la Contaduría General.-", "date": "2005/12/09", "file_id": "1001-022721-05", "resolution_number": "1132/05/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar pago $ 12.570 Andrea Rebollo y otro, daños vehículo Mat. Nº SAK 8388, daños por caída de rama de árbol ornato público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f51baa34b55d533032570d500516e54?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la invitación formulada a los Equipos Técnicos Multidisciplinarios (ETMs) a los efectos de participar con una propuesta para la elaboración del proyecto ejecutivo físico y social con el propósito de realizar mejoras en la calidad de vida de las personas residentes en el Asentamiento Irregular denominado “El Tanque Villa Prosperidad”, particularmente con relación a las condiciones de saneamiento, salud y servicios sociales, en el marco del Convenio de Participación entre esta Administración y la Oficina de Planeamiento y Presupuesto por el Programa de Integración de Asentamientos Irregulares – Préstamo Nº 1186/OC-UR; RESULTANDO: 1º) que con fecha 16 de noviembre de 2005, se procedió a recepcionar en el Servicio de Compras, las ofertas de aquellos ETMs que realizaron propuestas para la elaboración del proyecto ejecutivo físico y social con el fin de realizar obras de infraestructura, consistentes en red de saneamiento y agua potable, red de alumbrado, red vial, obras de drenaje, viviendas para realojo, espacios recreativos y el fortalecimiento de la organización barrial que garantiza la sustentabilidad de las intervenciones; 2º) que el Pliego de Condiciones Generales para el llamado a elaborar el Proyecto Ejecutivo, establecido entre el Banco Interamericano de Desarrollo y la Oficina de Planeamiento y Presupuesto determina que el contratante - en este caso la Intendencia Municipal de Montevideo- deberá designar una Comisión Evaluadora para realizar el estudio de las propuestas presentadas, integrada por profesionales adecuados y de reconocida capacidad y experiencia en el tema; 3º) que la Unidad de Coordinación del Programa de Integración de Asentamientos Irregulares, de la Oficina de Planeamiento y Presupuesto, según el Pliego de Condiciones Generales, designará técnicos para integrarse en la mencionada Comisión Evaluadora; 4º) que la Comisión Especial Ejecutora de Atención al P.I.A.I., aconseja designar a los profesionales municipales Arq. Aldebar Velázquez y As. Alicia Martirena, para conformar la Comisión Evaluadora; CONSIDERANDO: que por Resolución Nº 4831/05 del 31/X/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de designar los técnicos municipales que conformen las Comisiones Evaluadoras de los ETMs y de las empresas presentadas a licitaciones convocadas por la Comisión Especial Ejecutora de Atención al Programa de Asentamiento Irregulares;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conformar la Comisión Evaluadora para realizar el estudio de las propuestas presentadas para el Asentamiento denominado “El Tanque Villa Prosperidad.- 2º.- Designar a los siguientes funcionarios para integrar la Comisión que se crea por el numeral anterior: Arq. Aldebar Velázquez titular de la cédula de identidad número 1.321.493-5 y A.S Alicia Martirena titular de la cédula de identidad número 1.885.758-8.- 3º.- Comuníquese a la Secretaría General para su transcripción a la Unidad Coordinadora del Programa de Integración de Asentamientos Irregulares de la Oficina de Planeamiento y Presupuesto, al Servicio de Compras y pase a la Comisión Especial Ejecutora de Atención al P.I.A.I., para la notificación de los funcionarios designados y demás efectos.-", "date": "2005/12/09", "file_id": "1007-002801-05", "resolution_number": "1133/05/4000", "subcategory": "DESIGNACIONES", "summary": "Conformar la Comisión Evaluadora propuestas presentadas para el Asentamiento denominado “El Tanque Villa Prosperidad, designando funcionarios para integrar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50832706e665505b032570d500513d5a?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 31.537 del 10/XI/05, ratificada por Resolución Nº 5289/05 del 28/XI/05; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 4357/05 del 26/IX/05, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º.- Enajenar a la Sra. Claudestina Etcheverría González, C.I. Nº 1:487.405-5, en el Solar N° 27 del ex-Barrio en Condominio N° 10, predio empadronado con el N° 411.925, sito con frente a Pasaje D Nº 5543.- 2º.- Establecer como precio de enajenación la suma de 252 U.R. (doscientas cincuenta y dos unidades reajustables) que se pagará en cuotas iguales, mensuales y consecutivas de 1,5000 U.R. (una unidad reajustable con cinco mil diezmilésimas).- 3º.- Comunìquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente y pase al Servicio de Tierras y Viviendas.-", "date": "2005/12/09", "file_id": "4149-004361-02", "resolution_number": "1134/05/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 31537, enajenar a la Sra. Claudestina Etcheverrìa González, solar 27 barrio condominio Nº 10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f9a5c2bd0c5d6028032570d500513b97?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 31.535 del 10/XI/05 ratificada por Resolución Nº 5.291/05 del 28/XI/05; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 4.457/05 del 3 /X/05, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder un plazo de 180 (ciento ochenta) días más, respecto a lo dispuesto por el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, para presentar el Certificado de Resultancias de Autos de la Sucesión de Adrián Damián Melgarejo Miguez, quien figura como permisario del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0775, al que está afectado el vehículo empadronado con el Nº 446.246.- 2º.- Pase al Servicio de Transporte.-", "date": "2005/12/09", "file_id": "4720 -007158/04", "resolution_number": "1135/05/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificación Decreto Nº 31535 del 10/XI/ 05, taxi matrìculaSTX 0775, cuyo titular es Adrián Melgarejo Miguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ce128cfeba6ff0e032570d500513c0c?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 31.534 del 10/XI/05, ratificada por Res. Nº. 5.290/05 del 28/XI/05; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 4.458/05 del 3/X/05 , mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder un plazo de 180 (ciento ochenta) días más, respecto a lo dispuesto por el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, para presentar el Certificado de Resultancias de Autos de la Sucesión de Adrián Damián Melgarejo Miguez, quien figura como permisario del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1426, al que está afectado el vehículo empadronado con el Nº 511.032.- 2º.- Pase al Servicio de Transporte.-", "date": "2005/12/09", "file_id": "4720-007163-04", "resolution_number": "1136/05/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificación Decreto Nº 31.534 del 10/XI/05, taxi matrícula STX 1426, sucesión de Adrián Damián Melgarejo Miguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf000eda8e987d22032570d500513cab?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Sr. Elbio Fierro solicita regularizar el establecimiento destinado a carpintería de aluminio y cielorrasos, ubicado en el predio empadronado con el Nº 59.150, sito con frente a la calle República Nº 2026; RESULTANDO: 1º) que se declara un área edificada de 453 m2, con 62 m2 de área administrativa, sobre una superficie de terreno de 367 m2; 2º) que el Servicio Centro Comunal Zonal Nº 2 con la conformidad de la correspondiente Junta Local informa que: a) el establecimiento se ajusta a los lineamientos del Art. D.205 del Decreto Departamental Nº 28.242 y por su entidad a lo dispuesto por el Art. D.323 del Decreto Departamental Nº 29.118; b) no se constatan denuncias por su actividad y c) no tiene inconvenientes en acceder a lo solicitado condicionado a que todas las tareas se realicen en el interior del predio y no se generen molestias al entorno; 3º) que el Servicio de Ingeniería de Tránsito informa que la actividad no genera incidencias en el tránsito vial y se ha constatado que el local cuenta con espacio interior para la carga y descarga de mercadería, por lo que no tiene objeciones que formular; 4º) que el Servicio de Contralor de la Edificación informa que: a) el local se ajusta en lo general a lo dispuesto en los Decretos referidos, salvo en el requerimiento de estacionamiento vehicular; b) propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 10 de estas actuaciones y c) corresponde aplicar una tasa equivalente al 100% sobre la Contribución Inmobiliaria; 5º) que la propietaria del bien inmueble presta su conformidad a la tasa a aplicarse; 6º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para regularización del establecimiento destinado a carpintería de aluminio y cielorrasos, ubicado en el predio empadronado con el Nº 59.150, sito con frente a la calle República Nº 2026, propiedad del Sr. Elbio Fierro, condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal; c) se obtenga el certificado de la Dirección Nacional de Bomberos; d) no se trabaje fuera de la jornada de labor declarada de 8:00 a 18:00 horas; e) el interesado dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite; f) obtener el certificado de Higiene Ambiental del Ministerio de Salud Pública y g) el presente trámite aprueba destinos y áreas del local, no implicando autorización para la construcción en zonas de ensanche y retiros.- 2º.- Establecer que por concepto de edificación inapropiada corresponde aplicar una tasa equivalente al 100 % sobre la Contribución Inmobiliaria, la que se aplicará mientras permanezcan las condiciones que dieron lugar a su aplicación.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y pase al Servicio de Contralor de la Edificación.-", "date": "2005/12/09", "file_id": "4112-000749-04", "resolution_number": "1137/05/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir condicionado carpintería de aluminio y cielorrasos, República Nº 2026, Elbio Fierro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad392379c0f1dbbd032570d500514f37?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0577, al que está afectado el vehículo empadronado con el N° 971.142, del que la fallecida María Celia Ponce Forcilli figura como titular conjuntamente con el Sr. Daniel Rodríguez Ponce; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 31.491 del 28/IX/05, promulgado por Resolución Nº 4638/05 del 17/X/05, ratificado por Resolución Nº 982/05/4000 del 26/X/05, se autorizó a mantener por vía de excepción la vigencia del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que: a) según Certificado de Resultancia de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 20º Turno, Ficha Nº 456/2003/S fueron declarados únicos y universales herederos del causante a sus hijos legítimos Leonardo y Daniel Rodríguez Ponce, C.I. Nº 1:368.205-5, sin perjuicio de los derechos del cónyuge supérstite Sr. Juan José Rodríguez García y b) los declarados herederos cedieron sus derechos sobre el permiso en favor de su padre; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remise y automóviles con taxímetro;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0577, al que está afectado el vehículo empadronado con el N° 971.142, quedando como titular el Sr. Juan José Rodríguez García, C.I. Nº 863.810-8, conjuntamente con el Sr. Daniel Rodríguez Ponce.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2005/12/09", "file_id": "4720-003895-05", "resolution_number": "1138/05/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº STX 0577.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7211cdc3269d72f2032570d500514e08?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Silvia Gabriela García Ferreira y Richard Aníbal Arias, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1132, al que está afectado el vehículo empadronado con el Nº 990.933, a favor de la Sra. Blanca Calo Amigo, C.I. Nº 1:417.685-5; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 24 de estas actuaciones, la futura titular no figura inscrita como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo son desde el 29/VIII/00 y ha aprobado la inspección anual de 2004; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Blanca Calo Amigo, C.I. Nº 1:417.685-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1132, del que los Sres. Silvia Gabriela García Ferreira y Richard Aníbal Arias figuran como titulares y al que está afectado el vehículo empadronado con el Nº 990.933.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2005/12/09", "file_id": "4720-002692-05", "resolution_number": "1139/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº STX 1132.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3c7da3c0d51dd17032570d500514e97?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 1043, al que está afectado el vehículo empadronado con el N° 489.806, del que el fallecido José María Rodríguez Souto figura como titular conjuntamente con la Sra. María Cristina Guerra Cardenas; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 31.443 del 1º/IX/05, promulgado por Resolución Nº 4201/05 del 19/IX/05, ratificado por Resolución Nº 883/05/4000 del 3/X/05, se autorizó a mantener por vía de excepción la vigencia del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que según Certificado de Resultancia de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 14º Turno, Ficha Nº 2-11327/2004, fue declarada única y universal heredera del causante a su hija legítima María Cristina Rodríguez Guerra, C.I. Nº 1:368.205-5, sin perjuicio de los derechos de la cónyuge supérstite María Cristina Guerra Cardenas; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remise y automóviles con taxímetro;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 1043, al que está afectado el vehículo empadronado con el N° 489.806, quedando como titular la Sra. María Cristina Rodríguez Guerra, C.I. Nº 1:368.205-5, conjuntamente con la Sra. María Cristina Guerra Cardenas.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2005/12/09", "file_id": "4720-003874-05", "resolution_number": "1140/05/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº STX 1043.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47822acebb77223f032570d500514d93?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Sra. Esther Lilián Sosa Da Luz, C.I. Nº 1:190.530-8, con domicilio en la calle Jacobo Rousseau Nº 3428, solicita la transferencia del permiso para la prestación del servicio de transporte de escolares, identificado con la Matrícula N° SES 0263, a favor de la Sra. Leticia Beatríz Espinosa Farfarana; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) por documento privado suscrito el 29/IV/05, inscripto en el Registro de Vehículos Automotores con el Nº el 11827 el 2/V/05, la titular del permiso procedió a enajenar por compra-venta y tradición, a la nueva permisaria, el vehículo afectado a dicho servicio empadronado con el N° 468.151 y b) corresponde aplicar una multa de 35 U.R., de acuerdo a lo dispuesto por el Art. D.778.1 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2º) que la División Tránsito y Transporte comparte lo aconsejado por el Servicio competente; CONSIDERANDO: que por Resolución N° 3222/05 del 13/VII/05 el Señor Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar a la Sra. Esther Lilián Sosa Da Luz, C.I. Nº 1:190.530-8, con domicilio en la calle Jacobo Rousseau Nº 3428, una multa de 35 U.R. (treinta y cinco unidades reajustables), por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Establecer que dispone de un plazo de 30 (treinta) días a partir de la notificación, para hacer efectivo el pago de la multa impuesta, al término del cual, en caso de incumplimiento, se procederá al cobro por vía judicial.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio de Transporte.-", "date": "2005/12/09", "file_id": "4720-011393-05", "resolution_number": "1141/05/4000", "subcategory": "TRANSPORTE DE ESCOLARES", "summary": "Aplicar multa 35 U.R. transferencia vehículo permiso escolares sin previa autorización.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce26b737936f5cfa032570d50051667a?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Dirección Nacional de Ordenamiento Territorial, tendiente a obtener una reserva de espacio en la calle Galicia frente al No. 1133; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Galicia frente al No. 1133, entre la calle Paraguay y la Avda. Gral. Rondeau, en una longitud de 7 metros, de lunes a viernes de 10:00 a 18:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 U.R., siendo la tarifa mensual de 3 U.R.; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 4 y 5 del expediente No. 4701-014118-05 ; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 1 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio al Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, Dirección Nacional de Ordenamiento Territorial, en la calle Galicia frente al No. 1133, entre la calle Paraguay y la Avda. Gral. Rondeau, en una longitud de 7 (siete) metros, de lunes a viernes de 10:00 a 18:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados a dicho organismo y estará sujeta al costo mensual de 3 U.R. (tres unidades reajustables) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 10 U.R. (diez unidades reajustables).- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y de Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2005/12/09", "file_id": "4701-014118-05", "resolution_number": "1142/05/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente en la calle Galicia frente al No. 1133.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/563cbf3fcfb9c9c4032570d5005164ad?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Incala S.A., R.U.C. 21 089217 0018, en las calles Rabú, Diego Mora, Cno. Repetto y Santos Dumont; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha Empresa infringió lo dispuesto en el Art. D.2215 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por remociones en la vía pública sin autorización en una superficie de 2,5 m2 y b) de acuerdo con lo establecido por el Art. D.2240 del citado cuerpo normativo, corresponde aplicar una multa de 12,5000 U.R.; CONSIDERANDO: que por Resolución Nº 3222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 12,5000 U.R. (doce unidades reajustables con cinco mil diezmilésimas) a Incala S.A., R.U.C. 21 089217 0018, con domicilio en la calle Vilardebó Nº 1157, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar al infractor el cumplimiento de las normas establecidas en la Ordenanza Municipal bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2005/12/09", "file_id": "1060-001629-05", "resolution_number": "1143/05/4000", "subcategory": "MULTAS", "summary": "Aplicar 12,5000 U.R., Incala S.A., R.U.C. 21 089217 0018, infracción en calles Rabú, Diego Mora, Cno. Repetto y Santos Dumont.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13e7590630e276cf032570d50051654b?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Incala S.A., R.U.C. 21 089217 0018, en el Barrio Capra, calles Abrevadero y Cruz del Sur; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha Empresa infringió lo dispuesto en el Art. D.2215 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por remociones en la vía pública sin autorización en una superficie de 9 m2 y b) de acuerdo con lo establecido por el Art. D.2240 del citado cuerpo normativo, corresponde aplicar una multa de 45 U.R.; CONSIDERANDO: que por Resolución Nº 3222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 45 U.R. (cuarenta y cinco unidades reajustables) a Incala S.A., R.U.C. 21 089217 0018, con domicilio en la calle Vilardebó Nº 1157, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar al infractor el cumplimiento de las normas establecidas en la Ordenanza Municipal bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2005/12/09", "file_id": "1060-001634-05", "resolution_number": "1144/05/4000", "subcategory": "MULTAS", "summary": "Aplicar multa de 45 U.R. Incala S.A., R.U.C. 21 089217 0018, infracción Barrio Capra, calles Abrevadero y Cruz del Sur.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7763f4bbe7363a53032570d5005165da?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las obras sin permiso de remoción de vereda y rebaje de cordón frente al inmueble empadronado con el Nº 67.245, sito en la calle Lambaré No. 2024, propiedad del Sr. José Luis Silveira C.I. No. 1:234.293-7; CONSIDERANDO: que el Servicio de Mantenimiento Vial informa que: a) dicho propietario infringió lo dispuesto en el Artículo D.2215 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por rebaje de cordón sin autorización en una superficie de 4,50 mts.2 y b) de acuerdo con lo establecido por el Artículo D.2240 del citado cuerpo normativo, corresponde aplicar una multa de 22,5000 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 22,5000 U.R. (veintidós unidades reajustables con cinco mil diezmilésimas) al Sr. José Luis Silveira C.I. No. 1:234.293-7, propietario del inmueble empadronado con el No. 67.245, sito en la calle Lambaré No. 2024, con domicilio en la calle Aizpurúa No. 1965, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar al infractor el cumplimiento de las normas establecidas en la Ordenanza Municipal bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes, a la División Vialidad y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2005/12/09", "file_id": "3270-001344-05", "resolution_number": "1145/05/4000", "subcategory": "MULTAS", "summary": "Multa de 22,5000 U.R. al Sr. José Luis Silveira por rebaje de cordón en la calle Lambaré No. 2024.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a51df17fb5be930032570d500516432?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 5 de diciembre del año en curso, del Servicio de Prensa, Comunicación y Relaciones Públicas, por la cual solicita el dictado de resolución asignándole una Partida Especial por la suma $ 80.000,oo para gastos de protocolo, alquiler de sillas y equipos; RESULTANDO: que en la misma fecha se realizó la imputación preventiva SEFI No. 19060 por el monto aludido; CONSIDERANDO: que por Resolución No. 3210/05, de 12 de julio de 2005, el Sr. Intendente Municipal delegó en el Secretario General, entre otros, la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Asignar al Servicio de Prensa, Comunicación y Relaciones Públicas, una Partida Especial por la suma de $ 80.000,oo (pesos uruguayos ochenta mil) para gastos de protocolo, alquiler de sillas y equipos, debiendo rendir cuentas al final de la inversión.- 2. Atender dicha erogación de acuerdo con la Solicitud SEFI No. 19060, de 5 de diciembre de 2005.- 3. Comuníquese al Departamento de Recursos Financieros, al Servicio de Prensa, Comunicación y Relaciones Públicas y pase a la Contaduría General.-", "date": "2005/12/09", "file_id": "1040-002890-05", "resolution_number": "422/05/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna al Servicio de Prensa, Comunicación y Relaciones Públicas, una Partida Especial por la suma de $ 80.000,oo para gastos de protocolo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5211ba0b5f9568c8032570dc005cc1b4?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 406/05/1000, de 18 de noviembre de 2005, se dispuso clausurar el local \"Syrah\", ubicado en la calle Gonzalo Ramírez 1963, propiedad de la firma Viencar S.A., RUC 21 4341150013; RESULTANDO: 1o.) que dicha clausura fue motivada por el no cumplimiento de lo dispuesto por el Servicio Central de Inspección General, por Resolución Interna de 8/9/05, en la que no se autorizaba la realización de música, música en vivo, bailes, espectáculos artísticos y/o similares en el establecimiento de referencia, debido a que no contaba con el permiso correspondiente para locales de su tipo; 2o.) que por nota de 23 de noviembre ppdo., la Sra. Nora Techera, en representación de la empresa en cuestión, solicita el levantamiento de la clausura impuesta, por haber realizado los trámites correspondientes, adjuntando fotocopias de las tarjetas de SIME, y CCZ Nº2; 3o.) que el 1/12/05, el Sector Espectáculos Públicos del Servicio Central de Inspección General sugiere el levantamiento de la clausura dispuesta por Resolución Nº 406/05/1000, de 18/11/05, al haber presentado la documentación exigida, como así también el pago de lo adeudado por concepto de multas; 4o.) que el 2 de diciembre último, el Servicio Central de Inspección General eleva estas actuaciones sugiriendo el dictado de la resolución de levantamiento de la clausura impuesta; CONSIDERANDO: 1o.) que por el inciso b) del numeral 1º de la Resolución Nº 3227/05, de 13/7/05, el señor Intendente Municipal delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar la clausura dispuesta por Resolución Nº 406/05/1000, de 18/11/05, del local \"Syrah\", ubicado en Gonzalo Ramírez 1963, propiedad de la firma Viencar S.A., RUC 21 4341150013, con igual domicilio a los efectos legales.- 2.- Comuníquese a la Jefatura de Policía de Montevideo y pase al Servicio Central de Inspección General para notificar a la firma interesada, y demás efectos.-", "date": "2005/12/09", "file_id": "5220-028381-05  5220-028030-05", "resolution_number": "423/05/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Res. 406/05/1000, de 18/11/05, del local \"Syrah\" propiedad de la firma Viencar S.A., ubicado en Gonzalo Ramírez 1963.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d515209e981a3f57032570de00468be5?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: que entre los días 10 y 11 de diciembre del año en curso se realizará el Primer Seminario de Capacitación en Gestión Cultural dirigido a las Comisiones de Cultura de todos los Centros Comunales Zonales y a los vecinos integrantes de 20 diferentes Esquinas de la Cultura; RESULTANDO: 1º) que en tal sentido se hace necesario contar con una partida especial por la suma de $ 15.000,oo que se destinará a gastos operativos inmediatos para la realización de las jornadas en las que participarán aproximadamente 85 personas provenientes de diferentes lugares de Montevideo; 2º) que el gasto se encuentra previsto por Solicitud Nº 19081; CONSIDERANDO: que por Resolución No. 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar una partida especial por la suma de $ 15.000,oo (pesos uruguayos quince mil) por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 19081.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Auditoría Interna y pase a la Contaduría General.-", "date": "2005/12/09", "file_id": "9055-016974-05", "resolution_number": "494/05/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Autorizar una partida especial por la suma de $15.000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47d62b7e37866ec7032570d20062c433?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la inauguración de la temporada de playas en el presente año; RESULTANDO: 1º) que por Resolución Nº 19/03 del 13/I/03 se creó de manera experimental el sistema de \"Boleto Playa\"; 2º) que la experiencia realizada en años anteriores con el boleto PLAYA, como mecanismo de facilitación de la participación de los ciudadanos de diversos barrios de Montevideo en esa forma de esparcimiento familiar, sigue siendo positiva; 3º) que la División Tránsito y Transporte enciente conveniente extender a toda la temporada de playa la experiencia realizada, ya que es política de esta Administración Municipal, dar prioridad a la función social que cumplen los servicios de transporte colectivo, tal como lo estableció el Considerando 1º de la Resolución Nº 7 bis/90 del 15/II/90; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano está de acuerdo con la implantación definitiva de este medio de viaje estacional a partir de la inauguración de cada temporada;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º.- Habilitar el Boleto Playa a partir del domingo 11/XII/05 y hasta el domingo 5/III/06 inclusive.- 2º.- Será válido los días domingos, durante el período establecido en el numeral que precede, sobre las siguientes líneas de transporte colectivo urbano de Montevideo: Empresa COETC: 402, 405, 427, 468, 494, 495, L7 y L16 Empresa COME S.A. 522, 538 y 526; Empresa CUTCSA: 60, 62, 104, 105, 111, 112, 113, 116, 117, 121, 124, 125, 128, 133, 141, 142, 144, 145, 149, 157, 163, 173, 181, 183, 185, 186, 191, 192, 195, 199, L15, L17, L18 y L23; Empresa RAINCCOP: 2, 14, 17, 76, 77, L17 y L18; Empresa UCOT: 300, 306, 316, 328, 329, 370, L17 y L18; 3º.- Servirá para el viaje de ida y vuelta a la playa y su costo será de $ 22,00 (veintidós pesos uruguayos), según la tarifa establecida por Resolución No. 5.981/04 del 6/XII/04, vigente a partir del 12 de diciembre de 2004, (tarifa que no ha sido incrementada por los aumentos dispuestos según Resoluciones No. 2560/05 y 4171/05 vigentes a partir del 1o. de junio y 17 de setiembre de 2005) y el importe del boleto de ida y vuelta se abonará en el viaje de ida hacia la costa, debiendo el usuario mantener el boleto para presentarlo en el ómnibus de vuelta, de la misma empresa, cuyo personal lo anulará.- 4º.- En caso de usarse el \"Boleto Playero\", transbordando en la Terminales de Paso de la Arena y Cerro, el Boleto será expedido por la línea troncal de origen y se accederá con el mismo, a las diferentes líneas locales (L15, L16, L17, L18 y L23) sin importar la empresa (ida y vuelta).- El boleto se anulará al ascender de retorno a la línea troncal de origen (misma línea y empresa).- 5º.- Los únicos puntos de ascenso para el regreso son: PLAYA PAJAS BLANCAS: Parada de Rambla Pajas Blancas. PLAYA SANTA CATALINA: Parada de la Terminal de Santa Catalina. PLAYA DEL CERRO: Paradas de la Rambla Suiza. PLAYA RAMÍREZ, PARQUE RODO: Terminal del Parque Rodó y ambas Paradas de Dr. Gonzalo Ramírez y Dr. Joaquín de Salterain. PLAYA DE LOS POCITOS: todas las paradas ubicadas en la Rambla, Benito Blanco y 26 de Marzo, entre Avda. Dr. Luis A. de Herrera y Bvar. España. PLAYA DEL BUCEO: Terminales de las Líneas 538, 494, 495 y 195. Paradas de: Avda. Gral. Rivera y Avda. Mariscal Fco. Solano López; Avda. Mariscal Fco. Solano Lópéz y Avda. Gral Rivera y Avda. Gral. Rivera y Bvar. José Batlle y Ordóñez. PLAYAS MALVIN, HONDA Y VERDE: - Terminal de 18 de Diciembre y Rambla; - Parada de Rambla y Rimac para la Línea 2; - Dr. Alejandro Gallinal y Caramurú; - San Marino y Siria; - Terminal de la Línea 526: - Aconcagua y Michigan; - Aconcagua y 18 de Diciembre; - Hipólito Irigoyen y Almería - Caramurú y Gral. Paz; PLAYA CARRASCO: - Gral. Paz y Brenda; - Circunvalación Plaza Ecuador; - Rambla y Gral. Nariño - Gabriel Otero y Avda. Alfredo Arocena; -Paradas de Rambla Costanera entre Avda. Alfredo Arocena y Puente Carrasco: - Avda. Bolivia y Blanes Viale; 6º.- El boleto \"Playa\" pagado a la ida, será válido para volver, solo a partir del ascenso en los puntos antes definidos, no se validará el boleto \"Playa\" para el segundo viaje, en ningún otro punto de ascenso que no esté mencionado en el numeral anterior.- 7º.- En las paradas cercanas a la costa, definidas para el ascenso de regreso, no podrá expedirse el boleto \"Playa\", el pasajero deberá contar ya con el mismo, adquirido a la ida.- 8º.- Los ómnibus en servicio en las líneas mencionadas en el Numeral 2º de la presente Resolución, deberán portar un cartel visible en el parabrisas de la Unidad con la leyenda \"BOLETO PLAYA\".- 9º.- Mantendrán su validez los boletos locales donde están determinados, así como el viaje gratuito de los mayores de 70 y menores de 12 años, en sus respectivas condiciones reglamentarias.- 10º.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a los Departamentos de Recursos Financieros, Descentralización, Cultura, al Servicio de Prensa, Comunicación y Relaciones Públicas y pase a la División Tránsito y Transporte, para la notificación a todas las empresas del transporte colectivo de pasajeros y demás efectos.-", "date": "2005/12/09", "file_id": "4701-019577-05", "resolution_number": "5503/05", "subcategory": "BOLETOS", "summary": "Habilitar el Boleto Playa a partir del domingo 11/XII/05 y hasta el domingo 5/III/06 inclusive.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/133581cc95461afc032570e600592f0b?OpenDocument"}
{"approval_date": "9/12/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones relacionadas con la Regularización del Asentamiento “La Carreta” del Departamento de Montevideo, conforme al contrato de Préstamo BID Nº 1186/OC-UR PIAI; RESULTANDO: 1º) que por Resolución Nº 544/05 del 5/XII/05 se aprobó el texto de Convenio de Adhesión con el Programa de Integración de Asentamientos Irregulares a suscribirse entre la Intendencia Municipal de Montevideo y los residentes del referido asentamiento; 2º) que la Comisión Especial Ejecutora de Atención al P.I.A.I. da cuenta que se padeció error al enviar el texto del referido convenio, correspondiendo modificar el literal g) del apartado II) de la Cláusula Segunda, el que deberá decir \"g) obras complementarias\"; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde modificar dicho acto administrativo en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º.- Modificar el literal g) del apartado II) de la Cláusula Segunda, del Convenio de Adhesión con el Programa de Integración de Asentamientos Irregulares a suscribirse entre la Intendencia Municipal de Montevideo y los residentes del asentamiento “La Carreta”:, aprobado por Resolución Nº 544/05 del 5/XII/05 , el que quedará redactado de la siguiente manera: \"g) obras complementarias\".- 2º.- Comuníquese a la Secretaría General para su transcripción al Coordinador General del Programa de Integración de Asentamientos Irregulares de la OPP, a los Departamentos de Descentralización, de Recursos Financieros, a la Contaduría General y pase por su orden al Departamento de Acondicionamiento Urbano y a la Comisión Especial Ejecutora de Atención al P.I.A.I.-", "date": "2005/12/09", "file_id": "1007-003187-05", "resolution_number": "5504/05", "subcategory": "CONVENIO-CONTRATO", "summary": "Modificar el literal g) del apartado II) de la Cláusula Segunda, Convenio de Adhesión Programa de Integración de Asentamientos Irregulares , Intendencia Municipal de Montevideo y los residentes del asentamiento “La Carreta”, aprobado por Resolución Nº 544/05 del 5/XII/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2968c3bbdf0f7d90032570e600592f02?OpenDocument"}
