{"approval_date": "16/3/1999", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing.  LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Cooperativa de Trabajadores Artigas (COOP.TR.AR), quienes realizan el servicio de custodia y portería en el predio ubicado en la calle Haití No. 1606 (instalaciones del ex-Establecimiento Frigoríficos del Cerro S.A., EFCSA), propiedad de esta Comuna ; RESULTANDO: 1o) que la citada cooperativa solicita el pago de la suma de $ 127.527.oo; 2o) que con fecha 8 de marzo de 1999, la suma de $ 127.527,oo, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República por contravenir el Art. 33o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 578/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas y lo previsto en el Artículo 211o. de la Constitución de la República y el Artículo 97o. del T.O.C.A.F;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la Cooperativa de Trabajadores Artigas, por la suma de PESOS URUGUAYOS CIENTO VEINTISIETE MIL QUINIENTOS VEINTISIETE ($ 127,527,oo) por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.", "date": "1999/03/16", "file_id": "6302-002099-99", "resolution_number": "119/99/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la Cooperativa de Trabajadores Artigas ( COOP. TR. AR.) por la suma de $ 127.527,oo", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f3d0c1dc2faff560325673c00745e8f?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Directora General (I) del Departamento de Cultura", "name": "Lic. Sara López"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el convenio aprobado por Resolución No. 2.769/98 de fecha 20/VII/98, entre la Universidad de la República - Facultad de Ciencias - y esta Comuna; RESULTANDO: que la Sub- Contadora General eleva las mismas para su consideración con la Referenica No. 82.117, debido a que el gasto de $ 18.894,oo es observable por contravenir lo dispuesto en el artículo 13o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 573/95 del 17/II/95 el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 18.894,oo (pesos uruguayos dieciocho mil ochocientos noventa y cuatro), a favor de la Universidad de la República - Facultad de Ciencias -, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "1999/03/16", "file_id": "A 17692", "resolution_number": "158/99/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiteración de gasto por la suma de $ 18.894,oo, referente al convenio aprobado entre la IMM y la Facultad de Ciencias, dependiente de la Universidad de la República.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/170942f3197a492303256737006ef300?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Directora General (I) del Departamento de Cultura", "name": "Lic. Sara López"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la licitación abreviada No. 122/96 adjudicada a la empresa \"Jaraplus S. A.\" (Thompson & Williams), con destino a la Orquesta Filarmónica De Montevideo; RESULTANDO: que la Sub-Contadora General eleva las mismas para su consideración con la referencia No. 76.135, debido a que el gasto de $ 27.299,oo es observable por contravenir lo dispuesto en el artículo 13o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 573/95 del 17/II/95 el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 27.299,oo (pesos uruguayos veintisiete mil doscientos noventa y nueve), a favor de la empresa \"Jaraplus S.A\" (Thompson & Williams), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "1999/03/16", "file_id": "A 20155", "resolution_number": "159/99/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Aprobar la reiteración de gasto por la suma de $ 27.299,oo a favor de la empresa \"Jaraplus S.A.\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3bb790e3551ed7f03256737006ef095?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Director General  del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 151/99/5000, de fecha 4 de marzo de l999; RESULTANDO: 1o.) que por la misma se autorizó la renuncia al cargo presentada por el funcionario Sr. Huber de Marci, C.I. N° 1.419.108, con motivo de acogerse a los beneficios jubilatorios, a partir del 1° de marzo de l999; 2o.) que se padeció error al mencionar su apellido, siendo el correcto De Marco; CONSIDERANDO: 1o.) que se estima procedente dictar resolución enmendando el error padecido; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Modificar la Resolución N° 151/99/5000, de fecha 4 de marzo de l999, en cuanto a establecer que donde dice: Sr. Huber de Marci, debe decir: Sr. Huber De Marco.- 2°.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; a los Servicios de Liquidación de Haberes Ingresos Inmobiliarios y Disposición Final de Residuos; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "1999/03/16", "file_id": "52940", "resolution_number": "180/99/5000", "subcategory": "RENUNCIAS", "summary": "Se modifica la Resolución N° 151/99/5000, estableciendo que el nombre correcto del funcionario al que se le acepta la renuncia, es: Huber De Marco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed1c62cba4f443460325673600692c2d?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: la gestión presentada por la Sra. Sandra Fontes, 2o. titular del permiso del puesto de venta Nº 069 de la Feria permanente de la Plaza Oribe; RESULTANDO: 1o.) que por la misma solicita a su favor, el cambio de titularidad de dicho permiso, dado que el mismo se encuentra a nombre de su ex-concubino Sr. José Rosa, quien ya no lo atiende y adeuda sus obligaciones desde el mes de marzo de 1996 más 24 cuotas de un convenio anterior; 2o.) que el Servicio Central de Inspección General informa que durante los años 1997 y 1998 los controles efectuados han sido firmados por la Sra. Fontes; CONSIDERANDO: 1o.) que la Asesoría Jurídica señala que podría accederse a lo solicitado; 2o.) que la División Gestión Comercial eleva actuaciones solicitando el dictado de resolución disponiendo la baja del Sr. José Rosa como titular del permiso; ATENTO: a lo dispuesto por Resolución Nº 2961/98 de 3 de agosto de 1998;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Disponer la baja del Sr. José Rosa Leal, C. I. Nº 3.517.096-1 como titular del permiso de venta callejera del puesto Nº 069 de la Feria permanente de Plaza Oribe, autorizándose la misma a favor de la Sra. SANDRA FONTES CAMERA, C.I. Nº 1.894.530-7. 2.- Comuníquese al Departamento de Descentralización; a la División Gestión Comercial y pase al Servicio Central de Inspección General para notificación de la interesada y demás efectos.", "date": "1999/03/16", "file_id": "162195", "resolution_number": "269/99/7000", "subcategory": "TRANSFERENCIA FERIAS", "summary": "CAMBIO DE TITULARIDAD PUESTO FERIA PLAZA ORIBE, SRA. SANDRA FONTES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dd112fd1f8cbd3fe0325673700722890?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: la gestión presentada por la Sra. Elizabeth Salgado titular del permiso de explotación del puesto de venta Nº 0437 V en la Feria Especial de Villa Biarritz; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su esposo Sr. Julio Leonel Cabrera; 2o.) que la División Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 1961/98 de 3 de agosto de 1998;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nº 0437 V en la Feria Especial de Villa Biarritz, a favor de la Sr. JULIO CABRERA DERQUIN, C.I. Nº 1.862.952-7. 2.- Comuníquese al Departamento de Descentralización; a la División Gestión Comercial y pase al Servicio Central de Inspección General para notificación de los interesados.", "date": "1999/03/16", "file_id": "165136", "resolution_number": "270/99/7000", "subcategory": "TRANSFERENCIA FERIAS", "summary": "TRANSFERENCIA PUESTO FERIAS ESPECIALES , SR. JULIO CABRERA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4e9c055012d337403256737007229b8?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sr. Luis Alberto Yacoubian Tatarian; RESULTANDO: 1o.) que por la misma, solicita permiso para la instalación y explotación de un quiosco rodante ubicado en la calle Ramón Castriz frente al Nº 2611; 2o.) que el Servicio Centro Comunal Zonal Nº 9, no tiene inconveniente en acceder a lo solicitado; CONSIDERANDO: 1o.) que la División Gestión Comercial, eleva actuaciones solicitando el dictado de resolución, otorgando el permiso precario y revocable, estableciendo las condiciones para el funcionamiento del mismo; 2o.) las potestades delegadas por Resolución Nº 2691/98 de 15 de julio de 1998;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1o.-Otorgar al Sr. LUIS YACOUBIAN TATARIAN, C.I. Nº 1.696.124-2, con domicilio en la calle Gral. Villegas 4654, permiso para la instalación y explotación de un quiosco rodante ubicado en la calle Ramón Castriz frente al Nº 2611, de acuerdo a las siguientes condiciones: a) regirán para el permiso de que trata, lo dispuesto en Capítulo II, Sección I \"De los Quioscos\"- del Volumen X, del Digesto Municipal; b) el permisario deberá abonar: cuota mensual...............U.R. 9.- cuota anual.................U.R. 23.- c) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar y rechazar el traspaso. 2o.- Comuníquese al Departamento de Descentralización para su conocimiento y de la División Salud; a la División Tránsito y Transporte; a los Servicios Central de Inspección General y Centro Comunal Zonal Nº 9 y pase a la División Gestión Comercial para notificación del interesado y demás efectos.", "date": "1999/03/16", "file_id": "162458", "resolution_number": "271/99/7000", "subcategory": "PERMISO QUIOSCOS RODANTES", "summary": "AUTORIZACION QUIOSCO RODANTE SR. LUIS YACOUBIAN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0d1fd1a490786110325673700722bb4?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de venta callejera otorgado al Sr. Gustavo Mir, en la Feria Especial de Villa Biarritz; RESULTANDO: 1o.) que por Resolución Nº 734/98 de 7 de diciembre de 1998, se dejó sin efecto el permiso de referencia, por registrar tres inansistencia consecutivas al 3 de octubre de 1998; 2o.) que el titular presentó descargos adjuntando certificado médica que justifica la inasisitencia del día 3 de octubre de 1998; CONSIDERANDO: que la División Gestión Comercial señala que dicha justificación estaría dentro de lo contemplado por la normativa vigente, por lo cual podría accederse a lo solicitado; ATENTO: a las potestades delegadas por Resolución Nº 2961/98 de 3 de agosto de 1998; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1o.-Dejar sin efecto la Resolución Nº 734/98 de 7 de diciembre de 1998. 2o.-Rehabilitar el permiso de venta callejera otorgado al Sr. GUSTAVO MIR, C.I. Nº 1.507.679-1 en la Feria Especial de Villa Biarritz. 3o.-Comuníquese al Departamento de Descentralización; a la División Gestión Comercial y pase al Servicio Central de Inspección General para notificación de la interesado y demás efectos.", "date": "1999/03/16", "file_id": "162338", "resolution_number": "272/99/7000", "subcategory": "FERIAS", "summary": "REHABILITACION PERMISO FERIA SR. GUSTAVO MIR", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34f13c0b3affc1c60325673700722cae?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sr. Sebastian Sosa Carlotta; RESULTANDO: 1o.) que por la misma, solicita permiso para la instalación y explotación de un quiosco rodante ubicado en la calle Félix De Medina esquina Hipólito Yrigoyen; 2o.) que el Servicio Centro Comunal Zonal Nº 6, no tiene inconveniente en acceder a lo solicitado; CONSIDERANDO: 1o.) que la División Gestión Comercial, eleva actuaciones solicitando el dictado de resolución, otorgando el permiso precario y revocable, estableciendo las condiciones para el funcionamiento del mismo; 2o.) las potestades delegadas por Resolución Nº 2691/98 de 15 de julio de 1998;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1o.-Otorgar al Sr. SEBASTIAN FABIAN SOSA CARLOTTA, C.I. Nº 4.085.266-9, con domicilio en la calle Godoy 4715, permiso para la instalación y explotación de un quiosco rodante ubicado en la calle Félix De Medina esquina Hipólito Yrigoyen, de acuerdo a las siguientes condiciones: a) regirán para el permiso de que trata, lo dispuesto en Capítulo II, Sección I \"De los Quioscos\"- del Volumen X, del Digesto Municipal; b) el permisario deberá abonar: cuota mensual...............U.R. 6.- cuota anual.................U.R. 23.- c) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar y rechazar el traspaso. 2o.- Comuníquese al Departamento de Descentralización para su conocimiento y de la División Salud; a la División Tránsito y Transporte; a los Servicios Central de Inspección General y Centro Comunal Zonal Nº 6 y pase a la División Gestión Comercial para notificación del interesado y demás efectos.", "date": "1999/03/16", "file_id": "162155", "resolution_number": "273/99/7000", "subcategory": "PERMISO QUIOSCOS RODANTES", "summary": "AUTORIZACION QUIOSCO RODANTE SR. SEBASTIAN SOSA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4a59ae0f18606610325673700722ab4?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "DR. PATRICIO RODE"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones promovidas por la División Planificación Territorial; RESULTANDO: que en las mismas se solicita el traslado a la Comisión Especial Permanente de Carrasco y Punta Gorda a la funcionaria Sra. María Teresa Nuñez C.I. Nº 1:425.848, grado SIR 7 , quién se desempeña actualmente en el Servicio de Estudios y Regulación Territorial; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE: 1o.- Trasladar a la Comisión Especial Permanente de Carrasco y Punta Gorda a la funcionaria Sra. María Teresa Nuñez C.I. Nº 1:425.848, grado SIR 7, quién se desempeña actualmente en el Servicio de Estudios y Regulación Territorial. 2o.- Comuníquese a la División Planificación Territorial, a las Unidades de Auditoría de Personal, de Empleo y Valoración de Puestos (OIT), al Servicio de Estudios y Regulación Territorial, a la Comisión Especial Permanente de Carrasco y Punta Gorda y pase al Sector Despacho de la Unidad Central de Planificación Municipal para la notificación correspondiente.", "date": "1999/03/16", "file_id": "", "resolution_number": "31/99/6000", "subcategory": "TRASLADOS", "summary": "Trasladar a la Comisión Especial Permanente de Carrasco y Punta Gorda a la funcionaria María Teresa Nuñez", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f224880263cb379e0325673600754ab8?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de reforzar el Renglón 3.6.1 del Programa 404, Subprograma 04, en $ 30.000,oo, para atender el pago al Banco de Seguros del Estado; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 3.9.1 del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 2028; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 7º del Decreto Nº 26.949 y su modificativa dispuesta por el Art. 6º del Decreto Nº 27.310 del 30/X/96;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 3.6.1 del Programa 404, Subprograma 04, en $ 30.000,oo, (treinta mil pesos uruguayos) con cargo al Renglón 3.9.1 del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/03/16", "file_id": "9412-000136-99", "resolution_number": "430/99/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Reforzar en $ 30.000,oo Renglón 3.6.1, Programa 404, Subprograma 04, pago B.S.E.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/453b34ddbee4192603256737005b5b04?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Alvaro Palenga S.A. por concepto de ajuste paramétrico por trabajos realizados durante el mes de diciembre de 1998, en el marco del Contrato Nº 1.393; RESULTANDO: 1º) que el Sub-Contador General informa que el gasto de $ 275.699,oo es observable por contravenir lo dispuesto en el Art. 13 del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Alvaro Palenga S.A. por concepto de ajuste paramétrico por trabajos realizados durante el mes de diciembre de 1998, en el marco del Contrato Nº 1.393, por la suma de $ 275.699,oo (doscientos setenta y cinco mil seiscientos noventa y nueve pesos uruguayos).- 2º.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Mantenimiento Vial y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/03/16", "file_id": "4001-002515-99", "resolution_number": "431/99/4000", "subcategory": "REITERAR GASTO", "summary": "Reirerar gasto $ 275.699,oo, Alvaro Palenga S.A., ajuste paramétrico mes XII/98, Contrato Nº 1393.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a66e143431a1ae503256737005b6df9?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Jackson S.R.L., por concepto de ajuste paramétrico, por trabajos de mantenimiento de espacios verdes del Cementerio del Norte realizados durante el mes de noviembre de l998; RESULTANDO: 1º) que el Sub-Contador General informa que el gasto de $ 1.648,82 es observable por contravenir lo dispuesto en los Arts. 13 y 15 del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Jackson S.R.L., por concepto de ajuste paramétrico, por trabajos de mantenimiento de espacios verdes del Cementerio del Norte realizados durante el mes de noviembre de l998, por la suma de $ 1.648,82 (un mil seiscientos cuarenta y ocho pesos uruguayos con ochenta y dos centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros, al Servicio Fúnebre y Necrópolis y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/03/16", "file_id": "4001-002520-99", "resolution_number": "432/99/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto $ 1.648,82, Jackson S.R.L., ajuste paramétrico trabajos mes XI, Cº del Norte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35ae19ba438133f503256737005b6e3f?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Dipac Ltda., por concepto de ajuste paramétrico por servicios de conservación y mantenimiento, realizados durante el mes de diciembre de 1998, en el Sector 13 del Departamento de Montevideo; RESULTANDO: 1º) que el Sub-Contador General informa que el gasto de $ 10.018,oo es observable por contravenir lo dispuesto en el Art. 13 del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Dipac Ltda., por concepto de ajuste paramétrico por servicios de conservación y mantenimiento, realizados durante el mes de diciembre de 1998, en el Sector 13 del Departamento de Montevideo, por la suma de $ 10.018,oo (diez mil dieciocho pesos uruguayos).- 2º.- Comuníquese al Departamento de Recursos Financieros, al Servicio Gestión de Paseos Públicos y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/03/16", "file_id": "4001-002494-99", "resolution_number": "433/99/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto $ 10.018,oo, Dipac Ltda., ajuste paramétrico serv. mantenimiento espacios verdes Sector 13 Dpto. Montevideo, mes XII/98.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23ac700479f1889103256737005b6e67?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Perlyna Ltda., por la impresión de 5.000 afiches para exposición de Montevideo-Motor Show; RESULTANDO: 1º) que el Sub-Contador General informa que el gasto de $ 33.210,oo es observable por contravenir lo dispuesto en el Art. 15 del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Perlyna Ltda., por la impresión de 5.000 afiches para exposición de Montevideo-Motor Show, por la suma de $ 33.210,oo (treinta y tres mil doscientos diez pesos uruguayos).- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Tránsito y Transporte y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/03/16", "file_id": "4001-002473-99", "resolution_number": "434/99/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto $ 33.210,oo, Perlyna Ltda., impresión 5000 afiches Montevideo-Motor Show.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5effa8bc30e790b203256737005b6e8f?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Bimsa S.A., por concepto de ajuste paramétrico por trabajos realizados en el mes XII/98, en la zona 10 Prado; RESULTANDO: 1º) que el Sub-Contador General informa que el gasto de $ 12.320,oo es observable por contravenir lo dispuesto en el Art. 13 del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Bimsa S.A., por concepto de ajuste paramétrico por trabajos realizados en el mes XII/98, en la zona 10 Prado, por la suma de $ 12.320,oo (doce mil trescientos veinte pesos uruguayos).- 2º.- Comuníquese al Departamento de Recursos Financieros, al Servicio Gestión de Paseos Públicos y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/03/16", "file_id": "4001-002468-99", "resolution_number": "435/99/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto $ 12.320,oo, Bimsa S.A., ajuste paramétrico trabajos realizados mes XII/98, Zona 10 Prado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b06ea317193a2b903256737005b6ea6?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con los pagos a Idalar S.A. por trabajos realizados en el mes de noviembre de 1998, en el marco del Contrato Nº 1.405; RESULTANDO: 1º) que el Sub-Contador General informa que los gastos de $ 23.029,oo y $ 38.833,oo son observables por contravenir lo dispuesto en el Art. 13 del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar los gastos a favor de Idalar S.A. por trabajos realizados en el mes de noviembre de 1998, en el marco del Contrato Nº 1.405, por la suma de $ 23.029,oo (veintitrés mil veintinueve pesos uruguayos) y $ 38.833,oo (treinta y ocho mil ochocientos treinta y tres pesos uruguayos).- 2º.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Construcciones Viales y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/03/16", "file_id": "4001-002452-99", "resolution_number": "436/99/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gastos $ 23.029,oo y $ 38.833,oo, Idalar S.A., trabajos mes XI/98 marco Contrato 1405", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4daa7d46ae2d6c303256737005b6ec5?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con los pagos a Paraíso Plantas, por básico y ajuste paramétrico de trabajos de limpieza y conservación de áreas verdes en Zona A del Cementerio del Norte; RESULTANDO: 1º) que el Sub-Contador General informa que los gastos de $ 99.065,oo y $ 9.697,oo son observables por contravenir lo dispuesto en los Arts. 15 y 13 respectivamente del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar los gastos a favor de Paraíso Plantas, por básico y ajuste paramétrico de trabajos de limpieza y conservación de áreas verdes en Zona A del Cementerio del Norte, por las sumas de $ 99.065,oo (noventa y nueve mil sesenta y cinco pesos uruguayos) y $ 9.697,oo (nueve mil seiscientos noventa y siete pesos uruguayos).- 2º.- Comuníquese al Departamento de Recursos Financieros, al Servicio Fúnebre y Necrópolis y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/03/16", "file_id": "4001-002447-99", "resolution_number": "437/99/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gastos $ 99.065,oo y $ 9.697,oo, Paraiso Plantas, limpieza y conservación áreas verdes Cº Norte y ajuste paramétrico.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/335a7cb028146eed03256737005b6eef?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Colier S.A., por concepto de ajuste paramétrico correspondiente al mes de febrero de 1999, por trabajos realizados en el marco del Contrato Nº 1.371; RESULTANDO: 1º) que el Sub-Contador General informa que el gasto de $ 57.582,oo es observable por contravenir lo dispuesto en el Art. 15 del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Colier S.A., por concepto de ajuste paramétrico correspondiente al mes de febrero de 1999, por trabajos realizados en el marco del Contrato Nº 1.371, por la suma de $ 57.582,oo (cincuenta y siete mil quinientos ochenta y dos pesos uruguayos).- 2º.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Construcciones Viales y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/03/16", "file_id": "4001-002410-99", "resolution_number": "438/99/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto $ 57.582,oo, Colier S.A., ajuste paramétrico mes II/99, Contrato Nº 1371.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20f69a56bd241c4a03256737005b6f3e?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la División Tránsito y Transporte, tendiente a reforzar el Renglón 3.8.9. del Programa 403, Subprograma 01 en $ 38.000,oo ; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 9.1.3. del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI los Refuerzos Nos.2034 y 2040; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 7º del Decreto Nº 26.949 y su modificativa dispuesta por el Art. 6º del Decreto Nº 27.310 del 30/X/96;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 3.8.9. del Programa 403, Subprograma 01 en $ 38.000,oo (treinta y ocho mil pesos uruguayos) con cargo al Renglón 9.1.3. del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo, a la División Tránsito y Transporte y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/03/16", "file_id": "4701-005181-99", "resolution_number": "439/99/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Nº 2034 y 2040, Rengón 3.8.9. $ 33.000,oo y $ 5.000,oo , División Tránsito y Transporte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ba6945e2258106403256737005b5b24?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización", "name": "Prof. ANA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio de Salubridad Pública solicita el refuerzo del Renglón Presupuestal 3.6.1 de la Actividad Presupuestal 303000305 en la suma de $ 40.000,oo, según solicitud No. 2055; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago de pólizas de seguros; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 3.6.1 de la Actividad Presupuestal 303000305 en la suma de $ 40.000,oo (pesos uruguayos cuarenta mil) con cargo a los renglones presupuestales de la misma actividad presupuestal que se especifican a continuación: $ 10.000 (pesos uruguayos diez mil) con cargo al Renglón Presupuestal 2.4.1 y $ 30.000,oo (pesos uruguayos treinta mil) con cargo al Renglón Presupuestal 2.6.3.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/03/16", "file_id": "9527-000456-99", "resolution_number": "440/99/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de rubro 3.6.1 $ 40.000,oo pago pólizas seguro Servicio de Salubridad Pública.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52e58cd15a217dc40325673600723a40?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio Fúnebre y Necrópolis, tendiente a reforzar el Renglón 4.2.3. del Programa 404, Subprograma 04 en $ 200.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 6.3.8. del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 2039; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 7º del Decreto Nº 26.949 y su modificativa dispuesta por el Art. 6º del Decreto Nº 27.310 del 30/X/96;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 4.2.3. del Programa 404, Subprograma 04 en $ 200.000,oo (doscientos mil pesos uruguayos) con cargo al Renglón 6.3.8. del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo, al Servicio Fúnebre y Necrópolis y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/03/16", "file_id": "4330-001767-99", "resolution_number": "440/99/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón 4.2.3.. Programa 4040, Subprograma 04 en $ 200.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32ce511a14bd451903256737005b5d65?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización", "name": "Prof. ANA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Servicios Desconcentrados solicita el refuerzo del Renglón Presupuestal 2.9.1 de la Actividad Presupuestal 303010201 en la suma de $ 30.000,oo, según solicitud No. 2043; RESULTANDO: que motiva dicha solicitud la necesidad de atender la compra de cartuchos para impresoras láser de la Unidad de Areas Verdes; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 2.9.1 de la Actividad Presupuestal 303010201 en la suma de $ 30.000,oo (pesos uruguayos treinta mil) con cargo al Renglón Presupuestal 2.8.6 de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/03/16", "file_id": "3500-000769-99", "resolution_number": "441/99/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de rubro 2.9.1 $ 30.000,oo compra cartuchos Unidad de Areas Verdes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66cb3c9f267d8d970325673600723a65?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 255.616,79 a la empresa STILER S.A. por trabajos realizados en el mes de diciembre de 1998, en el marco del Contrato \"Reconstrucción y Complementación de la Rambla Sur\", (Referencias 75719 y 75720); RESULTANDO: 1o.) la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 13º del T.O.C.A.F; 2o.) que el 26 de febrero del presente año, la Sub Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97º del Texto Ordenado C.A.F. y en la Resolución No. 1.189/92, de 30/3/92; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de $ 255.616,79 (PESOS URUGUAYOS DOSCIENTOS CINCUENTA Y CINCO MIL SEISCIENTOS DIECISEIS CON 79/100) a favor de la empresa STILER S.A..- Se dispone la reiteración gasto ante la obligación de hacer efectivo el pago de las obligaciones asumidas en el ejercicio anterior, con la empresa de que se trata.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Comisión Financiera de la Rambla Sur y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/03/16", "file_id": "1001-008355-99", "resolution_number": "66/99/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 255.616,79 a favor de la empresa STILER S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be72aec38df3c1af03256737004ac07d?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Decreto No. 28.219 de 20 de agosto de 1998 promulgado por Resolución No. 3517/98 de 7 de setiembre de 1998, se facultó a la Intendencia Municipal de Montevideo, para exonerar a los propietarios de los padrones 4.692, 3.152, 3.154, 5.543, 5.525 y 5.527 del pago del 10% del impuesto de Contribución Inmobiliaria por el período de 2 años a partir del año siguiente a que se realicen las obras de refacción de las regueras de la Peatonal Sarandí, Policía Vieja y Bacacay; CONSIDERANDO: que la Junta Local Zonal No. 1o. informa que el trabajo de reparación de las regueras de las peatonales Sarandí, Policía Vieja y Bacacay impulsado por la Asociación Paseo Cultural de la Ciudad Vieja, fue realizado según el proyecto presentado con anterioridad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Exonerar a los propietarios de los padrones 4.692, 3.152, 3.154, 5.543, 5.525 y 5.527, al amparo del Decreto Departamental No. 28.219 de 20 de agosto de 1998, del pago del diez por ciento (10%) del impuesto de Contribución Inmobiliaria, por los ejercicios 1999 y 2000.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/03/16", "file_id": "274810", "resolution_number": "796/99/2000", "subcategory": "EXONERACIONES", "summary": "Se exonera a los propietarios de los padrones 4.692, 3.152, 3.154, 5.543, 5.525 y 5.527, al amparo del Decreto Departamental No. 28.219 de 20 de agosto de 1998, del pago del diez por ciento (10%) del impuesto de Contribución Inmobiliaria, por los ejercicios 1999 y 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eab20abbe54e673603256737005b9cbb?OpenDocument"}
{"approval_date": "16/3/1999", "authors": [{"job_title": "Intendente Municipal (I.)", "name": "Sr. ALBERTO ROSSELLI"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 28.479 sancionado por la Junta Departamental de Montevideo el 11 de marzo del año en curso, por el cual, de conformidad con la Resolución No. 883/99, de 9/3/99, se faculta a esta Intendencia Municipal a enajenar a la Administración Nacional de Usinas y Transmisiones Eléctricas (U.T.E.), los predios empadronados con los Nos. 16.023 y 16.024, con frente a la calle Durazno No. 1873 y 1885, con una superficie aproximada de 1.170 m.c., de conformidad con las cláusulas del convenio suscrito entre ambas Instituciones, el 8 de marzo de 1999;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Enajenar a favor de la Administración Nacional de Usinas y Transmisiones Eléctricas (U.T.E.) los predios empadronados con los Nos. 16.023 y 16.024, con frente a la calle Durazno Nos. 1873 y 1885, con una superficie aproximada de 1.170 m.c. según planos del Agr. Alfredo Lerena de 1890 y Agr. Carlos Hughes de julio 1957, de conformidad con las cláusulas del convenio suscrito entre ambas Instituciones, el 8 de marzo de 1999.- Comuníquese a la Junta Departamental de Montevideo, a las Divisiones Jurídica y Abastecimientos, al Servicio de Catastro y Avalúo y pase por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Servicio de Escribanía a sus efectos.-", "date": "1999/03/16", "file_id": "1002-000479-99", "resolution_number": "976/99", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 28.479; Se faculta a esta Intendencia Municipal a enajenar a U.T.E. los predios empadronados con los Nos. 16.023 y 16.024, con frente a la calle Durazno Nos. 1873 y 1885, de conformidad con las cláusulas del convenio celebrado entre ambas instituciones, el 8 de marzo de 1999.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/471837caeef9d1c70325673e006393a0?OpenDocument"}
