{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing.  LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Cuerpo Central de Bomberos relacionadas con la Empresa American Chemical (i.c.s.a.), sita en la calle Vicenza, No. 2674 RESULTANDO: 1o) que dicha Empresa ha tenido varias denuncias por ácidos que emanan en el aire; 2o) que el día 12 de enero del corriente año el equipo de bomberos concurre al mencionado lugar por denuncia de olores y vapores de productos clorados desconociendo la naturaleza y nombre técnico, en el cual hubieron dos persona intoxicadas; CONSIDERANDO: 1o) que consultado al Director Asesor del Departamento de Desarrollo Ambiental estima que dicha empresa constituyo en infracción a los Art. 24o. y 25o. del Decreto Departamental No. 14.001 y según lo dispuesto en el inciso b del ordinal 21 B) del Art. 4o. del Decreto No. 21.626; 2o) que con fecha 18 de febrero de 1999, se le dio vista a la empresa involucrada, no presentando en sus descargos elementos que modifiquen la situación generada; 3o) que por Resolución No. 581/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de aplicar multas de hasta 55 U.R.( cincuenta y cinco);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de CINCUENTA UNIDADES REAJUSTABLES (50 U.R.), a la firma American Chemical (i.c.s.a.), por infracción a los Artículos 24o. y 25o. del Decreto Departamental No. 14.001 y según los dispuesto en el inciso b del ordinal 21 B) del Artículo 4o. del Decreto No. 21.626., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la Unidad de Multas y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la firma involucrada, a la que se le hará saber en dicho acto, que dispone de un plazo de treinta (30) días para el pago de la sanción de la impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "1999/03/17", "file_id": "4111-000076-99", "resolution_number": "120/99/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa a la Empresa American-Chemical (i.c.s.a.) de productos químicos en la suma de U.R 50, por emanación de olores y vapores.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be7d2ee8f80c309d0325673d005f28ae?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing.  LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa Excavaciones Miguel Achkar, en el marco de la Licitación Abreviada No.9314; RESULTANDO: 1o) que la citada empresa solicita el pago por concepto de paramétrica del citado Contrato, por la suma de $ 1.644,oo; 2o) que con fecha 25 de febrero de 1999, la suma de $ 1.664,oo, ha sido observada por el ejercicio por el Contador Delegado del Tribunal de Cuentas de la República por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 578/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas y lo previsto en el Artículo 211o. de la Constitución de la República y el Artículo 97o. del T.O.C.A.F;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma Excavaciones Michel Achkar, por la suma de PESOS URUGUAYOS MIL SEISCIENTOS CUARENTA Y CUATRO ($1.644,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.", "date": "1999/03/17", "file_id": "4001-002431", "resolution_number": "121/99/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa EXCAVACIONES MICHEL ACHKAR por la suma de $1.644,oo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f0d4e49fd428a7a0325673c00745e49?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing.  LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de limpieza y acondicionamiento de los sótanos del predio ubicado en la intersección de las calles Bartolomé Mitre y Rincón, donde se ubicaba el ex Hotel Colón; RESULTANDO: 1o) que la División Saneamiento informa, que la citada tarea, será efectuada por la firma CIEMSA, a través del Contrato No. 1304, en función de los trabajos descriptos y la urgencia de los mismos; 2o) que la mencionada División culmina su informe expresando, que para poder efectivizar dicha labor, es necesario solicitar autorización para hacer uso del Rubro Imprevistos, del Contrato No. 1304; CONSIDERANDO: 1o) que el costo de los trabajos asciende a la suma de $ 443.464,14, más el Impuesto al Valor Agregado; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos del Contrato No. 1304, caratulado \"Limpieza y Mantenimiento de colectores costeros y otros\", adjudicado a la firma CIEMSA, por la suma de PESOS URUGUAYOS CUATROCIENTOS CUARENTA Y TRES MIL CUATROCIENTOS SESENTA Y CUATRO CON CATORCE CENTESIMOS ($ 443.464,14). 2o.-Comuníquese al Servicio de Contabilidad General y pase al Servicio de Operación y Mantenimiento del Sistema de Saneamiento.", "date": "1999/03/17", "file_id": "6301-000604-99", "resolution_number": "122/99/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del Rubro Imprevistos del Contrato No. 1304, adjudicado a la firma CIEMSA, para realizar los trabajos de desagote y limpieza de todos el subsuelo del ex Hotel Colón, sito en la calle Rincón y Bartolomé Mitre.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a1c13f3ee05e24a0325673d005f2921?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing.  LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que en el mes de octubre de 1997, se dio comienzo a las obras caratuladas \"Saneamiento de la Cuenca Nacientes de los Arroyos Chacarita y Canteras\", por parte del Consorcio TECHINT V; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento, informa que se debieron trasladar los suministros, propiedad de esta Intendencia, ubicados en el predio de la calle 12 de Octubre entre Luis Braille y J.J. de Aréchaga, al obrador de Pantaleón Pérez y Ravignani, el cual fuera ampliado para ese propósito; 2o) que la mencionada Unidad culmina su informe expresando, que para poder efectivizar dicha labor, es necesario solicitar autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente a los mismos es de $ 977.436,oo (básico a fecha de licitación), incluyendo leyes sociales, sin incluir el Impuesto al Valor Agregado, en virtud de lo expresado en la Ley No. 15.566; CONSIDERANDO: 1o) que en la Resolución No. 1.926/97, se dispuso un total de $ 14:932.210,66, para el pago de imprevistos y que actualmente, el citado rubro, cuenta con la suma de $ 4:469.000,93; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obras comprendidas en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Saneamiento de la Cuenca Nacientes de los Arroyos Chacarita y Canteras\", al Consorcio TECHINT V, por la suma de PESOS URUGUAYOS NOVECIENTOS SETENTA Y SIETE MIL CUATROCIENTOS TREINTA Y SEIS ($ 977.436,oo). 2o.-Comuníquese al Servicio de Contabilidad General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "1999/03/17", "file_id": "6370-000422-99", "resolution_number": "123/99/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del Rubro Imprevistos en la suma de $ 977.436,oo, de la obra caratulada \"Saneamiento de la Cuenca Nacientes de los Arroyos de la Chacarita y Canteras\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4aeacd4c69004c2f0325673d005f667e?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Directora General (I) del Departamento de Cultura", "name": "Lic. Sara López"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma ACSA - Administración y venta de propiedades -, por concepto de arrendamiento de la Biblioteca \"Villa de Moros\"; RESULTANDO: que la Sub- Contadora General eleva las mismas para su consideración con la Referencia No. 79.455, debido a que el gasto de $ 1.382.,oo es observable por contravenir lo dispuesto en el artículo 13o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 573/95 del 17/II/95 el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 1.382,oo (pesos uruguayos mil trescientos ochenta y dos), a favor de la firma ACSA - Administración y venta de propiedades -, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "1999/03/17", "file_id": "A 14463", "resolution_number": "160/99/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Autorizar la reiteración de gasto en la suma de $ 1.382,oo a favor de la firma ACSA, por concepto de arrendamiento de la Biblioteca \"Villa de Moros\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a90c7e2955ba8ac032567540072d32a?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Directora General (I) del Departamento de Cultura", "name": "Lic. Sara López"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por el Sr. Armando Jesús Martínez, C.I. No. 1.781.136-5, funcionario del Servicio de Guardavidas, tendiente a que se le conceda licencia extraordinaria en el período comprendido entre el 2/I/99 y el 16/I/99; RESULTANDO: 1o.) que motiva dicha petición el participar al frente de una delegación deportiva de la Asociación Uruguaya de Fútbol Infantil (AUFI), como coordinador deportivo y director técnico, en el torneo internacional de fútbol \"IFIPAN 99\" a llevarse a cabo en la ciudad de Alegrete, en Río Grande del Sur (Brasil); 2o.) que la División Turismo y Recreación sugiere se proyecte Resolución al respecto, en el marco de lo establecido en el Art. R 342 del Digesto Municipal, Volumen III; CONSIDERANDO: 1o.) que por Resolución No. 579/95 de fecha 20/II/95, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias sin goce de sueldo ni asignaciones complementarias, a los funcionarios dependientes del mencionado Departamento; 2o.) que la Dirección General del Departamento de Cultura estima pertinente dictar resolución en consecuencia; LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Convalidar lo actuado por el Servicio de Guardavidas y conceder licencia extraordinaria sin goce de sueldo al Sr. Armando Jesús Martínez, C.I. No. 1.781.136-5, dependiente del citado Servicio, en el período comprendido entre el 2/I/99 y el 16/I/99, por los motivos mencionados en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal, Turismo y Recreación, a los Servicios de Administración de Recursos Humanos, Beneficios Funcionales, Liquidación de Haberes, a la Unidad Empleos y pase al Servicio de Guardavidas para la notificación al interesado.-", "date": "1999/03/17", "file_id": "A 19491", "resolution_number": "161/99/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Convalidar lo actuado por la División Turismo y Recreación, concediendo licencia extraordinaria sin goce de sueldo, al funcionario Armando Jesús Martínez, C.I. No. 1.781.136-5, en el período comprendido del 2/I/99 al 16/I/99.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d6ca2f177f32c320325673d006230f8?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General  del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota presentada por la funcionaria Sra. Mabel Leandri, C.I. N° 1.133.001; RESULTANDO: 1o.) que en las mismas solicita colaboración económica para solventar el gasto que le insume la mensualidad de la casa de Salud donde se encuentra su esposo, Santiago Riestra; 2o.) que la Comisión del Seguro de Salud resolvió aprobar la solicitud formulada por la titular, otorgándole la suma mensual de $ 2.800,00 (pesos uruguayos dos mil ochocientos), por el término de 4 (cuatro) meses; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Autorizar el pago de la suma mensual de $ 2.800,00 (pesos uruguayos dos mil ochocientos), por el término de 4 (cuatro) meses, a favor la funcionaria Sra. Mabel Leandri, C.I. N° 1.133.001, de conformidad con lo expresado en la parte expositiva de la presente resolución.- 2°.- La titular de obrados deberá presentar ante la Unidad Beneficios Funcionales, el comprobante de los pagos correspondientes.- 3°.- La erogación referida será atendida con cargo al rubro 774.000, correspondiente al presupuesto 1999.- 4°.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales; y previa intervención del Servicio de Contabilidad General, pase al de Central de Inspección General para notificación a la interesada y demás efectos.-", "date": "1999/03/17", "file_id": "52905", "resolution_number": "181/99/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se le otorga la suma mensual de $ 2.800,00, por el término de 4 meses, a la Sra. Mabel Leandri.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b6788d43c5dd4070325673700675714?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General  del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota presentada por el funcionario Sr. Washington Spiniello, C.I. N° 1.154.694; RESULTANDO: 1o.) que en la misma expresa que en el año l998, le fue concedida colaboración económica, por el término de 6 (seis), a fin de solventar el gasto que le insumía el tratamiento psicomotriz y pedagógico de su hija Fiorella, el que ha resultado satisfactorio; 2o.) que por tratase de un tratamiento extenso, solicita la prórroga del beneficio otorgado, destacando que en la actualidad la cuota mensual es de $ 2.500,00 (pesos uruguayos dos mil quinientos); 3o.) que la Comisión del Seguro de Salud resolvió aprobar la solicitud presentada otorgándole la suma mensual de $ 2.400,00 (pesos uruguayos dos mil cuatrocientos), por un período de 6 (seis) meses; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades delegadas por Resolución N° 683/95, de fecha 22 de febrero de l995;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Autorizar el pago de la suma mensual de $ 2.400,00 (pesos uruguayos dos mil cuatrocientos), por el término de 6 (seis) meses, a favor del funcionario Sr. Wáshington Spiniello, C.I. N° 1.154.694, de conformidad con lo expresado en la parte expositiva de la presente resolución.- 2°.- El titular de obrados deberá presentar ante la Unidad Beneficios Funcionales, el comprobante del pago mensual correspondiente.- 3°.- La erogación referida será atendida con cargo al rubro 774000, correspondiente al presupuesto 1999.- 4°.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales; y previa intervención del Servicio de Contabilidad General, y pase al de Central de Inspección General para notificación al interesado y demás efectos.-", "date": "1999/03/17", "file_id": "47775", "resolution_number": "182/99/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se le otorga la suma mensual de $ 2.400,00, por el término de 6 meses, al Sr. Washington Spiniello.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a37749b913f4946032567370067580b?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General  del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota presentada por la funcionaria Sra. Mónica Moreira, C.I. N° 1.434.425-0, quien se desempeña en el Servicio Centro Comunal Zonal N° 14; RESULTANDO: 1o.) que en las mismas solicita colaboración económica, por la suma de $ 1.770,oo (pesos uruguayos mil setecientos setenta), para solventar el gasto que le insume la intervención quirúrgica de rodilla a que se verá sometida; 2o.) que la Comisión del Seguro de Salud resolvió aprobar la solicitud formulada por la titular, otorgándole la suma mencionada, la que se deducirá de sus haberes en 5 (cinco) cuotas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma total de $ 1.770,oo (pesos uruguayos mil setecientos setenta), a ser descontados en 5 (cinco) cuotas de su salario mensual, a favor de la funcionaria Sra. Mónica Moreira, C.I. N° 1.434.425-0, quien se desempeña en el Servicio Centro Comunal Zonal N° 14.- 2o.- La titular de obrados deberá presentar ante la Unidad Beneficios Funcionales, el comprobante de pago correspondiente.- 3o.- La erogación referida será atendida con cargo al rubro 774.000, correspondiente al presupuesto 1999.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales a efectos de vigilar el cumplimiento de lo dispuesto en el numeral 2o. de la presente resolución; y previa intervención del Servicio de Contabilidad General, pase, por su orden, al de Central de Inspección General para notificación a la interesada y demás efectos.-", "date": "1999/03/17", "file_id": "53095", "resolution_number": "183/99/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de $ 1.770,oo, a favor de la funcionaria Sra. Mónica Moreira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db67f04cd82a772c032567370067597b?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General  del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota presentada por la funcionaria Sra. Elisa Pérez, C.I. N° 1.755.900-6; RESULTANDO: 1o.) que en la misma solicita colaboración económica, para solventar los gastos de su tratamiento psiquiátrico y psicológico, adjuntando certificado de la institución tratante; 2o.) que la Comisión del Seguro de Salud se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Autorizar el pago de la suma mensual de $ 450,00 (pesos uruguayos cuatrocientos cincuenta), a favor de la funcionaria Sra. Elisa Pérez, C.I. Nº 1.755.900-6, a fin de solventar los gastos de su tratamiento psiquiátrico y psicológico, por el período de 6 (seis) meses, de acuerdo a lo expresado en la parte expositiva de la presente resolución.- 2°.- La erogación resultante será atendida con cargo al rubro 774000, correspondiente al presupuesto 1999.- 3°.- La citada funcionaria deberá presentar ante la Unidad Beneficios Funcionales, los comprobantes de pago correspondientes.- 4°.- Comuníquese al Servicio de Liquidación de Haberes; a las Unidades Auditoría de Personal, Empleos, Valoración de Puestos y Beneficios Funcionales, que controlará el cumplimiento de lo dispuesto en el numeral precedente; y previa intervención del Servicio de Contabilidad General; pase, por su orden, a los de Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "1999/03/17", "file_id": "116/52923", "resolution_number": "184/99/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de la suma mensual de $ 450,00, por el término de 6 meses, a la funcionaria Sra. Elisa Pérez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dbaedbf0e30e99660325673700675a57?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General  del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota presentada por el funcionario Sr. Ruben González, C.I. N° 3.015.746-3; RESULTANDO: 1o.) que en la misma solicita colaboración económica, para solventar los gastos correspondientes a la ortopedia dental de su hijo Maximiliano González (2 placas removibles superior e inferior con arcos, retenedores, 4 resortes y 2 tornillos); 2o.) que la Comisión del Seguro de Salud se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Otorgar la suma de $ 3.950,00 (pesos uruguayos tres mil novecientos cincuenta), a favor del funcionario Sr. Ruben González, C.I. Nº 3.015.746-3, a fin de solventar los gastos expuestos en la parte expositiva de la presente resolución.- 2°.- La erogación resultante será atendida con cargo al rubro 774000, correspondiente al presupuesto 1999.- 3°.- El citado funcionario deberá presentar ante la Unidad Beneficios Funcionales, el comprobante de pago que certifique la adquisición del referido material ortopédico dental.- 4°.- Comuníquese al Servicio de Liquidación de Haberes; a las Unidades Auditoría de Personal, Empleos, Valoración de Puestos y Beneficios Funcionales, que controlará el cumplimiento de lo dispuesto en el numeral precedente; y previa intervención del Servicio de Contabilidad General; pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "1999/03/17", "file_id": "116/53017", "resolution_number": "185/99/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se otorga la suma de $ 3.950,00, a favor del funcionario Sr. Ruben González.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0149cb192c864370325673700675b2d?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General  del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota presentada por el funcionario Sr. Antonio Feble, C.I. N° 1.121.000; RESULTANDO: 1o.) que en la misma solicita colaboración económica, para solventar los gastos correspondientes al tratamiento de las dificultades de aprendizaje de su hijo Marcelo Feble, quien padece Dislexia Disguestáltica, adjuntando informes de la Ps. Aurora Isasmendi y del CIAN (Centro Interdisciplinario de Asistencia Neuropsicológica S.R.L.); 2o.) que la Comisión del Seguro de Salud se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Autorizar el pago de la suma mensual de $ 1.550,00 (pesos uruguayos un mil quinientos cincuenta), a favor del funcionario Sr. Antonio Feble, C.I. Nº 1.121.000, por el término de 5 (cinco) meses, a fin de solventar los gastos expuestos en la parte expositiva de la presente resolución.- 2°.- La erogación resultante será atendida con cargo al rubro 774000, correspondiente al presupuesto 1999.- 3°.- El citado funcionario deberá presentar ante la Unidad Beneficios Funcionales, los comprobantes de pago correspondientes.- 4°.- Comuníquese al Servicio de Liquidación de Haberes; a las Unidades Auditoría de Personal, Empleos, Valoración de Puestos y Beneficios Funcionales, que controlará el cumplimiento de lo dispuesto en el numeral precedente; y previa intervención del Servicio de Contabilidad General; pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "1999/03/17", "file_id": "116/50927", "resolution_number": "186/99/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de la suma mensual de $ 1.550,00, a favor del funcionario Sr. Antonio Feble, por el término de 5 meses.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9abbc77ae7d70e2c032567370067600c?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General  del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota presentada por la funcionaria Sra. Raquel Boado, C.I. N° 1.432.699-5, quien se desempeña en la Unidad Planetario; RESULTANDO: 1o.) que en las mismas solicita colaboración económica para solventar el gasto que le insume el tratamiento de ortopedia dental a realizar a su hijo Oscar Andrés, consistente en dos aparatos removibles, superior e inferior con arcos, retenedores, cuatro resortes y dos tornillos; 2o.) que la Comisión del Seguro de Salud resolvió aprobar la solicitud formulada por la titular, otorgándole la suma total de $ 3.950,oo (pesos uruguayos tres mil novecientos cincuenta); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma total de $ 3.950,oo (pesos uruguayos tres mil novecientos cincuenta), a favor la funcionaria Sra. Raquel Boado, C.I. N° 1.432.699-5, de conformidad con lo expresado en la parte expositiva de la presente resolución.- 2o.- La titular de obrados deberá presentar ante la Unidad Beneficios Funcionales, el comprobante del pago correspondiente.- 3o.- La erogación referida será atendida con cargo al rubro 774.000, correspondiente al presupuesto 1999.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales, a efectos de vigilar lo dispuesto por el numeral 2o. de la presente resolución; y previa intervención del Servicio de Contabilidad General, pase, por su orden, al de Central de Inspección General para notificación a la interesada y demás efectos.-", "date": "1999/03/17", "file_id": "53038", "resolution_number": "187/99/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de $ 3.950,oo, a favor de la funcionaria Sra. Raquel Boado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab5c1ca242c4a9ac0325673700676108?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General  del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota presentada por el funcionario Sr. Juan Taveira, C.I. N° 2.911.383-6, quien se desempeña en el Servicio de Guardavidas; RESULTANDO: 1o.) que en las mismas solicita colaboración económica, por la suma de $ 1.840,oo (pesos uruguayos mil ochocientos cuarenta), para solventar el gasto que le insume la artroscopía de rodilla izquierda a que se verá sometido; 2o.) que la Comisión del Seguro de Salud resolvió aprobar la solicitud formulada por el titular, otorgándole la suma mencionada, la que se deducirá de sus haberes en 6 (seis) cuotas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma total de $ 1.840,oo (pesos uruguayos mil ochocientos cuarenta), a ser descontados en 6 (seis) cuotas de su salario mensual, a favor del funcionario Sr. Juan Taveira, C.I. N° 2.911.383-6, quien se desempeña en el Servicio de Guardavidas.- 2o.- El titular de obrados deberá presentar ante la Unidad Beneficios Funcionales, el comprobante de pago correspondiente.- 3o.- La erogación referida será atendida con cargo al rubro 774.000, correspondiente al presupuesto 1999.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales a efectos de vigilar el cumplimiento de lo dispuesto en el numeral 2o. de la presente resolución; y previa intervención del Servicio de Contabilidad General, pase, por su orden, al de Central de Inspección General para notificación al interesado y demás efectos.-", "date": "1999/03/17", "file_id": "52815", "resolution_number": "188/99/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de $ 1.840,oo, a favor del funcionario Sr. Juan Taveira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6bf98da05d067ce703256737006761f4?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General  del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota presentada por la funcionaria Sra. Elsa Sara Kramarenko, C.I. N° 1.758.586, quien se desempeña en la Unidad de Selección, Análisis y Evaluación Formativa; RESULTANDO: 1o.) que en las mismas solicita colaboración económica para solventar el gasto que le insume el tratamiento de ortodoncia de su hija Valentina Braga Kramarenko; 2o.) que la Comisión del Seguro de Salud resolvió aprobar la solicitud formulada por la titular, otorgándole la suma total de $ 4.300,oo (pesos uruguayos cuatro mil trescientos); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma total de $ 4.300,oo (pesos uruguayos cuatro mil trescientos), a favor la funcionaria Sra. Elsa Sara Kramarenko, C.I. N° 1.758.586, de conformidad con lo expresado en la parte expositiva de la presente resolución.- 2o.- La titular de obrados deberá presentar ante la Unidad Beneficios Funcionales, el comprobante del pago correspondiente.- 3o.- La erogación referida será atendida con cargo al rubro 774.000, correspondiente al presupuesto 1999.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales, a efectos de vigilar lo dispuesto por el numeral 2o. de la presente resolución; y previa intervención del Servicio de Contabilidad General, pase, por su orden, al de Central de Inspección General para notificación a la interesada y Administración de Recursos Humanos a sus efectos.-", "date": "1999/03/17", "file_id": "52290", "resolution_number": "189/99/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Autorizar el pago de la suma de $ 4.300,oo, a favor de la funcionaria Sra. Elsa Sara Kramarenko a fin de solventar el gasto de ortodoncia de su hija Valentina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf50eaff88ff1f490325673700676343?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General  del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota presentada por el funcionario Sr. José Humberto Usal Ayala, C.I. N° 1.330.353; RESULTANDO: 1o.) que en las mismas solicita colaboración económica, de órdenes de atención de urgencias médicas, para su hijo Sergio Pablo afectado de una enfermedad crónica mental, el cual requiere el gasto diario de las mismas; 2o.) que la Comisión del Seguro de Salud resolvió aprobar la solicitud formulada por el titular, otorgándole 20 (veinte) órdenes de urgencias médicas por mes, por el término de 6 (seis) meses; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Otorgar 20 (veinte) órdenes de urgencias médicas por mes, por el término de 6 (seis) meses, a favor del funcionario Sr. José Humberto Usal Ayala, C.I. N° 1.330.353, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- El titular de obrados deberá presentar ante la Unidad Beneficios Funcionales, el comprobante correspondiente.- 3o.- La erogación referida será atendida con cargo al rubro 774.000, correspondiente al presupuesto 1999.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales a efectos de vigilar el cumplimiento de lo dispuesto en el numeral 2o. de la presente resolución; y previa intervención del Servicio de Contabilidad General, pase, por su orden, al de Central de Inspección General para notificación al interesado y demás efectos.-", "date": "1999/03/17", "file_id": "53085", "resolution_number": "190/99/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Otorgar 20 órdenes de atención de urgencias médicas, a favor del funcionario Sr. José Humberto Usal Ayala.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a0569d5f8a0058203256737006763fe?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General  del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota presentada por el funcionario Sr. Alberto Peirano, C.I. N° 2.613.363; RESULTANDO: 1o.) que en las mismas solicita colaboración económica, a fin de solventar los gastos de tratamiento terapéutico interdisciplinario, el cual comprende foniatra psicomotricista, psicoterapia y siguimiento psiquiátrico y maestra especializada para su hijo Nicolás, de 5 años de edad; 2o.) que la Comisión del Seguro de Salud resolvió aprobar la solicitud formulada por el titular, otorgándole la suma de $ 2.230,00 (pesos uruguayos dos mil doscientos treinta), por mes, durante 6 (seis) meses; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar la suma de $ 2.230,00 (pesos uruguayos dos mil doscientos treinta), por mes, por el término de 6 (seis) meses, a favor del funcionario Sr. Alberto Peirano, C.I. N° 2.613.363, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- El titular de obrados deberá presentar ante la Unidad Beneficios Funcionales, los comprobantes correspondientes.- 3o.- La erogación referida será atendida con cargo al rubro 774.000, correspondiente al presupuesto 1999.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales a efectos de vigilar el cumplimiento de lo dispuesto en el numeral 2o. de la presente resolución; y previa intervención del Servicio de Contabilidad General, pase, por su orden, al de Central de Inspección General para notificación al interesado y demás efectos.-", "date": "1999/03/17", "file_id": "49608(2)", "resolution_number": "191/99/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Autorizar el pago de la suma de $ 2230,00, a favor del funcionario Sr. Alberto Peirano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b57218fd3acfa0503256737006764da?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General  del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Luca Brenlla, C.I. Nº 620.118, quien se desempeña en el Servicio de Transporte, con motivo de acogerse a los beneficios jubilatorios, a partir del 5 de abril de 1999; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada a partir del 5 de abril de 1999, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Luca Brenlla, C.I. Nº 620.118, quien se desempeña en el Servicio de Transporte, dependiente de la División Tránsito y Transporte; Credencial Cívica Serie B.O. B. Nº 4252, domiciliado en la calle Asamblea Nº 4200.- 2º.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3º.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales, Certificaciones Médicas y Valoración de Puestos; a los Servicios de Ingresos Inmobiliarios, Transporte y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General para notificación al interesado y Administración de Recursos Humanos a sus efectos.-", "date": "1999/03/17", "file_id": "53045", "resolution_number": "192/99/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo por motivos particulares, presentada por el Sr. Luca Brenlla, partir del 5 de abril de l999.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7378a97ec33237a40325673700675c08?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sr. Carlos Alberto Castello Tejera; RESULTANDO: 1o.) que por la misma, solicita permiso para la instalación y explotación de un quiosco rodante ubicado en la calle Laguardia esquina Av. Luis Batlle Berres; 2o.) que el Servicio Centro Comunal Zonal Nº 18 señala a fs. 12, que no tiene observaciones que formular a lo solicitado; 3o.) que el Servicio Central de Inspección General no tiene objeciones que formular a la ubicación propuesta; 4o.) que efectuada inspección del trayler, la División Salud manifiesta que se encuentra en condiciones reglamentarias; CONSIDERANDO: 1o.) que la División Gestión Comercial, eleva actuaciones solicitando el dictado de resolución, otorgando el permiso precario y revocable, estableciendo las condiciones para el funcionamiento del mismo; 2o.) las potestades delegadas por Resolución Nº 2691/98 de 15 de julio de 1998;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1o.- Otorgar al Sr. CARLOS ALBERTO CASTELLO TEJERA, C.I. Nº 3.126.986-5, con domicilio en la Av. Luis Batlle Berres Nº 134, permiso para la instalación y explotación de un quiosco rodante ubicado en la calle LAGUARDIA esquina AV. LUIS BATLLE BERRES, según gráfica de fs. 3, de acuerdo a las siguientes condiciones: a) regirán para el permiso de que trata, lo dispuesto en Capítulo II, Sección I \"De los Quioscos\"- del Volumen X, del Digesto Municipal; b) el permisario deberá abonar: cuota mensual...............U.R. 4.- cuota anual...................U.R. 11.50.- c) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar y rechazar el traspaso. 2o.- Comuníquese al Departamento de Descentralización para su conocimiento y de la División Salud; a la División Tránsito y Transporte; a los Servicios Central de Inspección General y Centro Comunal Zonal Nº 18 y pase a la División Gestión Comercial para notificación del interesado y demás efectos.", "date": "1999/03/17", "file_id": "162671", "resolution_number": "274/99/7000", "subcategory": "PERMISOS QUIOSCOS", "summary": "PERMISO INTALACION QUIOSCO RODANTE - CARLOS ALBERTO CASTELLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb40992bade8fabe0325673800615874?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "DR. PATRICIO RODE"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la mudanza de todos los elementos físicos que componen el Sector Acuerdo de esta Unidad Central desde el piso 24 al piso 10 y la ubicación de los mismos; RESULTANDO: 1o) que se solicitó al Instituto de Promoción Económico Social del Uruguay (IPRU), los trabajos correspondientes para la citada mudanza, cotizando la suma de $ 5.000.oo; 2o) que se realizó la solicitud SEFI Nº 27706 por la mencionada suma; CONSIDERANDO: que por Resolución Nº 573/95 de fecha 17 de febrero de 1995, el Señor Intendente Municipal de Montevideo delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de ordenar gastos con el límite máximo de la compra directa; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE: 1o.- Girar orden de pago a favor al Instituto de Promoción Económico Social del Uruguay (IPRU), por los trabajos realizados en la mudanza del Sector Acuerdo desde el piso 24 al piso 10 por la suma de PESOS URUGUAYOS CINCO MIL ($ 5.000.oo). 2o.- Dicha erogación será atendida de acuerdo a la solicitud SEFI Nº 27706 por la citada suma. 3o.- Pasa al Servicio de Contabilidad General a sus efectos.", "date": "1999/03/17", "file_id": "6006-000794-99", "resolution_number": "32/99/6000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Girar orden de pago por la suma de $ 5.000.oo al Instituto de Promoción Económico Social del Uruguay (IPRU), por haber efectuado la mudanza del Sector Acuerdos al piso 10.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/496a56463cf3fb080325673700630625?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "DR. PATRICIO RODE"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la generación de archivos de imágenes de las láminas del Plan de Ordenamiento Territorial (POT), que incluyen 22 láminas de Memoria de Información y 31 láminas de la Memoria de Ordenación; RESULTANDO: 1o) que el Plan de Ordenamiento Territorial, en su fase de divulgación, debe realizar la implementación de publicaciones en formato digital, para dichos trabajos es imprescindible la depuración de elementos gráficos en formato CAD, a tales efectos se contrató los servicios de la Ing. Laura Chapital, experimentada técnica, con antecedentes en el tema; 2º) que la Ing. Laura Chapital en base a la experiencia obtenida en el trabajo sobre la memoria de Información, estima un tiempo de trabajo no menor a 4 semanas, sobre una tarifa de U$S 10.oo (DOLARES AMERICANOS DIEZ) más impuesto al valor agregado, con un máximo de 40 horas semanales; 3o) que se realizó la solicitud SEFI Nº 27796 por la suma de $ 31.660,69; CONSIDERANDO: que por Resolución Nº 573/95 de fecha 17 de febrero de 1995, el Señor Intendente Municipal de Montevideo delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de ordenar gastos con el límite máximo de la compra directa; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE: 1o.- Girar orden de pago a favor de la Ing. Laura Chapital por la suma de PESOS URUGUAYOS TREINTA Y UN MIL SEISCIENTOS SESENTA CON SESENTA Y NUEVE CENTESIMOS ($ 31.660,69) por los trabajos de implementación de publicaciones en formato digital, imprescindibles en la fase de divulgación del Plan de Ordenamiento Territorial. 2o.- Dicha erogación será atendida de acuerdo a la solicitud SEFI Nº 27796, por la citada suma. 3o.- Pasa al Servicio de Contabilidad General a sus efectos.", "date": "1999/03/17", "file_id": "6001-000184-99", "resolution_number": "33/99/6000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Girar orden de pago por la suma de $ 31.660,69 por los servicios prestados por la Ing. Laura Chapital referente a la generación de archivos en imágenes de las láminas del Plan de Ordenamiento Territorial.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5bb1a8259701747903256737006308e1?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Federaciónn Ciclista de Montevideo tendiente a obtener autorización para realizar una prueba ciclista de acuerdo al recorrido que luce a fs. 1 de estas actuaciones, el próximo 21 de marzo a las 07:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados respeten las normas vigentes y procuren el apoyo policial; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Federación Ciclista de Montevideo a realizar una prueba ciclista el 21 de marzo del presente año, desde las 07:00 horas de acuerdo con el siguiente recorrido: Cno. Melilla, Félix Buxareo, La Redención, Dr. Francisco Azarola, condicionado a que los interesados deberán respetar las normas vigentes y procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la División Tránsito y Transporte para la notificación pertinente y demás efectos.-", "date": "1999/03/17", "file_id": "4740-008007-99", "resolution_number": "441/99/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Federación Ciclísta de Montevideo para el día 21/III/99.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5f65a7e5660c52e032567370069bd32?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización", "name": "Prof. ANA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto a favor del Juzgado de 1ra. Instancia en lo Civil de 1er. Turno, por concepto de factura ficticia, según referencias Nos. 83228 y 83226; RESULTANDO: que con fecha 28/III/99 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 49.634,oo ( pesos uruguayos cuarenta y nueve mil seiscientos treinta y cuatro) a favor del Juzgado de 1ra. Instancia en lo Civil de 1er. Turno, los conceptos expresados en la parte expositiva de la presente Resolución.- Comuníquese a las Unidades Central de Presupuesto y de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/03/17", "file_id": "1001-052047-98", "resolution_number": "442/99/3000", "subcategory": "REITERO DE GASTOS Art. 15", "summary": "Reiterar el gasto por la suma de $ 49.634,oo a favor de a favor del Juzgado de 1ra. Instancia en los Civil de 1er. Turno.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3ee619275ce2060032567370067e410?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Lhesa, por el cerramiento realizado en la Plaza ubicada en las calles Quijote y Sancho Panza; RESULTANDO: 1º) que el Sub-Contador General informa que el gasto de $ 67.318,oo es observable por contravenir lo dispuesto en el Art. 13 del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Lhesa, por el cerramiento realizado en la Plaza ubicada en las calles Quijote y Sancho Panza, por la suma de $ 67.318,oo (sesenta y siete mil trescientos dieciocho pesos uruguayos).- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Espacios Públicos y Edificaciones y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/03/17", "file_id": "4001-002604-99", "resolution_number": "442/99/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto $ 67.318,oo, Lhesa, cerramiento plaza calles Quijote y Snacho Panza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f7b414d4798ecfc032567370069c524?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización", "name": "Prof. ANA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 408/99/3000 del 12/III/99 se aplicaron dos multas de 9,7164 U.R. y 14,8410 U.R. respectivamente a Flyrey S.A., propietaria del establecimiento destinado a venta de ropa y zapatos, sito en la Avda. Italia No. 2723; RESULTANDO: que el Servicio Central de Inspección General informa que se padeció error en la parte resolutiva de la mencionada resolución, citando como domicilio del establecimiento la calle Canelones No. 1103, por lo que solicita modificar el citado acto administrativo en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 408/99/3000 del 12/III/99 estableciendo que el domicilio a los efectos legales del establecimiento propiedad de Flyrey S.A. es en Avda. Italia No. 2723, manteniendo en un todo sus restantes términos.- 2.- Comuníquese a la Sección Multas del Servicio de Ingresos Comerciales y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "1999/03/17", "file_id": "3200-002461-99", "resolution_number": "443/99/3000", "subcategory": "MODIFICACION RESOLUCION", "summary": "Modificar Resolución No. 408/99/3000 del 12/III/99, error en dirección en parte resolutiva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4c61cd194679396032567370067e452?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Teyma Uruguay S.A., por trabajos realizados en el mes de noviembre de 1998 en el marco de la Licitación Nº 97/06; RESULTANDO: 1º) que el Sub-Contador General informa que el gasto de $ 304.371,59 es observable por contravenir lo dispuesto en el Art. 13 del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Teyma Uruguay S.A., por trabajos realizados en el mes de noviembre de 1998 en el marco de la Licitación Nº 97/06, por la suma de $ 304.371,59 (trescientos cuatro mil trescientos setenta y un pesos uruguayos con cincuenta y nueve centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Espacios Públicos y Edificaciones y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/03/17", "file_id": "4001-002625-99", "resolution_number": "443/99/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto $ 304.371,59 Teyma Uruguay S.a. trabajos mes X/98 Lic. Nº 97/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b02b8e62af83f917032567370069c59d?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Obras y Servicio del Uruguay S.A., por concepto de ajuste paramétrico por trabajos realizados en el mes de diciembre de 1998, en el marco del Contrato Nº 1.411; RESULTANDO: 1º) que el Sub-Contador General informa que el gasto de $ 61.941,oo es observable por contravenir lo dispuesto en el Art. 13 del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Obras y Servicio del Uruguay S.A., por concepto de ajuste paramétrico por trabajos realizados en el mes de diciembre de 1998, en el marco del Contrato Nº 1.411, por la suma de $ 61.941,oo (sesenta y un mil novecientos cuarenta y un pesos uruguayos).- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Vialidad y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/03/17", "file_id": "4001-002630-98", "resolution_number": "444/99/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto $ 61.941,oo, Obras y Servicios del Uruguay S.A., ajuste parmétrico trabajos mes XII/98, Contrato Nº 1411.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8be9b322b56d3273032567370069c60a?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con los pagos a la Sra. Mirta Lilián Silvera por concepto de liquidación de sentencia; RESULTANDO: 1º) que el Sub-Contador General informa que los gastos de $ 47.604,oo y U$S 2.370 son observables por contravenir lo dispuesto en el Art. 13 del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar los gastos a favor de la Sra. Mirta Lilián Silvera por concepto de liquidación de sentencia, por las sumas de $ 47.604,oo (cuarenta y siete mil seiscientos cuatro pesos uruguayos) y U$S 2.370 (dos mil trescientos setenta dólares americanos).- 2º.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Mantenimiento Vial y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/03/17", "file_id": "4701-000529-99", "resolution_number": "445/99/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gastos $ 47.604,oo y U$S 2.370 Mirta Lilián Silvera, liquidación sentencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f68eb945f11f242032567370069c65c?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio Fúnebre y Necrópolis, tendiente a reforzar el Renglón 3.7.5 del Programa 404, Subprograma 04 en $ 14.300,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 3.2.2., del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 2044; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 7º del Decreto Nº 26.949 y su modificativa dispuesta por el Art. 6º del Decreto Nº 27.310 del 30/X/96;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 3.7.5 del Programa 404, Subprograma 04 en $ 14.300,oo (catorce mil trescientos pesos uruguayos) con cargo al Renglón 3.2.2. del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo, al Servicio Fúnebre y Necrópolis y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/03/17", "file_id": "4330-001788-99", "resolution_number": "446/99/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo rubro Nº 2044, $ 14.300,oo mantenimiento y reparación menores de transporte Serv. Fúnebre y Necrópolis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5748485eefba8e1d032567370069cdd3?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la Sentencia Nº 27, dictada por el Sr. Juez de Paz Departamental de la Capital de 2º Turno; RESULTANDO: 1º) que por la misma se condena a esta Intendencia Municipal a abonar, al Sr. Miguel Gamou, por concepto de daños y perjuicios, la suma de $ 8.578,oo, reajustado desde el 3/X/96, más los intereses legales desde la fecha de la demanda hasta su pago; 2º) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 27.896; CONSIDERANDO: que por Resolución Nº 573/95 del 17/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la calidad de ordenador de gastos hasta el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago al Sr. Miguel Gamou C.I. Nº 879.871-6, por concepto de daños y perjuicios, la suma de $ 8.578,oo (ocho mil quinientos setenta y ocho pesos uruguayos), reajustado desde el 3/X/96, más los intereses legales desde la fecha de la demanda hasta su pago, de conformidad con la Sentencia Nº 27, dictada por el Sr. Juez de Paz Departamental de la Capital de 2º Turno.- 2º.- Atender la erogación de $ 10.320,oo (diez mil trescientos veinte pesos uruguayos) con cargo al Programa 402, Subprograma 01, Subrubro 9.1.3..- 3º.- Comuníquese al Departamento de Recursos Financieros, a la División Vialidad y pase a por su orden a los Servicios de Actividades Contenciosas y de Contabilidad General.-", "date": "1999/03/17", "file_id": "4701-002442-99", "resolution_number": "447/99/4000", "subcategory": "SENTENCIA JUDICIAL", "summary": "Pago $ 10.320,oo Miguel Gamou, sentencia daños y perjuicios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b821e6562e6941e032567370069d3d3?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Osvaldo José Franchi López, C.I. Nº 1:905.962-2, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº 30.023, al que está afectado el vehículo empadronado con el Nº 452.128, a favor de los Sres. Dalia Martín-Mateos Sánchez-Ocaña y Rafael Rodríguez Martín-Mateos, C.I. Nos. 991.427-2 y 1:196.250-8 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que fue aprobado en la inspección anual obligatoria de 1998; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 4.024/96 del 2/IX/96, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Dalia Martín-Mateos Sánchez-Ocaña y Rafael Rodríguez Martín-Mateos, C.I. Nos. 991.427-2 y 1:196.250-8 respectivamente, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº 30.023, del que el Sr. Osvaldo José Franchi López figura como titular y al que está afectado el vehículo empadronado con el Nº 452.128.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "1999/03/17", "file_id": "4720-000805-99", "resolution_number": "448/99/4000", "subcategory": "TRANSFERENCIA REMISE", "summary": "Transferencia remise Mat. 30.023, a favor Dalia Martin-Mateos y otro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b4bdb92c2de558a0325673d00669bda?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Jesús María, María Antonia y Alejandro Mario Dopeso Di Pierro, C.I. Nºs. 1.051.517-0, 1.264.688-2 y 1.264.687-6 respectivamente, tendiente a que se autorice la continuidad de uso de la cuota parte correspondiente al Sr. Julián Dopeso Gómez, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 22.336, al que está afectado el vehículo empadronado con el Nº 394.401; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de los Sres. Alejandro Mario y María Antonia Dopezo Di Pierro y de Julián Dopezo Gómez y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente a 1998; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 2/X/98; b) según Certificado Notarial que luce a fs. 32 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia de 4º Turno, Ficha 542/98, c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los Sres. Jesús María, María Antonia y Alejandro Mario Dopeso Di Pierro y d) los interesados dispondrán de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución Nº 583/95 del 20/II/95, el Señor Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, entre otras, la facultad de autorizar la continuidad de uso de permisos de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Jesús María, María Antonia y Alejandro Mario Dopeso Di Pierro, C.I. Nºs. 1:051.517-0, 1.264.688-2 y 1.264.687-6 respectivamente, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 22.336, del que Julián Dopeso Gómez y los nombrados figuran como titulares y al que esta afectado el vehículo empadronado con el Nº 394.401.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte.-", "date": "1999/03/17", "file_id": "4720-010826-98", "resolution_number": "449/99/4000", "subcategory": "TRANSFERENCIA TAXI", "summary": "continuidad uso permiso Mat. 22.336 Padrón Nº 394.401", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/684295a6e57c07030325673d00669b19?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Walter Zeinal Aljadeff, C.I. Nº 797.260-6, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 22.001, al que está afectado el vehículo empadronado con el Nº 433.415, a favor de la Sra. Mirian Susana Mengual Barreto, C.I. Nº 1:326.143-3; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 10 de estas actuaciones, la futura titular figura inscrita como permisaria del servicio Matrícula Nº 21.887; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 8/IX/78 y ha aprobado la inspección anual de 1998; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Mirian Susana Mengual Barreto, C.I. Nº 1:326.143-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 22.001, del que Sr. Walter Zeinal Aljadeff figura como titular y al que está afectado el vehículo empadronado con el Nº 433.415.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "1999/03/17", "file_id": "4720-000936-99", "resolution_number": "450/99/4000", "subcategory": "TRANSFERENCIA TAXI", "summary": "Transferencia taxi Mat. Nº 22.001, a favor Mirian Susana Mengual Barreto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32d2b392f00c630e0325673d00669b45?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Jorge Ramón Calleja D'Alessandro y Anita Virtudes Brancatti Cantisani, C.I. Nos. 1:359.274-9 y 1:179.496-5 respectivamente, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 20.184, al que está afectado el vehículo empadronado con el Nº 424.817, a favor de los Sres. Camilo Rodríguez Montes e Inés Karina Llorente Rodríguez, C.I. Nos. 866.357-7 y 3:737.829-8 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 20 de estas actuaciones, el Sr. Camilo Rodríguez Montes figura inscrito como permisario del servicio Matrícula Nº 21.038; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 21/IV/98 y ha aprobado la inspección anual de 1998; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Camilo Rodríguez Montes e Inés Karina Llorente Rodríguez, C.I. Nos. 866.357-7 y 3:737.829-8 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 20.184, del que los Sres. Jorge Ramón Calleja D'Alessandro y Anita Virtudes Brancatti Cantisani figuran como titulares y al que está afectado el vehículo empadronado con el Nº 424.817.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "1999/03/17", "file_id": "4720-000957-99", "resolution_number": "451/99/4000", "subcategory": "TRANSFERENCIA TAXI", "summary": "Transferencia Taxi Mat. 20.184, a favor Camilo Rodríguez y otra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/327046cc01243d730325673d00669b6a?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Mabel Sosa Mastrosifache C.I. Nº 1:084.678-7, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 21.549, al que está afectado el vehículo empadronado con el Nº 442.251 a favor de los Sres. Camilo Rodríguez Montes y Juan Antonio Moreno Molina, C.I. Nos. 866.357-7 y 1:912.940-9 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 13 de estas actuaciones el Sr. Camilo Rodríguez Montes figura inscrito como permisario del servicio Matrícula Nº 21.038; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 5/VIII/94 y ha aprobado la inspección anual de 1998; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Camilo Rodríguez Montes y Juan Antonio Moreno Molina, C.I. Nos. 866.357-7 y 1:912.940-9 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 21.549, del que la Sra. Mabel Sosa Mastrosifache figura como titular y al que está afectado el vehículo empadronado con el Nº 442.251.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "1999/03/17", "file_id": "4720-000941-99", "resolution_number": "452/99/4000", "subcategory": "TRANSFERENCIA TAXI", "summary": "Transferencia taxi Mat. Nº 21.549, a favor Camilo Rodríguez y otro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2116c4597585a5220325673d00669b8f?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Nelly Cartelle Braña, C.I. 749.531-9, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 20.852, al que está afectado el vehículo empadronado con el Nº 485.633, del que Washington Maroñas Pecce figura como titular; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de la actual titular del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente a 1998; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 18/X/98; b) según Certificado Notarial que luce a fs. 19 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia de 3er. Turno, Ficha 588/98 y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de la Sra. Nelly Cartelle Braña la que dispondrá de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución Nº 583/95 del 20/II/95, el Señor Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, entre otras, la facultad de autorizar la continuidad de uso del permiso de taxi;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Nelly Cartelle Braña, C.I. 749.531-9, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 20.852, del que Washington Maroñas Pecce figura como titular y al que esta afectado el vehículo empadronado con el Nº 485.633.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte.-", "date": "1999/03/17", "file_id": "4720-011327-98", "resolution_number": "453/99/4000", "subcategory": "TRANSFERENCIA TAXI", "summary": "Continuidad permiso Taxi Mat 20.852", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39c5fc71df6c4fad0325673d00669bae?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Reina Teresa Peri Arias, C.I. 1:229.493-8, tendiente a que se autorice la continuidad de uso de la cuota parte correspondiente a Rosa Scrich, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 20.208, al que está afectado el vehículo empadronado con el Nº 329.409, del que ambas figuran como titulares; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de las actuales titulares del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente a 1998; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que Rosa Scrich falleció el 23/VI/98; b) según Certificado Notarial que luce a fs. 23 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia de 28°, Ficha S/442/98 y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro de los plazos dispuestos, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de la Sra. Reina Teresa Peri Arias, quién dispone de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° 583/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso del permiso de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Reina Teresa Peri Arias, C.I. 1:229.493-8, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 20.208, al que esta afectado el vehículo empadronado con el Nº 329.409.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte.-", "date": "1999/03/17", "file_id": "4720-009396-98", "resolution_number": "454/99/4000", "subcategory": "TRANSFERENCIA TAXI", "summary": "Continuidad uso permiso taxi Mat. N° 20.208", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68fceaed25156ede0325673d00669c2a?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Inés Karina Llorente Rodríguez y Camilo Rodríguez Montes, C.I. Nº 3:737.829-8 y 866.357-7, tendiente a que se autorice la transferencia de la cuota parte correspondiente a la primera de los nombrados del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 21.038, al que está afectado el vehículo empadronado con el Nº 456.262, a favor del Sr. Ricardo David Chackelson Alano, C.I. Nº 1:804.734-1; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 13 de estas actuaciones el futuro titular no figura inscrito como permisario del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 5/X/98 y 31/VII/96 respectivamente y ha aprobado la inspección anual de 1998; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Ricardo David Chackelson Alano, C.I. Nº 1:804.734-1, la transferencia de la cuota parte, correspondiente a la Sra. Inés Karina Llorente Rodríguez, C.I. Nº 3:737.829-8 del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 21.038, del que la última de los nombrados y el Sr. Camilo Rodríguez Montes figuran como titulares y al que está afectado el vehículo empadronado con el Nº 456.262.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "1999/03/17", "file_id": "4720-000962-99", "resolution_number": "455/99/4000", "subcategory": "TRANSFERENCIA TAXI", "summary": "Transferencia cuota parte taxi Mat. Nº 21.038, a favor Ricardo Chackelson.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6315714e7f957f8e0325673d00669c56?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. María del Carmen Canedo Carbajales, C.I. 1:480.363-0, tendiente a que se autorice la continuidad de uso de la cuota parte correspondiente a Covadonga Carbajales Jardon, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 22.386, al que está afectado el vehículo empadronado con el Nº 447.424, del que ambas figuran como titulares; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de las actuales titulares del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente a 1998; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que Covadonga Carbajales Jardon falleció el 15/VII/98; b) según Certificado Notarial que luce a fs. 17 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia de 17° Turno, Ficha 607/98 y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro de los plazos dispuestos, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de la Sra. María del Carmen Canedo Carbajales, quién dispone de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° 583/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso del permiso de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. María del Carmen Canedo Carbajales, C.I. 1:480.363-0, la continuidad de uso de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 22.386, del que Covadonga Carbajales Jardon figura como titular y al que esta afectado el vehículo empadronado con el Nº 447.424.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte.-", "date": "1999/03/17", "file_id": "4720-008680-98", "resolution_number": "456/99/4000", "subcategory": "TRANSFERENCIA TAXI", "summary": "Continuidad uso taxi Mat. N° 22.386", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86e985de02a581950325673d00669c7b?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Alberto Demetrio Pouso Gallardo y Mirta Dora Gallardo Boy, C.I. Nos. 1:444.351-5 y 874.890-9, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 20.730, al que está afectado el vehículo empadronado con el Nº 416.106, del que Demetrio Pouso Fernández figura como titular; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre del actual titular del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente a 1998; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 6/VI/98; b) según Certificado Notarial que luce a fs. 18 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia de 3er. Turno, Ficha 288/98 y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro de los plazos dispuestos, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los Sres. Alberto Demetrio Pouso Gallardo y Mirta Dora Gallardo Boy, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° 583/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso del permiso de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Alberto Demetrio Pouso Gallardo y Mirta Dora Gallardo Boy, C.I. Nos. 1:444.351-5 y 874.890-9, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 20.730, del que Demetrio Pouso Fernández figura como titular y al que esta afectado el vehículo empadronado con el Nº 416.106.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte.-", "date": "1999/03/17", "file_id": "4720-008282-98", "resolution_number": "457/99/4000", "subcategory": "TRANSFERENCIA TAXI", "summary": "Continuidad uso permiso taxi Mat. N° 20.730", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65abc42b6825d4ae0325673d00669ca6?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 20 de enero del presente año, presentada por el titular de la empresa RARITIES, Sr. Sergio Millán Pais; RESULTANDO: 1o.) que por dicha nota expresa en marzo del año 1993, presentó ante el Servicio de Relaciones Públicas y Comunicaciones las facturas Nos. 0027 y 0028, por las sumas de $ 4.026,oo y 5.764,50, respectivamente, por el suministro de 80 cassetes-video, agregando copia de dichas facturas y los Remitos donde consta su recibo; 2o.) que a pesar del tiempo transcurrido y no haber podido cobrar dichas facturas inició el trámite de Intimación Judicial de Pago ante el Juzgado de Paz Departamental de la Capital de 35º Turno, Ficha 469/96, no obstante lo cual, luego de haber realizado diversas gestiones ante el aludido Servicio municipal, solicita el pago actualizado de las facturas de que se trata; 3o.) que el 2 de marzo p.pdo., el Servicio de Relaciones Públicas y Comunicaciones expresa que la demora en el pago de que se trata, se debió al hecho de que la citada empresa no se presentó en el momento en que fue citada para ello, solicitando la autorización del pago reclamado; 4o.) que el 12 de marzo de 1999, la División Jurídica señala que corresponde abonar las facturas mencionadas, actualizándose su importe en función del I.P.C. más el interés legal del 6% anual; 5o.) que a tales efectos de generó la Solicitud SEFI Nº 27140 por la suma de $ 52.236,02; CONSIDERANDO: 1o.) que corresponde hacer efectivo el pago reclamado; 2o.) que por Resolución No. 578/95, de 20/2/95, el Sr. Intendente Municipal delegó en los distintos Directores Generales y en la Secretaria General, la facultad de ordenar gastos con el límite máximo del monto establecido para las licitaciones abreviadas;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar el pago actualizado de las facturas Nos. 0027 y 0028, por las sumas de $ 4.026,oo (PESOS URUGUAYOS CUATRO MIL VEINTISEIS) y $ 5.764,50 (PESOS URUGUAYOS CINCO MIL SETECIENTOS SESENTA Y CUATRO CON 50/100), I.V.A. incluido respectivamente, presentadas por la firma RARITIES.- Encomendar al Servicio de Contabilidad General la actualización de lo adeudado según el I.P.C. más el interés legal del 6% (seis por ciento) anual, según lo establece la División Jurídica en su informe de 12 de marzo de 1999 (fs. 11).- Establecer que dicha erogación se atenderá de acuerdo con la Solicitud SEFI Nº 27140.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Relaciones Públicas y Comunicaciones y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/03/17", "file_id": "1040-000846-99", "resolution_number": "67/99/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago actualizado del importe emergente de las facturas Nos. 0027 y 0028 presentadas por la empresa RARITIES en marzo de 1993 en el Servicio de Relaciones Públicas y Comunicaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8d962261c60191c0325673900450c9d?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 5935 por la cual el Servicio de Cooperación y Relaciones Internacionales expresa la necesidad de contar con una Partida Especial por $ 35.000,oo, para atender los gastos de pasajes y alojamiento generados en la gira del Sr. Intendente Municipal y la Directora de aquel Servicio, Prof. Belela Herrera, por Europa; CONSIDERANDO: que procede proveer de conformidad;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Asignar al Servicio de Cooperación y Relaciones Internacionales una Partida Especial por la suma de $ 35.000,oo (PESOS URUGUAYOS TREINTA Y CINCO MIL) para atender los gastos que se mencionan en la parte expositiva de la presente Resolución.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No.5935 y que se deberá rendir cuentas en la forma de estilo ante la Unidad Auditoría.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Cooperación y Relaciones Internacionales, a la Unidad de Apoyo y Asesoramiento de Descentralización y Secretaría General, a la Unidad Auditoría y pase al Servicio de Contabilidad General para su intervención y posterior remisión de estos obrados a la Unidad Auditoría.-", "date": "1999/03/17", "file_id": "1030-000349-99", "resolution_number": "68/99/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna al Servicio de Cooperación y Relaciones Internacionales una Partida Especial por la suma de $ 35.000,oo para atender los gastos de pasajes y alojamiento generados en la gira del Sr. Intendente Municipal y la Prof. Belela Herrera por Europa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74c99c15ebd449110325673900450cdf?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 2063, para reforzar el Derivado 293000 de la Actividad Presupuestal 301000101, en la suma de $ 10.000,oo con cargo al Derivado 269000 de la Actividad Presupuestal 301000102; RESULTANDO: que asimismo se señala que se solicita el citado refuerzo para atender la compra de materiales eléctricos; CONSIDERANDO: lo establecido en el Art. 6o. del Decreto Nº 27.310;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Derivado 293000 de la Actividad Presupuestal 301000101, en la suma de $ 10.000,oo (PESOS URUGUAYOS DIEZ MIL), con cargo al Derivado 269000 de la Actividad Presupuestal 301000102.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Planificación y Ejecución Financiera, a la Unidad de Apoyo y Asesoramiento de Descentralización y Secretaría General y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/03/17", "file_id": "1002-000482-99", "resolution_number": "69/99/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Se dispone reforzar el Derivado 293000 de la Actividad Presupuestal 301000101, en la suma de $ 10.000,oo, con cargo al Derivado 269000 de la Actividad Presupuestal 301000102, para la compra de materiales eléctricos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c24784de8a94b4560325673900450c78?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 670.419,58, a favor de la empresa Stiler S.A., por concepto de ajuste paramétrico, por trabajos realizados en el marco del Contrato \"Reconstrucción de la Rambla Sur Tramo I, Escollera Sarandí\" (Ref. 77279 y 77282); RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el Art. 13 del TOCAF ; 2o.) que el 12/3/99, la Sub Contadora General Municipal eleva estas actuaciones para consideración de la Secretaría General; CONSIDERANDO: lo previsto en los Arts. 211o., inciso b) de la Constitución de la República y 97o. del TOCAF y en la Resolución No. 1.189/92, de 30/3/92; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de $ 670.419,58 (PESOS URUGUAYOS SEISCIENTOS SETENTA MIL CUATROCIENTOS DIECINUEVE CON 58/100) a favor de la empresa Stiler S.A..- Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de las obligaciones asumidas en el ejercicio anterior, con la empresa de que se trata.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Comisión Financiera de la Rambla Sur y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/03/17", "file_id": "1001-008512-99", "resolution_number": "70/99/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 670.419,58 a favor de la empresa Stiler S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13ebe2e6fd22c43a0325673900450cbe?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 2050, para reforzar el Derivado 399000, en la suma de $ 1:600.000,oo con cargo al Derivado 321000, ambos de la Actividad Presupuestal 301000301; RESULTANDO: que asimismo se señala que se solicita el citado refuerzo para imputar las partidas de contrataciones artísticas del Servicio de Relaciones Públicas y Comunicaciones; CONSIDERANDO: lo establecido en el Art. 6o. del Decreto Nº 27.310;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Derivado 399000, en la suma de $ 1:600.000,oo (PESOS URUGUAYOS UN MILLON SEISCIENTOS MIL), con cargo al Derivado 321000, ambos de la Actividad Presupuestal 301000301.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Planificación y Ejecución Financiera, al Servicio de Relaciones Públicas y Comunicaciones, a la Unidad de Apoyo y Asesoramiento de Descentralización y Secretaría General y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/03/17", "file_id": "1040-001106-99", "resolution_number": "71/99/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Se dispone reforzar el Derivado 399000 en la suma de $ 1:600.000,oo con cargo al Derivado 321000, ambos de la Actividad Presupuestal 301000301, para imputar las partidas de contrataciones artísticas del Servicio de Relaciones Públicas y Comunicaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56a43a76a1c3b3170325673900450d06?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por resolución No. 5056/98 de 17 de diciembre de 1998, se convalidó el sorteo realizado por la firma Gauchito de Oro S.A., de fecha 10 de noviembre de 1998; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial justificando la entrega de los premios a los favorecidos en el referido sorteo; 2o.) que como consecuencia de lo precedentemente expuesto y no adeudando la parte interesada suma alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas procediendo a la devolución del depósito de garantía realizado por la compareciente, por la suma de $ 1.300,00, según comprobante No. 801.436 de fecha 13 de noviembre de 1998 (Referencia No. 143.211); CONSIDERANDO: que por resolución No. 687/95 de 22 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución del depósito de garantía de fiel cumplimiento de obligaciones en favor de la firma Gauchito de Oro S.A., realizado según comprobante No. 801.436 de fecha 13/11/98 (Referencia No. 143.211), por la suma de $ 1.300,00 (pesos uruguayos mil trescientos).- 2o.- Dar por culminadas estas actuaciones relacionadas con el sorteo convalidado por Resolución No. 5056/98 de fecha 17/12/98.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/03/17", "file_id": "274262", "resolution_number": "797/99/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución del depósito de garantía de fiel cumplimiento de obligaciones a la firma Gauchito de Oro S.A., correspondiente al sorteo convalidado por Res. 5056/98 de 17/12/98 y se da por culminado el referido sorteo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66064c48f94b77b903256737006c84b1?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por resolución No. 135/99/2000 de 25 de enero de 1999, se convalidó el sorteo realizado por la firma CROMOCOLOR S.A., el 10 de diciembre de 1998; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial justificando la entrega de los premios a los favorecidos en el referido sorteo; 2o.) que como consecuencia de lo precedentemente expuesto y no adeudando la parte interesada suma alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas procediendo a la devolución del depósito de garantía de fiel cumplimiento de obligaciones No. 801589 que por la suma de $ 900,00 (pesos uruguayos novecientos) se depositara según Referencia No. 153457; CONSIDERANDO: que por resolución No. 687/95 de 22 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución del depósito de garantía de fiel cumplimiento de obligaciones No. 801589, por la suma de $ 900,00 (pesos uruguayos novecientos), a la firma CROMOCOLOR S.A., depositado según Referencia No. 153.457.- 2o.- Dar por culminadas estas actuaciones relacionadas con el sorteo convalidado por Resolución No. 135/99/2000 de fecha 25/1/99.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/03/17", "file_id": "274502", "resolution_number": "798/99/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución del depósito de garantía de fiel cumplimiento de obligaciones a la firma CROMOCOLOR S.A., correspondiente al sorteo convalidado por Res.135/99/2000 de 25/1/99 y se da por culminado el referido sorteo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c324821b6c4b48803256737005e5303?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por resolución No. 446/99/2000 de 12 de febrero de 1999, se convalidaron los sorteos realizados por la firma LINDOL S.A., desde el 17 de diciembre de 1998 al 3 de enero de 1999; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial justificando la entrega de los premios a los favorecidos en los referidos sorteos; 2o.) que como consecuencia de lo precedentemente expuesto y no adeudando la parte interesada suma alguna por el asunto que motiva estas actuaciones corresponde dar por culminado el mismo procediendo a la devolución del depósito de garantía por la suma total de $ 23.106,00 realizado por la compareciente según comprobantes Nos. 801.624 y 801.681 de fechas 18 de diciembre de 1998 y 13 de enero de 1999; CONSIDERANDO: que por resolución No. 687/95 de 22 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución del depósito de garantía de fiel cumplimiento de obligaciones en favor de la firma LINDOL S.A., realizado según comprobantes Nos. 801.624 y 801.681 de fechas 18 de diciembre de 1998 y 13 de enero de 1999, por la suma total de $ 23.106,00 (pesos uruguayos veintitrés mil ciento seis).- 2o.- Dar por culminadas estas actuaciones relacionadas con los sorteos convalidados por Resolución No. 446/99/2000 de fecha 12 de febrero de 1999.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/03/17", "file_id": "274609", "resolution_number": "799/99/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución del depósito de garantía de fiel cumplimiento de obligaciones en favor de la firma LINDOL S.A., correspondiente a los sorteos convalidados por Res. 446/99/2000 de 12/2/99 y se dan por culminados los referidos sorteos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48636e3de99f5b7503256737006c8548?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por resolución No. 3263/98 de 13 de agosto de 1998, se convalidaron los sorteos realizados por la firma EMBOTELLADORA DEL URUGUAY S.A., los días 29 de mayo y 30 de junio de 1998; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial justificando la entrega de los premios a los favorecidos en los referidos sorteos; 2o.) que como consecuencia de lo precedentemente expuesto y no adeudando la parte interesada suma alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas procediendo a la devolución del depósito de garantía de fiel cumplimiento de obligaciones No. 800659 que por la suma de U$S 400 (cuatrocientos dólares) se depositara según Referencia No. 90.805; CONSIDERANDO: que por resolución No. 687/95 de 22 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones No. 800659, por la suma de U$S 400 (cuatrocientos dólares), a la firma EMBOTELLADORA DEL URUGUAY S.A., depositada según Referencia No. 90.805.- 2o.- Dar por culminadas estas actuaciones relacionadas con los sorteos convalidados por Resolución No. 3263/98 de fecha 13 de agosto de 1998.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "1999/03/17", "file_id": "273553", "resolution_number": "800/99/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución del depósito de garantía de fiel cumplimiento de obligaciones en favor de la firma EMBOTELLADORA DEL URUGUAY S.A., correspondiente a los sorteos gratuitos convalidados por Res. 3263/98 de 13/8/98 y se dan por culminados los referidos sorteos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8fc07058de7ca32003256737005e5345?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Servicio de Cobro de Morosos, solicitando convalidar el gasto a la firma CONATEL S.A. del arrendamiento de la Central Telefónica por el ejercicio 1998; RESULTANDO: que la Unidad de Apoyo y Asesoramiento efectuó la imputación SEFI No. 27.354, por la suma de $14.267,00 ; CONSIDERANDO: que por Resolución No. 578/95 del 20 de febrero de 1995 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar el gasto a la firma CONATEL S.A., por la suma de PESOS URUGUAYOS CATORCE MIL DOSCIENTOS SESENTA Y SIETE ($14.267,00) correspondiente al arrendamiento de la Central Telefónica perteneciente al Servicio de Cobro de Morosos.- 2o.- Pase al Servicio de Contabilidad General.-", "date": "1999/03/17", "file_id": "274759", "resolution_number": "821/99/2000", "subcategory": "GASTOS", "summary": "Se convalida el gasto a la firma CONATEL S.A., por la suma de $14.267,00 correspondiente al arrendamiento de la Central Telefónica perteneciente al Servicio de Cobro de Morosos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/acb5c328cbd804a7032567370075811e?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Servicio de Cobro de Morosos, solicitando convalidar el gasto a la firma CLEARING DE INFORMES S.A., por el saldo del contrato hasta el mes de enero de 1999 inclusive; RESULTANDO: que la Unidad de Apoyo y Asesoramiento efectuó la imputación SEFI No. 27.199, por la suma de $161.469,00 ; CONSIDERANDO: que por Resolución No. 578/95 del 20 de febrero de 1995 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar el gasto a la firma CLEARING DE INFORMES S.A., por la suma de PESOS URUGUAYOS CIENTO SESENTA Y UN MIL CUATROCIENTOS SESENTA Y NUEVE ($161.469,00) correspondiente al saldo del contrato hasta el mes de enero de 1999 inclusive.- 2o.- Pase al Servicio de Contabilidad General.-", "date": "1999/03/17", "file_id": "274758", "resolution_number": "822/99/2000", "subcategory": "GASTOS", "summary": "Se convalida el gasto a la firma CLEARING DE INFORMES S.A., por la suma de $161.469,00 correspondiente al saldo del contrato hasta el mes de enero de 1999 inclusive.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b5c7d75a1db4764032567370075816a?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por el Museo Marítimo Malvin, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 127.984, ubicado en la calle Amazonas No. 1525, por el ejercicio 1997; RESULTANDO: 1o.) que la gestionante ha sido beneficiada con la franquicia, por el ejercicio 1996, según Resolución No. 43/98 de 2 de febrero de 1998; 2o.) que el Servicio de Ingresos Inmobiliarios expresa que le corresponde a dicho padrón un porcentaje de exoneración del 100% al amparo del Dto. 24.285 de 10 de octubre de 1989, por el ejercicio 1997; CONSIDERANDO: 1o.) que dicha Institución está en condiciones de acceder al beneficio fiscal solicitado dictándose resolución en concordancia con el Decreto Departamental No. 24.285 de 10 de octubre de 1989; 2o.) que por resolución No. 687/95 de 22 de febrero de 1995, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Museo Marítimo Malvin, al amparo del Decreto Departamental No. 24.285, del 10 de agosto de 1989 del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 127.984, ubicado en la calle Amazonas No. 1525.- 2o.- Dicha exención se concede por el ejercicio 1997, debiendo los interesados gestionar anualmente la tramitación exentiva en caso de querer acogerse al mismo de futuro.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/03/17", "file_id": "195117", "resolution_number": "823/99/2000", "subcategory": "EXONERACIONES", "summary": "Se declara exonerado al Museo Marítimo Malvin, al amparo del Decreto Derpartamental No. 24.285, del 10 de agosto de 1989 del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 127.984, ubicado en la calle Amazonas No. 1525, por el ejercicio 1997.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85d3d008e998445a032567380063d70c?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por la Asociación Evangélica Adelante, solicitando al amparo del Art. 5º de la Constitución de la República, exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 83.826 y 91.402 ubicados en las calles Guadalupe No. 1605-15 y José Belloni No. 4991, por los ejercicios 1994 a 1998 inclusive; RESULTANDO: 1º.) que la gestionante ya ha sido objeto de similar exención fiscal según Resolución 2542/94 de 31 de agosto de 1994, por los ejercicios 1992 y 1993; 2º.) que el Servicio de Ingresos Inmobiliarios informa que a dichos padrones les corresponde un porcentaje de exoneración del 100% según Res. No. 5990/96 de 17/12/1996; CONSIDERANDO: 1º.) que se ha dado cumplimiento a los requisitos previsto por Resolución No. 7856/88 de 13 de setiembre de 1988 y Art. 448º. Ley No. 16.226 de 29 de octubre de 1991, por lo que puede accederse a lo solicitado a partir del ejercicio 1994, debiendo los interesados gestionar cada cinco años la tramitación exentiva en caso de querer acogerse al mismo de futuro; 2º.) que por resolución No 687/95 de 22 de febrero de 1995, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del tributo de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Declarar exonerada a la Asociación Evangélia Adelante, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 83.826 y 91.402, ubicados en la calles Guadalupe No. 1605-15 y José Belloni No. 4991.- 2º.- Dicha exención se concede al amparo del Art. 5º de la Constitución de la República rigiendo por el lapso de cinco (5) años a partir del ejercicio 1994, en concordancia con lo dispuesto por Res. 7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97.- 3º.- Al vencimiento del lapso precedentemente referido, la interesada deberá gestionar nuevamente el otorgamiento de la precitada exoneración.- 4º.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/03/17", "file_id": "215908", "resolution_number": "824/99/2000", "subcategory": "EXONERACIONES", "summary": "Se declara exonerada a la Asociación Evangélia Adelante, del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 83.826 y 91.402, ubicados en la calles Guadalupe No. 1605-15 y José Belloni No. 4991 a partir del ejercicio 1994 y por el lapso de cinco años.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4df0e378d0689e6f032567380063d747?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación de Personal de Médica Uruguaya (A.P.M.U.), solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de multas y recargos que gravan al inmueble de su propiedad 115.866, ubicado en Av. Italia No. 2478; RESULTANDO: 1o.) que la entidad gestionante presenta certificación notarial acreditante de la titularidad dominial del inmueble de referencia y fotocopia de estatutos autenticados de la Institución; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde un porcentaje de exoneración del 75% al amparo del Art. 34 del Decreto No. 26.949, por los ejercicios 1996 a 1998 inclusive, no correspondiéndole la quita de multas y recargos, de acuerdo al Art. 35 ya que el plazo venció el 30 de junio de 1996; CONSIDERANDO: que se ha dado cumplimiento a los requisitos previstos por la Resolución No. 1775/96 de 29 de abril de 1995 y de acuerdo al Art. 34 del Decreto No. 26.949 sancionado por la Junta Departamental el 4 de diciembre de 1995 que faculta al Ejecutivo Comunal para exonerar hasta el 75% del importe de la Contribución Inmobiliaria a favor de los inmuebles propiedad de las instituciones sociales de carácter sindical, se estima del caso acceder al beneficio fiscal solicitado, debiendo los interesados gestionar anualmente la tramitación exentiva en caso de querer acogerse al mismo de futuro; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE: 1o.- Declarar exonerada a la Asociación de Personal de Médica Uruguaya (A.P.M.U.), al amparo del Art. 34 del Decreto No. 26.949, del pago del setenta y cinco por ciento (75%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 115.866, ubicado en Av. Italia No. 2478.- 2o.- Dicha exención se concede por los ejercicios 1996 a 1998 inclusive, debiendo la interesada gestionar anualmente la tramitación exentiva en caso de querer acogerse al mismo de futuro.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/03/17", "file_id": "235033", "resolution_number": "825/99/2000", "subcategory": "EXONERACIONES", "summary": "Se declara exonerada a la Asociación de Personal de Médica Uruguaya (A.P.M.U.), al amparo del Art. 34 del Decreto No. 26.949, del pago del 75% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 115.866, ubicado en Av. Italia No. 2478, por los ejercicios 1996 a 1998 inclusive.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/055903b5e2268275032567380063d76e?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por el Círculo de Armas, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 4.852, ubicado en la calle Paysandú No. 781/783, por el ejercicio 1996; RESULTANDO: 1º.) que el gestionante ya ha sido beneficiado con la franquicia fiscal, siendo la última otorgada por Resolución No. 78/97, de 13 de enero de 1997, por los ejercicios 1993 a 1995 inclusive; 2º.) que el Servicio de Ingresos Inmobiliarios informa que se encuentra en condiciones formales y materiales para encuadrarlo dentro de los beneficios que establece el Dto. 25.074 de 25 de julio de 1991, y que asimismo se halla amparado por las disposiciones del Dto. 26.949 de 14 de diciembre de 1995 y la Res. 1774/96 de 29 de abril de 1996, por lo que corresponde dictar resolución exonerando a dicha Institución del pago del 86% del impuesto de Contribución Inmobiliaria y del 64% de la Tasa General Municipal respecto del inmueble de su propiedad padrón No. 4.852; CONSIDERANDO: que corresponde proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Declarar exonerado al Círculo de Armas al amparo del Decreto Departamental No. 25.074 del pago del ochenta y seis por ciento (86%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 4.852, ubicado en la calle Paysandú No. 781/783, por el ejercicio 1996.- 2o.- Declarar exonerado al mencionado al amparo del Art. 23 del Decreto Departamental No. 26.949 del pago del sesenta y cuatro por ciento (64%) de la Tasa General Municipal que grava al referido inmueble por el ejercicio 1996.- 3o.- El interesado deberá iniciar anualmente nueva gestión si desea continuar percibiendo el beneficio que se le otorga por la presente.- 4º.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/03/17", "file_id": "272596", "resolution_number": "826/99/2000", "subcategory": "EXONERACIONES", "summary": "Se declara exonerado al Círculo de Armas al amparo del Dto. No. 25.074 del pago del 86% del impuesto de Contribución Inmobiliaria y al amparo del Art. 23 del Dto. 26.949 del pago del 65% de Tasa General Municipal que grava al inmueble padrón No. 4.852 por el ejercicio 1996.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/318bc5438e6e9b28032567380063d7a3?OpenDocument"}
{"approval_date": "17/3/1999", "authors": [{"job_title": "Intendente Municipal (I.)", "name": "Sr. ALBERTO ROSSELLI"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: que la División Turismo y Recreación se encuentra abocada a la realización de la \"74a. Semana Criolla Prado 1999\", evento multitudinario que reúne a más de 100.000 personas en el predio de la Rural ; RESULTANDO: 1º) que los locales comerciales correspondientes a las galerías se licitaron por actuaciones separadas, considerando su fácil identificación y teniendo muy en cuenta que las llaves de los mismos se encuentran en poder de la División Turismo y Recreación, al igual que el local identificado como \"E.E.U.U.\"; 2º) que de la licitación realizada quedaron locales comerciales sin adjudicar por lo que se entiende conveniente proceder a su otorgamiento directo, de existir interesados, de acuerdo a lo previsto en el Art. 33º, Inciso 3, literal b) del TOCAF y en un todo de acuerdo con las bases de la licitación oportunamente realizada; 3º) que próximo a la fecha de comienzo, la referida División recibe periódicamente de diversas organizaciones y/o empresas, solicitudes de presencia en el mencionado evento, variando su modalidad en la intención de ocupar lugares y en difundir mediante publicidad oral y/o estática sus productos y/o nombres, recibiéndose alguna de ellas durante la realización de la \"Semana Criolla\"; 4º) que la comercialización de dichos ítems beneficiará directamente la realización del evento, considerando que esos fondos financiarán gastos de producción generados por el propio acontecimiento, por lo que se propone un mecanismo flexible que permita concretar las adjudicaciones bajo condiciones predeterminadas claramente de forma que habilite un correcto contralor de las mismas; CONSIDERANDO: 1º) que la Dirección General del Departamento de Cultura sugiere adjudicar directamente los locales comerciales, stands, publicidad estática y/o oral, fijando una tarifa mínima de comercialización para la \"Semana Criolla Prado 1999\", sin perjuicio de los resultados de la licitación realizada y siguiendo las bases establecidas en su pliegos; 2º) que de acuerdo a lo dispuesto en el Art. 280o. de la Constitución de la República, se delegará en la Dirección General del Departamento de Cultura, la firma de los contratos respectivos a la Criolla de este año;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar la comercialización directa, durante la \"74a. Semana Criolla Prado 1999\", de los siguientes rubros: a) Locales comerciales y/o instalación de stands tanto los que fueron sometidos a licitación y no fueron adjudicados, como aquellos que pudieran resultar de interés para nuevos oferentes, b) Publicidad oral y estática.- 2o.- Fijar el precio mínimo de comercialización para los locales comerciales en U$S 300,oo (dólares americanos trescientos), estableciéndose que regirán para la contratación las mismas condiciones que se estipularon en la licitación, fijándose un depósito de garantía de fiel cumplimiento del contrato en $ 1.500,oo (pesos uruguayos mil quinientos), los que serán devueltos en el Servicio de Tesorería, una vez finalizada la \"74a.Semana Criolla Prado 1999\", una vez constatado el cumplimiento de todas las obligaciones emergentes de su contrato.- 3o.- Establecer el precio de la publicidad oral en U$S 250 (dólares americanos doscientos cincuenta) por 10 (diez) menciones diarias en horario de ruedo,para financiar gastos de producción y en U$S 150,oo (dólares americanos ciento cincuenta) por 10 (diez) menciones diarias fuera de horario de ruedo.- 4o.- La publicidad estática del ruedo se comercializará a un precio mínimo de U$S 150,oo (dólares americanos ciento cincuenta) por cada cartel cuya dimensión sea de 3 x 1 metros. La totalidad de los carteles no superará la cantidad de 60 (sesenta).- 5o.- Delegar en el Director General del Departamento de Cultura la firma de los contratos a que se refieren los numerales precedentes, debiendo dar cuenta ante el Sr. Intendente Municipal de lo actuado, inmediatamente de finalizado el evento, para su contralor.- 6o.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Abastecimientos, los Servicios de Turismo y Eventos, Relaciones Públicas y Comunicaciones, de Compras y pase- por su orden- a la División Turismo y Recreación y a la Contaduría General.-", "date": "1999/03/17", "file_id": "A 20156", "resolution_number": "977/99", "subcategory": "COMERCIALIZACION LOCALES SEMANA CRIOLLA", "summary": "Autorizar comercialización directa de locales comerciales y/o instalación de stands, publicidad oral y estática y fijar precios de ambos rubros para la \"Semana Criolla 1999\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a88c11d2c18bc16a0325674e005d2fd0?OpenDocument"}
