{"approval_date": "17/3/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Cooperativa Social Cerro Oeste, correspondiente al servicio de limpieza de playas del oeste de Montevideo durante el período 13 de febrero de 2017 al 31 de marzo de 2017; RESULTANDO: 1o.) que la División Limpieza informa que es fundamental continuar con dicho servicio, el mismo se está tramitando por expediente No. 2017-4829-98-000010, que se adjudicará el 1o de abril del corriente año; 2o.) que la totalidad de la cotización por el período mencionado es de $ 849.595,oo; CONSIDERANDO: 1o.) que con fecha 16 de marzo de 2017 la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental realiza la solicitud de preventiva No. 198794 por la suma de $ 849.595,oo que corresponde al período 13 de febrero de 2017 al 31 de marzo de 2017; 2o.) que la Dirección General del Departamento de Desarrollo Ambiental es de opinión favorable en que se autorice el pago;EL INTENDENTE DE MONTEVIDEO RESUELVE:1o.-Convalidar lo actuado y autorizar el pago por la suma total de $ 849.595,oo (pesos ochocientos cuarenta y nueve mil quinientos noventa y cinco) a favor de la Cooperativa Social Cerro Oeste, correspondiente al servicio de limpieza de playas del oeste de Montevideo durante el período 13 de febrero de 2017 al 31 de marzo de 2017 -solicitud de preventiva No. 198794-. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General para la intervención del gasto.", "date": "2017/03/17", "file_id": "2017-4829-98-000011", "resolution_number": "1206/17", "subcategory": "GASTOS - PAGOS", "summary": "Se convalida lo actuado y se autoriza el pago por la suma de $ 849.595,oo (pesos ochocientos cuarenta y nueve mil quinientos noventa y cinco) a favor de la Cooperativa Social Cerro Oeste, correspondiente al servicio de limpieza de playas del oeste de Montevideo durante el período 13 de febrero de 2017 al 31 de marzo de 2017 -solicitud de preventiva No. 198794-.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6138c07c48d86480325810d00589304?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 931/17 de 22/2/17, se dispuso autorizar el pago a los talleristas extranjeros participantes de las Jornadas 11 de Fotografía; RESULTANDO: 1o.) que por el numeral 2º de la Resolución de obrados se estableció que los montos a transferir se realizarán desde la Cuenta Extrapresupuestal No. 301000178, en dólares americanos, a la cuenta personal que se proporcionará al Servicio de Tesorería cuando éste las requiera; 2o.) que en informe de 13 de marzo del año en curso, el Centro de Fotografía de Montevideo solicita modificar la precitada Resolución en lo que respecta a la cuenta extrapresupuestal que se menciona debiendo decir que la preventiva se realizó en la actividad presupuestal del mencionado Centro (Nº 301000107); CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto el numeral 2º de la Resolución No. 931/17 de 22/2/17.- 2.- Establecer que los montos a transferir a los talleristas mencionados en la Resolución No. 931/17 de 22/2/17 se realizarán con fondos propios del Centro de Fotografía de Montevideo (Nº 301000107).- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Información y Comunicación, a los Servicios de Prensa y Comunicación, de Tesorería, a la Oficina de Gestión Presupuestal del Departamento de Secretaría General, al Centro de Fotografía de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2017/03/17", "file_id": "2016-1071-98-000077", "resolution_number": "1207/17", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se deja sin efecto el numeral 2º de la Resolución No. 931/17 de 22/2/17 y se establece que los montos a transferir a los talleristas mencionados en la citada Resolución se realizarán con fondos propios del Centro de Fotografía de Montevideo (Nº 301000107).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c58e2a5b930e0fb30325810d0059b983?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 333/17 de 23/1/17, se dispuso autorizar el pago a favor del Sr. Rodrigo Abd por dictar un seminario titulado “El lugar del disparo - Atravesar los riesgos del fotorreportaje”, que se llevó a cabo el 10 de setiembre de 2016; RESULTANDO: 1o.) que por el numeral 2º de la Resolución de obrados se estableció que los montos a transferir se realizarán desde la Cuenta Extrapresupuestal No. 301000178, en dólares americanos, a la cuenta personal que se proporcionará al Servicio de Tesorería cuando éste las requiera; 2o.) que en informe de 13 de marzo del año en curso, el Centro de Fotografía de Montevideo solicita modificar la precitada Resolución en lo que respecta a la cuenta extrapresupuestal que se menciona debiendo decir que la preventiva se realizó en la actividad presupuestal del mencionado Centro (Nº 301000107); CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto el numeral 2º de la Resolución No. 333/17 de 23/1/17.- 2.- Establecer que los montos a transferir a los talleristas mencionados en la Resolución No. 333/17 de 23/1/17 se realizarán con fondos propios del Centro de Fotografía de Montevideo (Nº 301000107).- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Información y Comunicación, a los Servicios de Prensa y Comunicación, de Tesorería, a la Oficina de Gestión Presupuestal del Departamento de Secretaría General, al Centro de Fotografía de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2017/03/17", "file_id": "2016-1071-98-000066", "resolution_number": "1208/17", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se deja sin efecto el numeral 2º de la Resolución No. 333/17 de 23/1/17 y se establece que los montos a transferir a los talleristas mencionados en la citada Resolución se realizarán con fondos propios del Centro de Fotografía de Montevideo (Nº 301000107).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3cdd5c26a3d9d15b0325810d0059b988?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 962/17 de 6/3/17, se dispuso autorizar el pago a favor de la Lic. María Silvia Pérez Fernández por dictar un taller titulado \"Fotografía, cultura y sociedad del siglo XIX al XXI”, que se llevó a cabo los días 29 y 30 de julio, 23 y 24 de setiembre, 25 y 26 de noviembre de 2016; RESULTANDO: 1o.) que por el numeral 2º de la Resolución de obrados se estableció que los montos a transferir se realizarán desde la Cuenta Extrapresupuestal No. 301000178, en dólares americanos, a la cuenta personal que se proporcionará al Servicio de Tesorería cuando éste las requiera; 2o.) que en informe de 13 de marzo del año en curso, el Centro de Fotografía de Montevideo solicita modificar la precitada Resolución en lo que respecta a la cuenta extrapresupuestal que se menciona debiendo decir que la preventiva se realizó en la actividad presupuestal del mencionado Centro (Nº 301000107); CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto el numeral 2º de la Resolución No. 962/17 de 6/3/17.- 2.- Establecer que los montos a transferir a los talleristas mencionados en la Resolución No. 962/17 de 6/3/17 se realizarán con fondos propios del Centro de Fotografía de Montevideo (Nº 301000107).- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Información y Comunicación, a los Servicios de Prensa y Comunicación, de Tesorería, a la Oficina de Gestión Presupuestal del Departamento de Secretaría General, al Centro de Fotografía de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2017/03/17", "file_id": "2017-1071-98-000001", "resolution_number": "1209/17", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se deja sin efecto el numeral 2º de la Resolución No. 962/17 de 6/3/17 y se establece que los montos a transferir a los talleristas mencionados en la citada Resolución se realizarán con fondos propios del Centro de Fotografía de Montevideo (Nº 301000107).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70ab496f7a5bcee70325810d0059b98e?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la denuncia presentada a través de Buzón Ciudadano respecto de los inconvenientes de circulación generados por la parada de taxis \"PASO DE LA ARENA”, ubicada en Avda. Luis Batlle Berres y Cno. Tomkinson; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) su explotación fue otorgada a la cooperativa CO.TEL.PA. quien según informe de fojas 1, a la fecha se encuentra desvinculada, b) por lo expuesto se sugiere: i) regularizar la parada de taxis de referencia otorgando la explotación de la misma a sus actuales telefonistas, Sres. Heber Alejandro Montero Sayago y Francisco Hebert Montero Larregui, quienes reúnen las condiciones de acuerdo a la normativa vigente, y ii) trasladar la mencionada parada hacia la acera Este de Cno. Tomkinson, a continuación del radio de giro con Avda. Luis Batlle Berres haca el sur, para un máximo de dos vehículos; 2º) que la División Transporte entiende comparte lo expresado por el Servicio Actuante; CONSIDERANDO: lo establecido en el Artículo R.508.1, R.508.2 y R.508.3 del Volumen V “Tránsito y Transporte” del Digesto Departamental;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Regularizar la parada de taxis \"PASO DE LA ARENA” ubicada en Avda. Luis Batlle Berres y Cno. Tomkinson, y trasladarla hacia la acera Este de Cno. Tomkinson, a continuación del radio de giro con Avda. Luis Batlle Berres hacia el sur, para un máximo de dos vehículos. 2.- Otorgar la explotación de la misma a los Sres. Heber Alejandro Montero Sayago y Francisco Hebert Montero Larregui, C.I. Nros. 3.980.429-3 y 1.352.392-4 respectivamente. 3.- Los interesados disponen de un plazo de 60 (sesenta) días contados a partir de la notificación, para presentar ante el Servicio Transporte Público las planillas de afiliación a B.P.S. y Reglamento interno de dicha parada. 4.- El presente permiso tiene carácter personal precario y revocable sin derecho a indemnización alguna y la ubicación de la misma estará sujeta a cualquier traslado o anulación necesarios por razones de interés general o remoción en la vía pública. 5.- Comuníquese a la División Transporte y pase al Servicio de Transporte Público.", "date": "2017/03/17", "file_id": "2016-4727-98-000003", "resolution_number": "154/17/1500", "subcategory": "PARADAS DE TAXI", "summary": "Regularizar la parada de taxis \"PASO DE LA ARENA” ubicada en Avda. Luis Batlle Berres y Cno. Tomkimson, y trasladarla hacia la acera Este de Cno. Tomkinson, a continuación del radio de giro con Avda. Luis Batlle Berres haca el sur, para un máximo de dos vehículos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7982190650c3b0f032580f40062c454?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la petición efectuada en el expediente Nº 2017-1090-98-000105 por el Sr. Miguel Gori, Cédula de Identidad Nº 3.668.277-5, por la cual solicita información al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: que el 14 de marzo de 2017 la Unidad de Acceso a la Información Pública solicita, a pedido del Servicio de Ingresos Inmobiliarios, la extensión de prórroga de 20 días prevista en el Artículo 15 de la Ley Nº 18.381, para continuar con las actuaciones a fin de suministrar la información de que se trata y remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) lo previsto en el segundo inciso del Artículo 15 de la Ley Nº 18.381; 2o.) las facultades delegadas en el Secretario General de esta Intendencia mediante la Resolución Nº 3245/16 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Prorrogar por 20 (veinte) días hábiles, por las razones mencionadas en la parte expositiva de esta resolución, el plazo para contestar la consulta efectuada por el Sr. Miguel Gori, Cédula de Identidad Nº 3.668.277-5.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Ingresos, al Servicio de Ingresos Inmobiliarios y pase a la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar a la interesada y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000221", "resolution_number": "155/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se prorroga por 20 días hábiles por las razones de índole excepcional mencionadas en la parte expositiva de esta resolución, el plazo para contestar la consulta efectuada por el Sr. Miguel Gori.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b7c326f0be084eb032580e900646a63?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud realizada por la Unión de Triatlón del Uruguay tendiente a que se la autorice a realizar una actividad deportiva el domingo 19 de marzo de 2017 a partir de las 07:00 horas; RESULTANDO: 1º) que el Servicio Vigilancia informa que se deberá cumplir con la señalización detallada a fs. 1 de estas actuaciones, a los efectos de garantizar la seguridad de los usuarios de la vía pública; 2º) que la División Tránsito autoriza la realización de la actividad en el recorrido acordado con el Servicio Vigilancia; 3º) que la solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio e 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Unión de Triatlón del Uruguay a realizar una actividad deportiva el domingo 19 de marzo de 2017 a partir de las 07:00 horas, cuyo recorrido será: Rambla entre Bvar. Gral. Artigas y Juan D. Jackson varias vueltas para sus diferentes categorías. 2.- A los efectos de garantizar la seguridad de los usuarios de la vía pública, se deberá cumplir con la señalización detallada a fs. 1 de estas actuaciones. 3.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo la solicitante las obligaciones inherentes al mismo. 4.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, a las Divisiones Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia para la notificación pertinente.", "date": "2017/03/17", "file_id": "2017-1469-98-000074", "resolution_number": "155/17/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Unión de Triatlón del Uruguay a realizar una actividad deportiva el domingo 19 de marzo de 2017 a partir de las 07:00 horas, cuyo recorrido será: Rambla entre Bvar. Gral. Artigas y Juan D. Jackson varias vueltas para sus diferentes categorías.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07a21e40b16d805c032580f4006258aa?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Patricia Martínez, Cédula de Identidad Nº 1.972.348-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a los números de padrón de los vehículos matrículas STX 7028, STX 5584, STX 6607, STX 7596, STX 9113, STX 5292, STX 7854 y STX 7177; 2o.) que el 9 de marzo de 2017 el Servicio de Transporte Público realizó en tal sentido el informe que luce en obrados; 3o.) que el 14/3/17 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Patricia Martínez, Cédula de Identidad Nº 1.972.348-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000134", "resolution_number": "156/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Patricia Martínez respecto a los números de padrón de los vehículos matrículas que se mencionan.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c711edb86a6008ef032580e900646a95?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Natalia Belmudes, Cédula de Identidad Nº 4.125.904-2, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que la peticionante solicita información respecto a datos de los permisarios de los vehículos matrículas STX 5967 al 12 de junio de 2016 y STX 6202 al 23 de enero de 2016; 2o) que el 9 de marzo de 2017 el Servicio de Transporte Público realizó en tal sentido el informe que luce en obrados; 3o) que el 15/3/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Natalia Belmudes, Cédula de Identidad Nº 4.125.904-2, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000139", "resolution_number": "157/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Natalia Belmudes respecto a datos de los permisarios de los vehículos matrículas que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d8bae5f2a5ead45032580e900646ab2?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Sebastián Pérez, Cédula de Identidad Nº 4.575.471-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto al número de padrón del vehículo matrícula SGP 309; 2o) que el 13 de marzo de 2017 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce en obrados; 3o) que el 15/3/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Sebastián Pérez, Cédula de Identidad Nº 4.575.471-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000217", "resolution_number": "158/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Sebastián Pérez respecto al número de padrón del vehículo matrícula SGP 309.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5efc35168fff46b3032580e900646ad9?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Mathías Alvez, Cédula de Identidad Nº 4.594.144-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto a datos de los vehículos que estén registrados a su nombre; 2o) que el 13 de marzo de 2017 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce en obrados; 3o) que el 15/3/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Mathías Alvez, Cédula de Identidad Nº 4.594.144-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000083", "resolution_number": "159/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Mathías Alvez respecto a datos de vehículos que estén registrados a su nombre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a26eb91db8460431032580e900646aec?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Miguel Gori, Cédula de Identidad Nº 3.668.277-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto a los recargos y gravamanes aplicados a la factura de la contribución inmobiliaria de la cuenta corriente 406929 sobre el padrón 80267; 2o) que el 20 de febrero de 2017 el Servicio de Ingresos Inmobiliarios realizó en tal sentido el informe que luce en obrados; 3o) que el 15/3/17 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Miguel Gori, Cédula de Identidad Nº 3.668.277-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Ingresos, al Servicio de Ingresos Inmobiliarios y pase a la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000105", "resolution_number": "160/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Miguel Gori respecto a los recargos y gravamanes aplicados a la factura de la contribución inmobiliaria de la cuenta corriente 406929 sobre el padrón 80267.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c46779b3af63e62b032580e900646b03?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Augusto Sbarbaro, Cédula de Identidad Nº 1.572.085-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto a la fecha de colocación del cartel de estacionamiento tarifado en San José 1283, entre Carlos Quijano y Aquiles Lanza; 2o) que el 13 de marzo de 2017 el Servicio Ingeniería de Tránsito realizó en tal sentido el informe que luce en obrados; 3o) que el 15/3/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Augusto Sbarbaro, Cédula de Identidad Nº 1.572.085-9, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio Ingeniería de Tránsito y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000190", "resolution_number": "161/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Augusto Sbarbaro respecto a la fecha de colocación del cartel de estacionamiento tarifado en San José 1283.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2090ad3a15b2d24d032580e900646b22?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Armando Quisique, Cédula de Identidad 1.559.744-0, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al vehículo matrícula STX 6419 y demás datos del permisario; 2o.) que el 3 de marzo de 2017 el Servicio de Transporte Público realizó en tal sentido el informe que luce en obrados; 3o.) que el 15/3/17 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Armando Quisique, Cédula de Identidad 1.559.744-0, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000152", "resolution_number": "162/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Armando Quisique respecto al vehículo matrícula STX 6419 y demás datos del permisario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c264fd5e7e15a16032580e900646b34?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Soledad Palacio, Cédula de Identidad Nº 3.260.808-8, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto al permisario del vehículo matrícula STX 7081; 2o.) que el 3 de marzo de 2017 el Servicio de Transporte Público realizó en tal sentido el informe que luce en obrados; 3o.) que el 15/3/17 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Soledad Palacio, Cédula de Identidad Nº 3.260.808-8, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000153", "resolution_number": "163/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Soledad Palacio respecto al permisario del vehículo matrícula STX 7081.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e926dab6ff59695f032580e900646b65?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Carlos Cóppola, Cédula de Identidad 1.867.985-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al vehículo matrícula STX 7227 y demás datos del permisario; 2o.) que el 10 de marzo de 2017 la División Transporte realizó en tal sentido el informe que luce en obrados; 3o.) que el 15/3/17 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Carlos Cóppola, Cédula de Identidad 1.867.985-1, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000208", "resolution_number": "164/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Carlos Cóppola respecto al vehículo matrícula STX 7227 y demás datos del permisario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8be6cfbd17c792f032580e900646b8f?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Patricia Vidal, Cédula de Identidad Nº 3.681.128-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que la peticionante solicita información respecto a los números de padrón de los vehículos matrículas SBY 1914, SAP 7568 y SBN 2954; 2o) que el 10 de marzo de 2017 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce en obrados; 3o) que el 15/3/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Patricia Vidal, Cédula de Identidad Nº 3.681.128-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000210", "resolution_number": "165/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Patricia Vidal respecto a números de padrón de los vehículos que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1020fd9a26dce8b9032580e900646ba5?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Ezequiel Diffiori, Cédula de Identidad Nº 4.446.892-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto al vehículo matrícula STX 5164 y demás datos del permisario; 2o) que el 10 de marzo de 2017 la División Transporte realizó en tal sentido el informe que luce en obrados; 3o) que el 15/3/17 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Ezequiel Diffiori, Cédula de Identidad Nº 4.446-892-9, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000209", "resolution_number": "166/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Ezequiel Diffiori respecto al vehículo matrícula STX 5164 y demás datos del permisario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/014ca5ccc9288b4d032580e900646bb8?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Mariana Telez, Cédula de Identidad Nº 3.258.939-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto al vehículo matrícula STX 5386 y demás datos del permisario; 2o) que el 3 de marzo de 2017 la División Transporte realizó en tal sentido el informe que luce en obrados; 3o) que el 15/3/17 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Mariana Telez, Cédula de Identidad Nº 3.258.939-1, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000160", "resolution_number": "167/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Mariana Telez respecto al vehículo matrícula STX 5386 y demás datos del permisario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3ad4d81f4af69d5032580e900646bce?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Lorena Jaluff, Cédula de Identidad Nº 4.867.324-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a su historia laboral como funcionaria del Servicio Central de Inspección General de esta Intendencia; 2o.) que el 15 de marzo de 2017 el precitado Servicio realizó en tal sentido el informe que luce en obrados; 3o.) que el 16/3/17 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Lorena Jaluff, Cédula de Identidad Nº 4.867.324-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Servicio Central de Inspección General y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000100", "resolution_number": "168/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Lorena Jaluff respecto a su historia laboral como funcionaria del Servicio Central de Inspección General de esta Intendencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26adf6d0525a2318032580e900646be5?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Caty Sventurati, Cédula de Identidad Nº 2.955.956-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que la peticionante solicita información respecto a datos de los vehículos matrículas SAC 9352 y SBO 8082; 2o) que el 10 de marzo de 2017 el Servicio Contralor y Registro de Vehículos realizó en tal sentido el informe que luce en obrados; 3o) que el 15/3/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Caty Sventurati, Cédula de Identidad Nº 2.955.956-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000211", "resolution_number": "169/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Caty Sventurati respecto a datos de los vehículos matrículas SAC 9352 y SBO 8082.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/592a751c8d47ac6f032580e900646bfa?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Pablo Repicio, Cédula de Identidad Nº 2.542.741-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto al número de padrón del vehículo matrícula SBB 2564; 2o) que el 13 de marzo de 2017 el Servicio Contralor y Registro de Vehículos realizó en tal sentido el informe que luce en obrados; 3o) que el 15/3/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Pablo Repicio, Cédula de Identidad Nº 2.542.741-1, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000214", "resolution_number": "170/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Pablo Repicio respecto al número de padrón del vehículo matrícula SBB 2564.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2512d462118721a4032580e900646c12?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Teresa Mourelle, Cédula de Identidad Nº 1.693.649-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita los antecedentes de denuncia según Exp. 2016-5226-98-000171; 2o.) que el 13 de marzo de 2017 el Servicio Central de Inspección General remitió copia del mencionado expediente; 3o.) que el 13/3/17 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Teresa Mourelle, Cédula de Identidad Nº 1.693.649-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Servicio Central de Inspección General y pase a la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000065", "resolution_number": "171/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Teresa Mourelle respecto a los antecedentes de denuncia según Exp. 2016-5226-98-000171.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5dce47cb008f3830032580e900646c28?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Nicolás Antúnez González, CI 4.052.413-9, representante de la Liga de Defensa Comercial, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto a los datos de personas físicas y jurídicas que se encuentren en los registros de esta Intendencia; 2o) que el 11 de marzo de 2017 el Servicio Central de Inspección General realizó en tal sentido el informe que luce en obrados; 3o) que el 16/3/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Nicolás Antúnez González, CI 4.052.413-9, representante de la Liga de Defensa Comercial, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Servicio Central de Inspección General y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000188", "resolution_number": "172/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Nicolás Antúnez González, representante de la Liga de Defensa Comercial respecto a los datos de personas físicas y jurídicas que se encuentren en los registros de esta Intendencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d427c44a0524cc38032580e900646c36?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Juan Carlos Paradizo, Cédula de Identidad Nº 1.697.131-4, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita acceso al expediente No. 2016-5440-98-000046; 2o.) que el 14 de marzo de 2017 la Unidad Asesoría remite el mencionado expediente; 3o.) que el 15/3/17 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Juan Carlos Paradizo, Cédula de Identidad Nº 1.697.131-4, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese a la División Asesoría Jurídica, a la Unidad Asesoría y pase a la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000184", "resolution_number": "173/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Juan Carlos Paradizo respecto al expediente No. 2016-5440-98-000046.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/533cdad070d13805032580e900646c44?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Asociación Civil \"Organización San Vicente\" (Obra Padre Cacho), por el servicio de limpieza del entorno de contenedores solicitado por la Gerencia de Planificación Administración y Apoyo dependiente de la División Limpieza; RESULTANDO: 1o.) que por Resolución No. 21/17/6300, de fecha 9 de marzo de 2017, se dispuso convalidar y autorizar el pago a favor de dicha Asociación, por la suma de $ 119.705,oo; 2o.) que con fecha 10 de marzo de 2017, la Contadora Delegada del Tribunal de Cuentas de la República observa el gasto por la suma mencionada, según Solicitud de Preventiva No. 198242, por contravenir el Art. 15o. del TOCAF (imputación en rojo); 3o.) que con fecha 15 de marzo de 2017, la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa que la imputación de referencia fue autorizada por la División Ejecución Presupuestal con cargo al déficit, debido a que no se contaba con disponibilidad en el rubro; CONSIDERANDO: que por Resolución No. 3258/15 de fecha 9 de julio de 2015, el Intendente de Montevideo dispuso que la Dirección General del Departamento de Desarrollo Ambiental tiene la calidad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto, por la suma total de $ 119.705,oo (pesos uruguayos ciento diecinueve mil setecientos cinco), a favor de la Asociación Civil \"Organización San Vicente\" (Obra Padre Cacho). 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2017/03/17", "file_id": "2017-4438-98-000011", "resolution_number": "24/17/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto por la suma total de $ 119.705,oo, a favor de la Asociación Civil \"Organización San Vicente\" (Obra Padre Cacho).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c706a64959b9cb17032580f7006001fa?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 205/16/6300, de fecha 25 de julio de 2016, se autorizó el pago por la suma de $ 50.000,oo, a favor de la Asociación de Ingenieros del Uruguay, como \"Sponsor Plata\", (SEFI No. 193124); RESULTANDO: 1o.) que la citada Asociación informa que no ha podido cobrar dado que la solicitud de preventiva se realizó con el número de proveedor 4902 y el número vigente es el 86634 (actuación No. 15); 2o.) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realiza una nueva imputación SEFI No. 198660, por la suma de $ 50.000,oo (pesos uruguayos cincuenta mil), para cubrir el gasto de referencia; CONSIDERANDO: que según lo informado en la actuación No. 15 se debe modificar la mencionada Resolución, estableciendo que donde dice: \"... SEFI No. 193124...\", debe decir: \"... SEFI No. 198660, ...\";LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Modificar la Resolución No. 205/16/6300, de fecha 25 de julio de 2016, en lo referente a la Solicitud SEFI, donde dice: \"... SEFI No. 193124...\", debe decir: \"... SEFI No. 198660, ...\", manteniendo incambiados sus restates términos. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido pase a la Contaduría General.", "date": "2017/03/17", "file_id": "2016-9432-98-000008", "resolution_number": "25/17/6300", "subcategory": "MODIFICACION", "summary": "Se modifica la Resolución No. 205/16/6300, de fecha 25 de julio de 2016, en lo referente a la Solicitud SEFI, donde dice: \"... SEFI No. 193124...\", debe decir: \"... SEFI No. 198660, ...\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42633ec289b12370032580f7006001dd?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción cometida por la empresa RENE SRL, RUT No. 216945680014, ubicada en la calle Rene No. 1591; RESULTANDO: 1o.) que con fecha 6 de febrero de 2017 se detuvo en la vía pública el vehículo matrícula SAK 9854, padrón 490574, destinado al transporte de Gas Licuado de Petróleo (GLP), propiedad del Sr. Ramón Armas distribuidor de RENE SRL, constatándose que carecía de habilitación, por lo que se intimó al retiro inmediato de circulación con GLP, según Acta No. 41092; 2o.) que el Servicio de Instalaciones Mecánicas y Eléctricas dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, otorgándose a la empresa la vista de las presentes actuaciones, por un plazo de 10 días, a efectos de la presentación de sus descargos; CONSIDERANDO: 1o.) que presentados los descargos, los mismos no son de recibo por el Servicio actuante, por lo tanto sugiere la aplicación de una multa de UR 30 a la citada empresa, al amparo de los Arts. 7o., 11o. y 16 del Decreto No. 31.760, de fecha 25 de julio de 2006, Normas relativas al gas licuado de petróleo; 2o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 30 (unidades reajustables treinta), a la firma RENE SRL, RUT No. 216945680014, ubicada en la calle Rene No. 1591. 2o.-Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2017/03/17", "file_id": "2017-1552-98-000003", "resolution_number": "26/17/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 30 a la firma RENE SRL, RUT No. 216945680014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d80aa104754a7a9032580f7005f3bf3?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Dra. Margarita Jalabert quien se desempeña en el Servicio de Gestión de Contribuyentes, para acogerse a los beneficios jubilatorios, a partir del 5 de abril de 2017; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 5 de abril de 2017, por la funcionaria Dra. Margarita Jalabert, CI Nº 1.245.231, Credencial Cívica Serie AFA 3546, con domicilio en la calle Mercedes 960 apto 701.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliada al Seguro de Salud y ser socia de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socia particular o constancia de estar al día con el pago de la mutualista como socia particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Recursos Financieros, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Gestión de Contribuyentes, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-8966-98-000015", "resolution_number": "261/17/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 5 de abril de 2017, por la funcionaria Dra. Margarita Jalabert.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/315d1ec9f14e948a032580e9004a1749?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº A 2455261 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que ascienden a la suma de U$S 282,32 (dólares estadounidenses doscientos ochenta y dos con 32/100) y corresponde a la Póliza Nº 42372 con cobertura de responsabilidad civil del Centro de Educación Inicial, con vigencia al 31 de diciembre de 2017; 2º.) que se realizó la Solicitud SEFI Nº 197896; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando el pago de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar de conformidad con lo previsto en el Art. 33º, lit. C), nral. 1, del TOCAF, el pago de la suma de U$S 282,32 (dólares estadounidenses doscientos ochenta y dos con 32/100), a favor del Banco de Seguros del Estado, correspondiente a la Póliza Nº 42372, cobertura de incendio y responsabilidad civil del Centro de Educación Inicial, respectivamente, ambas con vigencia al 31 de diciembre de 2017.- 2º.- La erogación referida será atendida con cargo a las Solicitudes SEFI Nº 197896.- 3º.-En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, al Departamento de Recursos Financieros, a la Unidad de Control y Asesoramiento de Seguros y remítase a la Contaduría General, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-8963-98-000020", "resolution_number": "262/17/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 282,32, a favor del Banco de Seguros del Estado, cobertura de incendio y responsabilidad civil del Centro de Educación Inicial, respectivamente, ambas con vigencia al 31 de diciembre de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a602dc516c554563032580e9004dc70e?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Ariel Louro; RESULTANDO: 1º.) que solicitó licencia extraordinaria con goce de sueldo por el período comprendido entre el12 y el 16 de diciembre de 2016, con la finalidad de concurrir el curso \"Geoquímica Orgánica Ambiental: Principios y Aplicaciones a Estudios Ambientales\", en el Centro Universitario Regional Este (CURE), con sede en Rocha, organizado por la Unidad de Educación Permanente de la Universidad de la República.; 2º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de Resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3246/15 de 9 de julio de 2015, Nral. 1º.- literal c); LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar como licencia extraordinaria con goce de sueldo el período comprendido entre el 12 y el 16 de diciembre de 2016, por los motivos expresados en la parte expositiva de la presente Resolución al funcionario Sr. Ariel Louro, CI Nº3.496.095 .- 2º.- Comuníquese al Departamento de Recursos Financieros, a la Gerencia Ejecutiva de Servicios de Apoyo, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana e Internos del Palacio, que notificará al funcionario, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/03/17", "file_id": "2016-5222-98-000052", "resolution_number": "263/17/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo por el período comprendido entre el 12 y el 16 de diciembre de 2016, al funcionario Sr. Ariel Louro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/271f5453cfa190a2032580e9004d96ea?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Ingresos Inmobiliarios; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Macarena Viñoly; 2º.) que la División Administración de Ingresos y el Departamento de Recursos Financieros se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 25314; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Macarena Viñoly, CI Nº 4.842.046.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 25314.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente y de Recursos Financieros, a la División Administración de Ingresos, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a de Ingresos Inmobiliarios, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-2230-98-000554", "resolution_number": "264/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Macarena Viñoly.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db20d9331e650861032580e9004cdf24?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Gestión de Contribuyentes; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Mariana Depratti; 2º.) que la División Administración de Ingresos y el Departamento de Recursos Financieros se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 25.314; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Mariana Depratti, CI Nº 5.306.717.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 25.314.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente y de Recursos Financieros, a la División Administración de Ingresos, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Gestión de Contribuyentes, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-8965-98-000002", "resolution_number": "265/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Mariana Depratti.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9804f0401e414fb8032580e9004d415e?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal 14; RESULTANDO: 1º.) que solicita exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Sr. Fernando Mateo, autorizándolo a realizar hasta 48 (cuarenta y ocho) horas extras de labor mensuales; 2º.) que el Municipio se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, a partir de la notificación de la presente Resolución y hasta el 30 de junio de 2017; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Sr. Fernando Mateo, CI Nº 3.571.049, autorizándolo a realizar hasta 48 (cuarenta y ocho) horas extras de labor mensuales, a partir de la notificación de la presente Resolución y hasta el 30 de junio de 2017.- 2º.- Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la División Asesoría de Desarrollo Municipal y Participación, a los Servicios Centro Comunal Zonal 14, para la notificación correspondiente, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/03/17", "file_id": "2017-3360-98-000102", "resolution_number": "266/17/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza la excepción de los topes al funcionario Sr. Fernando Mateo autorizándolo a realizar hasta 48 horas extras de labor mensuales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0cdd3aa2f3ae2a8a032580e9004c2341?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las e-facturas Nros. A2467938 y A2460985 presentadas por el Banco de Seguros del Estado; RESULTANDO: 1º.) que ascienden a la suma total de U$S 8.007,27 (dólares estadounidenses ocho mil siete con 27/100) IVA incluido y corresponden a la cobertura de seguro sobre Incendio y Responsabilidad Civil de la Terminal Colón, perteneciente al Departamento de Movilidad, Pólizas Nros. 4106924 y 42220, con vigencia al 31 de diciembre de 2017; 2º.) que se realizaron las Solicitudes SEFI Nros. 198.068 y 198.069; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar de conformidad con lo previsto en el Art. 33º, lit. C), nral. 1, del TOCAF, el pago de la suma total de U$S 8.007,27 (dólares estadounidenses ocho mil siete con 27/100) IVA incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro sobre Incendio y Responsabilidad Civil de la Terminal Colón 4106924 y 42220, con vigencia al 31 de diciembre de 2017.- 2º.-La erogación referida será atendida con cargo a las Solicitudes SEFI Nros. 198.068 y 198.069.- 3º.-En caso de que la cantidad imputada sea insuficiente en el momento de pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, al Departamento de Movilidad, a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-8963-98-000006", "resolution_number": "267/17/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma total de U$S 8.007,27, IVA incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro sobre Incendio y Responsabilidad Civil de la Terminal Colón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5caa69b5edb20b62032580e9004dc720?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la denuncia presentada por el Coordinador Operativo de la División Espacios Públicos y Edificaciones; RESULTANDO: 1º.) que manifiesta que el 7 de febrero de 2017 cuando se encontraba junto a su equipo de trabajo en el estacionamiento de la calle Santiago de Chile se le acercó una persona, que podría ser funcionario del Servicio de Conservación del Palacio, quien exigió que los móviles lo llevaran hasta su casa, lo que le fue negado ante lo cual profirió insultos utilizando un lenguaje inadecuado e irrespetuoso hacia el denunciante; 2º.) que el Equipo Técnico Asesoría Jurídica del Departamento de Gestión Humana y Recursos Materiales informa que correspondería disponer una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieran surgir; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieran surgir.- 2º.- Comuníquese al Departamento de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones y pase a la Unidad Sumarios, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-4157-98-000006", "resolution_number": "268/17/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos denunciados por el Coordinador Operativo de la División Espacios Públicos y Edificaciones y deslindar las responsabilidades que pudieran surgir.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d080d58f5ea777f032580e9004c6698?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Sistema Departamental Zoológico de Montevideo; RESULTANDO: 1º.) que solicita exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto a los funcionarios Sres. Guillermo Rodríguez y Damián Colman, autorizándoles la realización de hasta 90 (noventa) horas extras mensuales de labor para cumplir con las tareas de gestión y mantenimiento del Parque Punta Espinillo, a partir del 1º de mayo; 2º.) que la División Artes y Ciencias y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado, a partir del 1º de mayo y hasta el 31 de diciembre de 2017; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios Sres. Guillermo Rodríguez, CI Nº 1.979.208, y Damián Colman, CI Nº 4.575.670, autorizándoles la realización de hasta 90 (noventa) horas extras mensuales de labor para cumplir con las tareas de gestión y mantenimiento del Parque Punta Espinillo, a partir del 1º de mayo y hasta el 31 de diciembre de 2017.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a la División Artes y Ciencias, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, al Sistema Departamental Zoológico de Montevideo, para la notificación correspondiente, y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1387-98-000005", "resolution_number": "269/17/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R.175.3 a los funcionarios Sres. Guillermo Rodríguez y Damián Colman, autorizándoles la realización de horas extras mensuales de labor, a partir del 1º de mayo y hasta el 31 de diciembre de 2017.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a0ad22ac8e435d6032580e9004c4636?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Instalaciones Mecánicas y Eléctricas (SIME), relacionadas con la reincidencia de incumplimientos referentes a ruidos molestos producidos por la empresa OTTONELLO HNOS SA, RUT No. 210001420011, sita en Av. Gral. Flores No. 3715, dentro de los límites del Servicio Centro Comunal Zonal No. 11, correspondiente al Municipio D; RESULTANDO: 1o.) que por Resolución No. 2/17/6300 de fecha 9 de enero de 2017 se aplicaron dos multas de UR 15 cada una, a la mencionada firma por infringir los Decretos Departamentales Nos. 16.081 del 10/10/1973, 16.556 (Contralor de Instalaciones Mecánicas y Eléctricas) del 16/09/1974, y 17.918 (Ruidos Molestos) del 07/10/1976, en el marco de la Ley No. 17.852 del 10/12/2004 (Contaminación Acústica), al amparo del Decreto No. 21.626 de fecha 11 de abril de 1984, actualizado por Resolución No. 2287/13 de fecha 3 de junio de 2013, Sección IX, Art. 10o., numeral 3, donde se establece: \"Locales públicos o privados donde se trabaje en horario nocturno sin precauciones para no molestar a viviendas próximas, falta grave...15 UR\" y numeral 14 \"Ruidos excesivos, falta grave...15 UR\"; 2o.) que por Resoluciones Nos. 5/17/6300 y su modificativa 7/17/6300 de fechas 16 y 17 de enero de 2017 respectivamente, se aplicaron dos multas de UR 22, 5 cada una y por Resolución 15/17/6300 de fecha 9 de febrero de 2017, se aplicaron dos multas de UR 30 cada una por los mencionados incumplimientos; 3o.) que el Servicio actuante realiza una inspección nocturna con fecha 27 de enero de 2017 en la que constata nuevamente que se mantienen los ruidos molestos afectando a fincas cercanas a la planta; 4o.) que con fecha 6 de febrero del corriente, la empresa de referencia solicita plazo para instalar un “intercambiador de calor”, que podría solucionar los inconvenientes que se presentaron oportunamente con el condensador evaporativo adquirido en última instancia, sustituyendo el antiguo, que funciona actualmente como respaldo, provocando los ruidos que afectan a terceros; CONSIDERANDO: 1o.) que se dio cumplimiento a lo establecido en el Art. R.69 del Volumen II del Digesto, otorgándose vista de las actuaciones, sin presentar descargos; 2o.) que el SIME expresa que se han otorgado suficientes plazos para cumplir con la Normativa Departamental mencionada y realizarse las obras necesarias para solucionar molestias a vecinos y ruidos excesivos de la maquinaria involucrada, ya que los niveles sonoros de inmisión en las viviendas denunciantes permanece infringiendo los máximos admisibles para horario diurno y nocturno según Circular No. 20/10/98; 3o.) que continúa indicando que la infracción constatada con fecha 27/01/2017 constituye una tercera reincidencia a los incumplimientos verificados anteriormente, por lo que corresponde la aplicación de 2 (dos) multas de 37,5 cada una, acorde al Art. 22o. de la Resolución No. 2287/13 de fecha 03/06/2013; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar dos multas de UR 37,5 (unidades reajustables treinta y siete con 50/100) cada una, a la firma OTTONELLO HNOS SA, RUT No. 210001420011, sita en Av. Gral. Flores No. 3715. 2o.-Intimar a la empresa a solucionar las afectaciones con ruidos trasmitidos a vecinos, otorgando para ello como plazo límite el día 30 de abril de 2017, bajo apercibimiento de proceder al precintaje de sus instalaciones, acorde al Decreto de la Junta Departamental de Montevideo No. 16.556/1974 art. 8º literal A. 3o.-Comuníquese al Municipio D y al Servicio de Gestión de Contribuyentes; cumplido, pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2017/03/17", "file_id": "2017-8654-98-000006", "resolution_number": "27/17/6300", "subcategory": "MULTAS", "summary": "Se aplica dos multas de UR 37,5 cada una, a la firma OTTONELLO HNOS SA, RUT No. 210001420011, sita en Av. Gral. Flores No. 3715.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e65437b73c9cc1de032580f70060024d?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las facturas Nros A 2451544, A 2470005 y A 2466376 presentadas por el Banco de Seguros del Estado; RESULTANDO: 1º.) que asciende a la suma total de U$S 2.334,85 (dólares estadounidenses dos mil trescientos treinta y cuatro con 85/100), IVA incluido, correspondiente al pago de la cobertura del seguro de un medidor de vibraciones, taquímetro y estación total y una trituradora, detallado en U$S 1.095,11 (dólares estadounidenses mil noventa y cinco con 11/100), U$S 299,28 (dólares estadounidenses doscientos noventa y nueve con 28/100) y U$S 940,46 (dólares estadounidenses novecientos cuarenta con 46/100), IVA incluido, Pólizas Nros 65648, 64891 y 65726, respectivamente; 2º.) que se realizaron la Solicitudes SEFI Nros 198013, 198014 y 198101; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución que disponga el pago de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar, de conformidad con el Art.33º, lit.C), nral 1, del Texto Ordenado de Contabilidad y Administración Financiera, el pago de la suma total de U$S 2.334,85 (dólares estadounidenses dos mil trescientos treinta y cuatro con 85/100), IVA incluido, a favor del Banco de Seguros del Estado, por el motivo referido en la parte expositiva de la presente Resolución.- 2º.-La erogación referida será atendida con cargo a las Solicitudes SEFI Nros 198013, 198014 y 198101.- 3º.-En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4º.-Comuníquese a los Departamentos de Secretaría General, a fin de cursar la nota correspondiente de Desarrollo Ambiental y de Desarrollo Económico e Integración Regional, a la Gerencia Ejecutiva de Servicios de Apoyo, a la Unidad Control y Asesoramiento de Seguros y remítase a la Contaduría General, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-8963-98-000014", "resolution_number": "270/17/5000", "subcategory": "PAGOS", "summary": "Se autoriza de conformidad con el Art.33º, lit.C), nral 1, del Texto Ordenado de Contabilidad y Administración Financiera, el pago de la suma total de U$S 2.334,85, IVA incluido, a favor del Banco de Seguros del Estado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/627d1369d6f2a3d5032580e9004dc754?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora del Velódromo; RESULTANDO: 1º.) que solicita la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4 Volumen III del Digesto, a la funcionaria Sra. Gilda Castellano y al funcionario Sr. Carlos Rodríguez, autorizándoles la realización de hasta 80 (ochenta) horas extras de labor mensuales, para brindar apoyo en los espectáculos que realiza el Velódromo; 2º.) que la Asesoría de Desarrollo Municipal y Participación se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a la funcionaria Sra. Gilda Castellano, CI Nº 1.390.470, y al funcionario Sr. Carlos Rodríguez, CI Nº 1.720.599, autorizándole la realización de hasta 80 (ochenta) horas extras de labor mensuales, a partir de la notificación de la presente Resolución y hasta el 30 de junio de 2017.- 2º.- Comuníquese a la División Asesoría de Desarrollo Municipal y Participación, para la notificación correspondiente, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1009-98-000031", "resolution_number": "271/17/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes a la funcionaria Sra. Gilda Castellano y al funcionario Sr. Carlos Rodríguez, autorizándoles la realización de hasta 80 horas extras de labor mensuales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff0effcf18e5e2db032580e9004c463e?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría de Empleabilidad para la Inclusión Social; RESULTANDO: 1º.) que solicita la asignación de 2 (dos) cupos de pasantía, uno para estudiante de Trabajo Social, para el acompañamiento de los convenios educativos laborales y otro para estudiante de Sociología para el acompañamiento del diseño del software de registro y monitoreo de proyectos, programas y convenios, requiriéndose para este último experiencia en manejo de datos estadísticos y diseño de formularios de relevamiento; 2º.) que la División Políticas Sociales y el Departamento de Desarrollo Social se manifiestan de conformidad; 3º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana sugiere asignar 1 (un) cupo de pasantía para estudiante de la Licenciatura en Trabajo Social, y 1 (un) cupo para estudiante de la Licenciatura en Sociología, de la Facultad de Ciencias Sociales de la Universidad de la República, ambos cursando el ultimo año; 4º.) que la erogación resultante será atendida con cargo a la Solicitud SEFI Nº 196.244; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Asignar en base al Convenio Marco de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008, 1 (un) cupo de pasantía para estudiante de la carrera Licenciatura en Trabajo Social y 1 (un) cupo de pasantía para estudiante de la carrera Licenciatura en Sociología de la Facultad de Ciencias Sociales de la Universidad de la República para desempeñar tareas en la Secretaría de Empleabilidad para la Inclusión Social.- 2º.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 196.244.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar nota a la Universidad de la República y de Desarrollo Social, a la División Políticas Sociales, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la Secretaría de Empleabilidad para la Inclusión Social, a sus efectos.-", "date": "2017/03/17", "file_id": "2016-5507-98-000090", "resolution_number": "272/17/5000", "subcategory": "PASANTIAS", "summary": "Se asignan 2 cupos de pasantía para estudiantes de la Facultad de Ciencias Sociales de la Universidad de la República para desempeñar tareas en la Secretaría de Empleabilidad para la Inclusión Social.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e989a1a8041cc82d032580e9004d6243?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Administración de Saneamiento; RESULTANDO: 1º.) que solicita exceptuar de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Vol. III del Digesto al funcionario Sr. Lucio Silva, autorizándole la realización de hasta 45 (cuarenta y cinco) horas extras de labor mensuales durante los meses de febrero y marzo, para el desarrollo de tareas en el Sector que emite los Certificados de Saneamiento, ante la licencia de la funcionaria responsable del Sector; 2º.) que la División Saneamiento y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado, a partir del 1º de febrero y hasta el 31 de marzo de 2017; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Sr. Lucio Silva, CI Nº 4.578.635, autorizándole la realización de hasta 45 (cuarenta y cinco) horas extras de labor mensuales, a partir del 1º de febrero y hasta el 31 de marzo de 2017, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, a la División Saneamiento, a los Servicios de Administración de Saneamiento, para la notificación correspondiente, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/03/17", "file_id": "2017-6390-98-000044", "resolution_number": "273/17/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R.175.3 al funcionario Sr. Lucio Silva, autorizándole la realización de hasta 45 horas extras de labor mensuales, a partir del 1º de febrero y hasta el 31 de marzo de 2017.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37044f7da8870b9e032580e9004c4657?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Pablo Vicens quien se desempeña en la Unidad Región Montevideo Este; RESULTANDO: 1º.) que con fecha 3 de febrero de 2017 se lo declaró incurso en omisión de conformidad con lo dispuesto en el Art. D.47 del Volumen III del Digesto, por las 22 (veintidós) inasistencias con y sin aviso en las que incurrió en los meses de diciembre de 2016 y enero de 2017; 2º.) que notificado el 6 de febrero de 2017 se presentó a trabajar y no presentó descargos; 3º.) que el Equipo Técnico Asesoría Jurídica del Departamento de Gestión Humana y Recursos Materiales aconseja disponer la instrucción de un sumario administrativo, sin suspensión preventiva, conforme a lo establecido en el Art. R.205 del Volumen III del Digesto, a fin de que, con las garantías del debido proceso, se determine la responsabilidad que le cupo en las inasistencias registradas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Pablo Vicens, CI Nº 4.664.704, quien se desempeña en la Unidad de la Región Montevideo Este, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal, Comunicaciones a Sistemas Informáticos y Región Montevideo Este, para la notificación correspondiente y pase por su orden al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-1425-98-000060", "resolution_number": "274/17/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, a un funcionario de la Unidad de la Región Montevideo Este, por inasistencias incurridas en los meses de diciembre de 2016 y enero de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90305dbac6c1de05032580e9004bb03a?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Gestión de Contribuyentes; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de los/as estudiantes de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Dominique Dalmas, Fernanda Mendieta, Andrés Barcia, Diego Hernández, Romina Villalba, Guzmán Arrizabalaga y Micaela Morales; 2º.) que la División Administración de Ingresos y el Departamento de Recursos Financieros se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 25.314; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de los/as estudiantes de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Dominique Dalmas, CI Nº 4.544.991, Fernanda Mendieta, CI Nº 4.529.287, Andrés Barcia, CI Nº 5.265.809, Diego Hernández, CI Nº 4.680.163, Romina Villalba, CI Nº 4.819.408, Guzmán Arrizabalaga CI Nº 4.844.702 y Micaela Morales, CI Nº 5.562.211.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 25.314.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente y de Recursos Financieros, a la División Administración de Ingresos, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a el Servicio Gestión de Contribuyentes, a sus efectos.-", "date": "2017/03/17", "file_id": "2016-2270-98-000061", "resolution_number": "275/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de los/as estudiantes de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Dominique Dalmas, Fernanda Mendieta, Andrés Barcia, Diego Hernández, Romina Villalba, Guzmán Arrizabalaga y Micaela Morales", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f49c11ca84a74f3032580e9004d6263?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Orquesta Filarmónica de Montevideo; RESULTANDO: 1º.) que por Resolución Nº 1258/16/5000 de fecha 13 de diciembre de 2016 se le asignó una partida especial por concepto de viáticos de chofer por el traslado de funcionarios de la Orquesta al Departamento de Treinta y Tres, para la realización de un concierto sinfónico, el 30 de noviembre de 2016; 2º.) que se informa que dicho importe no fue utilizado y se solicita dejar sin efecto la partida especial Nº 40.213; CONSIDERANDO: que por lo expuesto corresponde dejar sin efecto la Resolución Nº 1258/16/5000 de fecha 13 de diciembre de 2016;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dejar sin efecto la Resolución Nº 1258/16/5000 de fecha 13 de diciembre de 2016 que asignó una partida especial por concepto de viáticos de chofer a la Orquesta Filarmónica de Montevideo, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a la División Promoción Cultural, a la Orquesta Filarmónica de Montevideo, al Servicio Central de Locomoción, a las Unidades Gestión Presupuestal del Departamento de Cultura y Central de Auditoría Interna, cumplido, pase a la Contaduría General.-", "date": "2017/03/17", "file_id": "2016-4251-98-000070", "resolution_number": "276/17/5000", "subcategory": "VIATICOS", "summary": "Se deja sin efecto la Resolución Nº 1258/16/5000 que asignó una partida especial por concepto de viáticos de chofer a la Orquesta Filarmónica de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25552b78debb5a42032580e9004bcd55?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Defensoría del Vecino; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Facultad de Derecho de la Universidad de la República, Sra. Fiorella Melo; 2º.) que el Departamento de Secretaría General se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 254.942; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Derecho de la Universidad de la República Sra. Fiorella Melo, CI Nº 4.718.838.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 254.942.- 3º.- Comuníquese al Departamento de Secretaría General a fin de cursar la nota correspondiente, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la Defensoría del Vecino, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-1001-98-000272", "resolution_number": "277/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Derecho de la Universidad de la República, Sra. Fiorella Melo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e521f29b33d3a49032580e900497d48?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº A 2464308 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que asciende a la suma de U$S 8.609,71 (dólares estadounidenses ocho mil seiscientos nueve con 71/100) IVA incluido y corresponde al pago de la cobertura de seguro de incendio del Museo Histórico Cabildo de Montevideo, Póliza Nº 4105661, con vigencia al 31 de diciembre de 2017; 2º.) que se realizó la Solicitud SEFI N° 198.007; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución que disponga el pago de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar, de conformidad con el Art.33º, lit.C), nral 1, del Texto Ordenado de Contabilidad y Administración Financiera, el pago de la suma de U$S 8.609,71(dólares estadounidenses ocho mil seiscientos nueve con 71/100), IVA incluido, a favor del Banco de Seguros del Estado, por el motivo referido en la parte expositiva de la presente Resolución.- 2º.-La erogación referida será atendida con cargo a la Solicitud SEFI Nº 198.007- 3º.-En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4º.-Comuníquese a los Departamentos de Secretaría General, a fin de cursar la nota correspondiente y de Cultura, a la División Artes y Ciencias, a la Gerencia Ejecutiva de Servicios de Apoyo, a las Unidades Control y Asesoramiento de Seguros y Museo Histórico Cabildo de Montevideo y remítase a la Contaduría General, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-8963-98-000007", "resolution_number": "278/17/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 8.609,71, IVA incluido, a favor del Banco de Seguros del Estado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cef9994109c5910b032580e9004dc787?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Adriana Gimena quien se desempeña en el Servicio Centro Comunal Zonal Nº 7, para acogerse a los beneficios jubilatorios, a partir del 10 de marzo de 2017; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 10 de marzo de 2017, por la funcionaria Sra. Adriana Gimena, CI Nº 1.379.820, Credencial Cívica Serie BAB 38402, con domicilio en la calle Grito de Gloria Nº 1651 Ap. 302.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliada al Seguro de Salud y ser socio/a de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socia particular o constancia de estar al día con el pago de la mutualista como socia particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Ingresos Inmobiliarios y Centro Comunal Zonal Nº 7, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-3280-98-000080", "resolution_number": "279/17/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 10 de marzo de 2017, por la funcionaria Sra. Adriana Gimena.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/176bf317d62d0922032580e9004a2036?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº A2530119 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que asciende a la suma de $ 22.757 (pesos uruguayos veintidós mil setecientos cincuenta y siete) y corresponde al pago del deducible del SIM 2355, Póliza Nº 106372, con vigencia al 24 de enero de 2018; 2º.) que se realizó la Solicitud SEFI N° 198012; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución que disponga el pago de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con el Art.33º, lit.C), nral 1, del Texto Ordenado de Contabilidad y Administración Financiera, el pago de la suma de $ 22.757 (pesos uruguayos veintidós mil setecientos cincuenta y siete) a favor del Banco de Seguros del Estado, por el motivo referido en la parte expositiva de la presente Resolución.- 2º.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 198012.- 3º.- Comuníquese a los Departamentos de Secretaría General, a fin de cursar la nota correspondiente y de Cultura, a la Gerencia Ejecutiva de Servicios de Apoyo, a la Unidad Control y Asesoramiento de Seguros y remítase a la Contaduría General, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-8963-98-000011", "resolution_number": "280/17/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 22.757 a favor del Banco de Seguros del Estado, correspondiente al pago del deducible del SIM 2355.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f314a8f775a1ca9032580e9004dc78d?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. Virginia Surraco, quien se desempeña en el Servicio Centro Comunal Zonal Nº 9; RESULTANDO: 1º.) que registró 15 (quince) inasistencias alternadas en los meses de noviembre y diciembre de 2016, los días 4,7,10,15,18,21,22,30 (noviembre) y 1,2,7,8,9,12 y 14 (diciembre); 2º.) que la funcionaria se presentó a trabajar sin presentar descargos; 3º.) que la Unidad Sumarios sugiere disponer la instrucción de un Sumario Administrativo, sin suspensión preventiva, para determinar su responsabilidad en las inasistencias registradas; 4º.) que la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, a la funcionaria Sra. Virginia Surraco, CI Nº 4.942.559, quien se desempeña en el Servicio Centro Comunal Zonal Nº 9, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese al Municipio F, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 9, para la notificación correspondiente y pase a la Unidad Sumarios, a sus efectos.-", "date": "2017/03/17", "file_id": "2016-1253-98-000047", "resolution_number": "281/17/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, a una funcionaria del Servicio Centro Comunal Zonal Nº 9, por las inasistencias incurridas en los meses de noviembre y diciembre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a206828bcb8bc39f032580e9004bb91f?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. María Turcatti quien se desempeña en la Secretaría de Educación Física, Deporte y Recreación por motivos particulares, a partir del 12 de enero de 2017; RESULTANDO: que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 12 de enero de 2017 por la funcionaria Sra. María Turcatti, CI Nº 4.134.481, Credencial Cívica Serie AVB Nº 10177, con domicilio en la calle Bernardo Susviela Nº 4013 A.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Comuníquese a la División Asesoría de Desarrollo Municipal y Participación, a la Secretaría de Educación Física, Deporte y Recreación, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2017/03/17", "file_id": "2017-1194-98-000009", "resolution_number": "282/17/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 12 de enero de 2017 por la funcionaria Sra. María Turcatti.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/331527809aad9237032580e9004a27fd?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº A2456418 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que asciende a la suma de U$S 146,33 (dólares estadounidenses ciento cuarenta y seis con 33/100), IVA incluido y corresponde al pago de la cobertura del vehículo matrícula SIM 2079 del contenido cocina Uruguay, Póliza Nº 65575, con vigencia al 31 de diciembre de 2017; 2º.) que se realizó la Solicitud SEFI N° 198.203; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución que disponga el pago de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar, de conformidad con el Art.33º, lit.C), nral 1, del Texto Ordenado de Contabilidad y Administración Financiera, el pago de la suma de U$S 146,33 (dólares estadounidenses ciento cuarenta y seis con 33/100), IVA incluido, a favor del Banco de Seguros del Estado, por el motivo referido en la parte expositiva de la presente Resolución.- 2º.-La erogación referida será atendida con cargo a la Solicitud SEFI Nº 198.203.- 3º.-En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4º.-Comuníquese a los Departamentos de Secretaría General, a fin de cursar la nota correspondiente y de Desarrollo Social, Secretaría Educación para la Ciudadanía, a la Gerencia Ejecutiva de Servicios de Apoyo, a la Unidad Control y Asesoramiento de Seguros y remítase a la Contaduría General, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-8963-98-000019", "resolution_number": "283/17/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 146,33 IVA incluido, a favor del Banco de Seguros del Estado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/210a90402b1a4456032580e9004d744e?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con las multas de tránsito aplicadas a los automotores propiedad de dos inspectores de tránsito funcionarios de esta Intendencia; RESULTANDO: 1º.) que la Unidad Sumarios sugiere propiciar el dictado de una resolución que disponga la instrucción de una investigación administrativa que tenga como objeto determinar si hubo irregularidades en las infracciones de tránsito impuestas a los funcionarios Sres. Hernani Yanuzzi y Gonzalo Gabriel, y si existieron irregularidades en el procedimiento de apelación de la multa impuesta al vehículo propiedad del funcionario Sr. Hernani Yanuzzi y su esposa Sra. Silvia Montes; 2º.) que la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos motivo de obrados y deslindar las responsabilidades que pudieren surgir.- 2º.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio de Vigilancia y pase a la Unidad Sumarios, a sus efectos.-", "date": "2017/03/17", "file_id": "2016-8714-98-003897", "resolution_number": "284/17/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con la aplicación de multas de tránsito a dos inspectores de tránsito de esta Intendencia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19611acfb233c0c7032580e9004ca21c?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la denuncia presentada por la Unidad Ejecutora del Plan de Saneamiento respecto al hurto de materiales de esta Intendencia, de un contenedor ubicado en las calles Burdeos y Camino Ferres cuyo costo estimado asciende U$S 20.000 (dólares estadounidenses veinte mil); RESULTANDO: 1º.) que se realizó la denuncia policial correspondiente; 2º.) que la Unidad Sumarios informa que correspondería disponer una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieran surgir; 3º.) que la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: 1º) que se estima procedente el dictado de resolución en tal sentido; 2º) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieran surgir.- 2º.-Comuníquese al Departamento de Desarrollo Ambiental, a la Unidad Ejecutora del Plan de Saneamiento y pase a la Unidad Sumarios, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-1555-98-000002", "resolution_number": "285/17/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos relativos al hurto de materiales y deslindar las responsabilidades que pudieran surgir.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2339f41ee100e449032580e9004d96f0?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la funcionaria Sra. Regina Elizalde, quien se desempeña en la Equipo Técnico de Educación Ambiental; RESULTANDO: 1º.) que por Resolución Nº 1158/16/5000 de fecha 21 de noviembre de 2016 se le otorgó licencia con goce de sueldo a partir del 1º de setiembre de 2016, por un plazo de 6 (seis) meses, mientras se tramitaba su jubilación por incapacidad laboral; 2º.) que la Unidad Cuentas Personales informa que la funcionaria se encuentra amparada en lo previsto por el artículo D.129 Volumen III del Digesto con respecto a la ampliación por única vez de la licencia con goce de sueldo a partir del 1º de marzo de 2017; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución para prorrogar por única vez, a partir de su vencimiento y por el plazo de 6 (seis) meses, la licencia concedida de conformidad con lo previsto en el Art. D.129 del Volumen III del Digesto; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar por única vez, a partir del 1º de marzo de 2017 y por el plazo de 6 (seis) meses, la licencia con goce de sueldo otorgada a la funcionaria Sra. Regina Elizalde, C.I. N° 1.753.102, de conformidad con lo previsto en el Art. D. 129 del Volumen III del Digesto.- 2º.- En caso necesario, la Unidad Cuentas Personales aplicará las medidas previstas en el inciso final del Art. D.129 del Volumen III del Digesto, comunicando en forma simultánea, por escrito, dicha situación a las Unidades Sueldos y Jornales del Servicio de Liquidación de Haberes, Información de Personal del Servicio de Administración de Gestión Humana y a la dependencia en la que revista la titular.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal, Certificaciones Médicas, Beneficios Funcionales y Equipo Técnico de Educación Ambiental, para la notificación correspondiente y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2016-1484-98-000075", "resolution_number": "286/17/5000", "subcategory": "LICENCIAS", "summary": "Se prorroga por única vez, a partir del 1º de marzo de 2017 y por el plazo de 6 meses, la licencia con goce de sueldo otorgada a la funcionaria Sra. Regina Elizalde.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5044f1bac0dcc51b032580e9004dc79a?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Catastro y Avalúo; RESULTANDO: 1º.) que solicita la prórroga de las pasantías de las estudiantes de la Facultad de Aquitectura de la Universidad de la República, Sras. Paula Capelan y Rocío Fernández; 2º.) que el Departamento de Planificación se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dichas pasantías, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante serán atendidas con cargo al Contrato Nº 81265; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de las estudiantes de la Facultad de Aquitectura de la Universidad de la República, Sra. Paula Capelan, CI Nº 4.265.498 y Sra. Rocío Fernández, CI Nº 4.231.856.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 81265.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente y de Planificación, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a el Servicio de Catastro y Avalúo, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-2250-98-000112", "resolution_number": "287/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de las estudiantes de la Facultad de Aquitectura de la Universidad de la República, Sras. Paula Capelan y Rocío Fernández.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b80b99dd7d9c39b032580e900498b6f?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Valeria Hernández quien se desempeña en el Teatro Solís, por motivos particulares, a partir del 21 de febrero de 2017; RESULTANDO: que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 21 de febrero de 2017, por la funcionaria Sra. Valeria Hernández, CI. Nº 4.475.427, Credencial Cívica Serie NEB 19308., con domicilio en la calle José Osorio Nº 1321 Ap. 403.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Cultura, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos, al Teatro Solís y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2017/03/17", "file_id": "2017-8006-98-000035", "resolution_number": "288/17/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 21 de febrero de 2017, por la funcionaria Sra. Valeria Hernández.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9acc46ecc6adef51032580e9004b822b?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la Resolución Nº 1168/17 de fecha 13 de marzo de 2017 que asignó a varios funcionarios de la División Tecnología de la Información las tareas y responsabilidades del puesto Técnico Informático; RESULTANDO: que se padeció error en el Resultando 3º.) por lo que correspondería modificar la referida Resolución estableciendo que es la División Administración de Personal la que propone la incorporación de los funcionarios mencionados a lo solicitado; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar el Resultando 3º.) de la Resolución Nº 1168/17 de fecha 13 de marzo de 2017 estableciendo que es la División Administración de Personal la que propone la incorporación de los funcionarios mencionados a lo solicitado.- 2º.- Comuníquese al Departamento Desarrollo Sostenible e Inteligente, a la División Tecnología de la Información, para la notificación correspondiente, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal, a la Contaduría General, y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-6003-98-000010", "resolution_number": "289/17/5000", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se modifica la Resolución Nº 1168/17 de fecha 13 de marzo de 2017 estableciendo que el informe corresponde a la División Administración de Personal .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d96c00f1b7fa7c5d032580e9004c1150?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Cooperativa Social Cerro Oeste, correspondiente al servicio de limpieza de playas del oeste de Montevideo durante el período 13 de febrero de 2017 al 31 de marzo de 2017; RESULTANDO: 1o.) que la División Limpieza informa que es fundamental continuar con dicho servicio, el mismo se está tramitando por expediente No. 2017-4829-98-000010, que se adjudicará el 1o de abril del corriente año; 2o.) que la totalidad de la cotización por el período mencionado es de $ 849.595,oo; CONSIDERANDO: 1o.) que con fecha 16 de marzo de 2017 la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental realiza la solicitud de preventiva No. 198794 por la suma de $ 849.595,oo que corresponde al período 13 de febrero de 2017 al 31 de marzo de 2017; 2o.) que la Dirección General del Departamento de Desarrollo Ambiental es de opinión favorable en que se autorice el pago;EL INTENDENTE DE MONTEVIDEO RESUELVE:1o.-Convalidar lo actuado y autorizar el pago por la suma total de $ 849.595,oo (pesos ochocientos cuarenta y nueve mil quinientos noventa y cinco) a favor de la Cooperativa Social Cerro Oeste, correspondiente al servicio de limpieza de playas del oeste de Montevideo durante el período 13 de febrero de 2017 al 31 de marzo de 2017 -solicitud de preventiva No. 198794-. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General para la intervención del gasto.", "date": "2017/03/17", "file_id": "2017-4829-98-000011", "resolution_number": "1206/17", "subcategory": "GASTOS - PAGOS", "summary": "Se convalida lo actuado y se autoriza el pago por la suma de $ 849.595,oo (pesos ochocientos cuarenta y nueve mil quinientos noventa y cinco) a favor de la Cooperativa Social Cerro Oeste, correspondiente al servicio de limpieza de playas del oeste de Montevideo durante el período 13 de febrero de 2017 al 31 de marzo de 2017 -solicitud de preventiva No. 198794-.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6138c07c48d86480325810d00589304?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 931/17 de 22/2/17, se dispuso autorizar el pago a los talleristas extranjeros participantes de las Jornadas 11 de Fotografía; RESULTANDO: 1o.) que por el numeral 2º de la Resolución de obrados se estableció que los montos a transferir se realizarán desde la Cuenta Extrapresupuestal No. 301000178, en dólares americanos, a la cuenta personal que se proporcionará al Servicio de Tesorería cuando éste las requiera; 2o.) que en informe de 13 de marzo del año en curso, el Centro de Fotografía de Montevideo solicita modificar la precitada Resolución en lo que respecta a la cuenta extrapresupuestal que se menciona debiendo decir que la preventiva se realizó en la actividad presupuestal del mencionado Centro (Nº 301000107); CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto el numeral 2º de la Resolución No. 931/17 de 22/2/17.- 2.- Establecer que los montos a transferir a los talleristas mencionados en la Resolución No. 931/17 de 22/2/17 se realizarán con fondos propios del Centro de Fotografía de Montevideo (Nº 301000107).- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Información y Comunicación, a los Servicios de Prensa y Comunicación, de Tesorería, a la Oficina de Gestión Presupuestal del Departamento de Secretaría General, al Centro de Fotografía de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2017/03/17", "file_id": "2016-1071-98-000077", "resolution_number": "1207/17", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se deja sin efecto el numeral 2º de la Resolución No. 931/17 de 22/2/17 y se establece que los montos a transferir a los talleristas mencionados en la citada Resolución se realizarán con fondos propios del Centro de Fotografía de Montevideo (Nº 301000107).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c58e2a5b930e0fb30325810d0059b983?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 333/17 de 23/1/17, se dispuso autorizar el pago a favor del Sr. Rodrigo Abd por dictar un seminario titulado “El lugar del disparo - Atravesar los riesgos del fotorreportaje”, que se llevó a cabo el 10 de setiembre de 2016; RESULTANDO: 1o.) que por el numeral 2º de la Resolución de obrados se estableció que los montos a transferir se realizarán desde la Cuenta Extrapresupuestal No. 301000178, en dólares americanos, a la cuenta personal que se proporcionará al Servicio de Tesorería cuando éste las requiera; 2o.) que en informe de 13 de marzo del año en curso, el Centro de Fotografía de Montevideo solicita modificar la precitada Resolución en lo que respecta a la cuenta extrapresupuestal que se menciona debiendo decir que la preventiva se realizó en la actividad presupuestal del mencionado Centro (Nº 301000107); CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto el numeral 2º de la Resolución No. 333/17 de 23/1/17.- 2.- Establecer que los montos a transferir a los talleristas mencionados en la Resolución No. 333/17 de 23/1/17 se realizarán con fondos propios del Centro de Fotografía de Montevideo (Nº 301000107).- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Información y Comunicación, a los Servicios de Prensa y Comunicación, de Tesorería, a la Oficina de Gestión Presupuestal del Departamento de Secretaría General, al Centro de Fotografía de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2017/03/17", "file_id": "2016-1071-98-000066", "resolution_number": "1208/17", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se deja sin efecto el numeral 2º de la Resolución No. 333/17 de 23/1/17 y se establece que los montos a transferir a los talleristas mencionados en la citada Resolución se realizarán con fondos propios del Centro de Fotografía de Montevideo (Nº 301000107).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3cdd5c26a3d9d15b0325810d0059b988?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 962/17 de 6/3/17, se dispuso autorizar el pago a favor de la Lic. María Silvia Pérez Fernández por dictar un taller titulado \"Fotografía, cultura y sociedad del siglo XIX al XXI”, que se llevó a cabo los días 29 y 30 de julio, 23 y 24 de setiembre, 25 y 26 de noviembre de 2016; RESULTANDO: 1o.) que por el numeral 2º de la Resolución de obrados se estableció que los montos a transferir se realizarán desde la Cuenta Extrapresupuestal No. 301000178, en dólares americanos, a la cuenta personal que se proporcionará al Servicio de Tesorería cuando éste las requiera; 2o.) que en informe de 13 de marzo del año en curso, el Centro de Fotografía de Montevideo solicita modificar la precitada Resolución en lo que respecta a la cuenta extrapresupuestal que se menciona debiendo decir que la preventiva se realizó en la actividad presupuestal del mencionado Centro (Nº 301000107); CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto el numeral 2º de la Resolución No. 962/17 de 6/3/17.- 2.- Establecer que los montos a transferir a los talleristas mencionados en la Resolución No. 962/17 de 6/3/17 se realizarán con fondos propios del Centro de Fotografía de Montevideo (Nº 301000107).- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Información y Comunicación, a los Servicios de Prensa y Comunicación, de Tesorería, a la Oficina de Gestión Presupuestal del Departamento de Secretaría General, al Centro de Fotografía de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2017/03/17", "file_id": "2017-1071-98-000001", "resolution_number": "1209/17", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se deja sin efecto el numeral 2º de la Resolución No. 962/17 de 6/3/17 y se establece que los montos a transferir a los talleristas mencionados en la citada Resolución se realizarán con fondos propios del Centro de Fotografía de Montevideo (Nº 301000107).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70ab496f7a5bcee70325810d0059b98e?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la denuncia presentada a través de Buzón Ciudadano respecto de los inconvenientes de circulación generados por la parada de taxis \"PASO DE LA ARENA”, ubicada en Avda. Luis Batlle Berres y Cno. Tomkinson; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) su explotación fue otorgada a la cooperativa CO.TEL.PA. quien según informe de fojas 1, a la fecha se encuentra desvinculada, b) por lo expuesto se sugiere: i) regularizar la parada de taxis de referencia otorgando la explotación de la misma a sus actuales telefonistas, Sres. Heber Alejandro Montero Sayago y Francisco Hebert Montero Larregui, quienes reúnen las condiciones de acuerdo a la normativa vigente, y ii) trasladar la mencionada parada hacia la acera Este de Cno. Tomkinson, a continuación del radio de giro con Avda. Luis Batlle Berres haca el sur, para un máximo de dos vehículos; 2º) que la División Transporte entiende comparte lo expresado por el Servicio Actuante; CONSIDERANDO: lo establecido en el Artículo R.508.1, R.508.2 y R.508.3 del Volumen V “Tránsito y Transporte” del Digesto Departamental;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Regularizar la parada de taxis \"PASO DE LA ARENA” ubicada en Avda. Luis Batlle Berres y Cno. Tomkinson, y trasladarla hacia la acera Este de Cno. Tomkinson, a continuación del radio de giro con Avda. Luis Batlle Berres hacia el sur, para un máximo de dos vehículos. 2.- Otorgar la explotación de la misma a los Sres. Heber Alejandro Montero Sayago y Francisco Hebert Montero Larregui, C.I. Nros. 3.980.429-3 y 1.352.392-4 respectivamente. 3.- Los interesados disponen de un plazo de 60 (sesenta) días contados a partir de la notificación, para presentar ante el Servicio Transporte Público las planillas de afiliación a B.P.S. y Reglamento interno de dicha parada. 4.- El presente permiso tiene carácter personal precario y revocable sin derecho a indemnización alguna y la ubicación de la misma estará sujeta a cualquier traslado o anulación necesarios por razones de interés general o remoción en la vía pública. 5.- Comuníquese a la División Transporte y pase al Servicio de Transporte Público.", "date": "2017/03/17", "file_id": "2016-4727-98-000003", "resolution_number": "154/17/1500", "subcategory": "PARADAS DE TAXI", "summary": "Regularizar la parada de taxis \"PASO DE LA ARENA” ubicada en Avda. Luis Batlle Berres y Cno. Tomkimson, y trasladarla hacia la acera Este de Cno. Tomkinson, a continuación del radio de giro con Avda. Luis Batlle Berres haca el sur, para un máximo de dos vehículos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7982190650c3b0f032580f40062c454?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la petición efectuada en el expediente Nº 2017-1090-98-000105 por el Sr. Miguel Gori, Cédula de Identidad Nº 3.668.277-5, por la cual solicita información al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: que el 14 de marzo de 2017 la Unidad de Acceso a la Información Pública solicita, a pedido del Servicio de Ingresos Inmobiliarios, la extensión de prórroga de 20 días prevista en el Artículo 15 de la Ley Nº 18.381, para continuar con las actuaciones a fin de suministrar la información de que se trata y remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) lo previsto en el segundo inciso del Artículo 15 de la Ley Nº 18.381; 2o.) las facultades delegadas en el Secretario General de esta Intendencia mediante la Resolución Nº 3245/16 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Prorrogar por 20 (veinte) días hábiles, por las razones mencionadas en la parte expositiva de esta resolución, el plazo para contestar la consulta efectuada por el Sr. Miguel Gori, Cédula de Identidad Nº 3.668.277-5.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Ingresos, al Servicio de Ingresos Inmobiliarios y pase a la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar a la interesada y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000221", "resolution_number": "155/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se prorroga por 20 días hábiles por las razones de índole excepcional mencionadas en la parte expositiva de esta resolución, el plazo para contestar la consulta efectuada por el Sr. Miguel Gori.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b7c326f0be084eb032580e900646a63?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud realizada por la Unión de Triatlón del Uruguay tendiente a que se la autorice a realizar una actividad deportiva el domingo 19 de marzo de 2017 a partir de las 07:00 horas; RESULTANDO: 1º) que el Servicio Vigilancia informa que se deberá cumplir con la señalización detallada a fs. 1 de estas actuaciones, a los efectos de garantizar la seguridad de los usuarios de la vía pública; 2º) que la División Tránsito autoriza la realización de la actividad en el recorrido acordado con el Servicio Vigilancia; 3º) que la solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio e 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Unión de Triatlón del Uruguay a realizar una actividad deportiva el domingo 19 de marzo de 2017 a partir de las 07:00 horas, cuyo recorrido será: Rambla entre Bvar. Gral. Artigas y Juan D. Jackson varias vueltas para sus diferentes categorías. 2.- A los efectos de garantizar la seguridad de los usuarios de la vía pública, se deberá cumplir con la señalización detallada a fs. 1 de estas actuaciones. 3.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo la solicitante las obligaciones inherentes al mismo. 4.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, a las Divisiones Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia para la notificación pertinente.", "date": "2017/03/17", "file_id": "2017-1469-98-000074", "resolution_number": "155/17/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Unión de Triatlón del Uruguay a realizar una actividad deportiva el domingo 19 de marzo de 2017 a partir de las 07:00 horas, cuyo recorrido será: Rambla entre Bvar. Gral. Artigas y Juan D. Jackson varias vueltas para sus diferentes categorías.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07a21e40b16d805c032580f4006258aa?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Patricia Martínez, Cédula de Identidad Nº 1.972.348-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a los números de padrón de los vehículos matrículas STX 7028, STX 5584, STX 6607, STX 7596, STX 9113, STX 5292, STX 7854 y STX 7177; 2o.) que el 9 de marzo de 2017 el Servicio de Transporte Público realizó en tal sentido el informe que luce en obrados; 3o.) que el 14/3/17 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Patricia Martínez, Cédula de Identidad Nº 1.972.348-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000134", "resolution_number": "156/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Patricia Martínez respecto a los números de padrón de los vehículos matrículas que se mencionan.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c711edb86a6008ef032580e900646a95?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Natalia Belmudes, Cédula de Identidad Nº 4.125.904-2, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que la peticionante solicita información respecto a datos de los permisarios de los vehículos matrículas STX 5967 al 12 de junio de 2016 y STX 6202 al 23 de enero de 2016; 2o) que el 9 de marzo de 2017 el Servicio de Transporte Público realizó en tal sentido el informe que luce en obrados; 3o) que el 15/3/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Natalia Belmudes, Cédula de Identidad Nº 4.125.904-2, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000139", "resolution_number": "157/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Natalia Belmudes respecto a datos de los permisarios de los vehículos matrículas que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d8bae5f2a5ead45032580e900646ab2?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Sebastián Pérez, Cédula de Identidad Nº 4.575.471-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto al número de padrón del vehículo matrícula SGP 309; 2o) que el 13 de marzo de 2017 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce en obrados; 3o) que el 15/3/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Sebastián Pérez, Cédula de Identidad Nº 4.575.471-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000217", "resolution_number": "158/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Sebastián Pérez respecto al número de padrón del vehículo matrícula SGP 309.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5efc35168fff46b3032580e900646ad9?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Mathías Alvez, Cédula de Identidad Nº 4.594.144-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto a datos de los vehículos que estén registrados a su nombre; 2o) que el 13 de marzo de 2017 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce en obrados; 3o) que el 15/3/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Mathías Alvez, Cédula de Identidad Nº 4.594.144-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000083", "resolution_number": "159/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Mathías Alvez respecto a datos de vehículos que estén registrados a su nombre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a26eb91db8460431032580e900646aec?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Miguel Gori, Cédula de Identidad Nº 3.668.277-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto a los recargos y gravamanes aplicados a la factura de la contribución inmobiliaria de la cuenta corriente 406929 sobre el padrón 80267; 2o) que el 20 de febrero de 2017 el Servicio de Ingresos Inmobiliarios realizó en tal sentido el informe que luce en obrados; 3o) que el 15/3/17 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Miguel Gori, Cédula de Identidad Nº 3.668.277-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Ingresos, al Servicio de Ingresos Inmobiliarios y pase a la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000105", "resolution_number": "160/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Miguel Gori respecto a los recargos y gravamanes aplicados a la factura de la contribución inmobiliaria de la cuenta corriente 406929 sobre el padrón 80267.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c46779b3af63e62b032580e900646b03?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Augusto Sbarbaro, Cédula de Identidad Nº 1.572.085-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto a la fecha de colocación del cartel de estacionamiento tarifado en San José 1283, entre Carlos Quijano y Aquiles Lanza; 2o) que el 13 de marzo de 2017 el Servicio Ingeniería de Tránsito realizó en tal sentido el informe que luce en obrados; 3o) que el 15/3/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Augusto Sbarbaro, Cédula de Identidad Nº 1.572.085-9, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio Ingeniería de Tránsito y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000190", "resolution_number": "161/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Augusto Sbarbaro respecto a la fecha de colocación del cartel de estacionamiento tarifado en San José 1283.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2090ad3a15b2d24d032580e900646b22?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Armando Quisique, Cédula de Identidad 1.559.744-0, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al vehículo matrícula STX 6419 y demás datos del permisario; 2o.) que el 3 de marzo de 2017 el Servicio de Transporte Público realizó en tal sentido el informe que luce en obrados; 3o.) que el 15/3/17 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Armando Quisique, Cédula de Identidad 1.559.744-0, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000152", "resolution_number": "162/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Armando Quisique respecto al vehículo matrícula STX 6419 y demás datos del permisario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c264fd5e7e15a16032580e900646b34?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Soledad Palacio, Cédula de Identidad Nº 3.260.808-8, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto al permisario del vehículo matrícula STX 7081; 2o.) que el 3 de marzo de 2017 el Servicio de Transporte Público realizó en tal sentido el informe que luce en obrados; 3o.) que el 15/3/17 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Soledad Palacio, Cédula de Identidad Nº 3.260.808-8, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000153", "resolution_number": "163/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Soledad Palacio respecto al permisario del vehículo matrícula STX 7081.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e926dab6ff59695f032580e900646b65?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Carlos Cóppola, Cédula de Identidad 1.867.985-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al vehículo matrícula STX 7227 y demás datos del permisario; 2o.) que el 10 de marzo de 2017 la División Transporte realizó en tal sentido el informe que luce en obrados; 3o.) que el 15/3/17 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Carlos Cóppola, Cédula de Identidad 1.867.985-1, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000208", "resolution_number": "164/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Carlos Cóppola respecto al vehículo matrícula STX 7227 y demás datos del permisario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8be6cfbd17c792f032580e900646b8f?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Patricia Vidal, Cédula de Identidad Nº 3.681.128-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que la peticionante solicita información respecto a los números de padrón de los vehículos matrículas SBY 1914, SAP 7568 y SBN 2954; 2o) que el 10 de marzo de 2017 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce en obrados; 3o) que el 15/3/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Patricia Vidal, Cédula de Identidad Nº 3.681.128-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000210", "resolution_number": "165/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Patricia Vidal respecto a números de padrón de los vehículos que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1020fd9a26dce8b9032580e900646ba5?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Ezequiel Diffiori, Cédula de Identidad Nº 4.446.892-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto al vehículo matrícula STX 5164 y demás datos del permisario; 2o) que el 10 de marzo de 2017 la División Transporte realizó en tal sentido el informe que luce en obrados; 3o) que el 15/3/17 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Ezequiel Diffiori, Cédula de Identidad Nº 4.446-892-9, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000209", "resolution_number": "166/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Ezequiel Diffiori respecto al vehículo matrícula STX 5164 y demás datos del permisario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/014ca5ccc9288b4d032580e900646bb8?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Mariana Telez, Cédula de Identidad Nº 3.258.939-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto al vehículo matrícula STX 5386 y demás datos del permisario; 2o) que el 3 de marzo de 2017 la División Transporte realizó en tal sentido el informe que luce en obrados; 3o) que el 15/3/17 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Mariana Telez, Cédula de Identidad Nº 3.258.939-1, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000160", "resolution_number": "167/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Mariana Telez respecto al vehículo matrícula STX 5386 y demás datos del permisario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3ad4d81f4af69d5032580e900646bce?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Lorena Jaluff, Cédula de Identidad Nº 4.867.324-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a su historia laboral como funcionaria del Servicio Central de Inspección General de esta Intendencia; 2o.) que el 15 de marzo de 2017 el precitado Servicio realizó en tal sentido el informe que luce en obrados; 3o.) que el 16/3/17 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Lorena Jaluff, Cédula de Identidad Nº 4.867.324-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Servicio Central de Inspección General y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000100", "resolution_number": "168/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Lorena Jaluff respecto a su historia laboral como funcionaria del Servicio Central de Inspección General de esta Intendencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26adf6d0525a2318032580e900646be5?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Caty Sventurati, Cédula de Identidad Nº 2.955.956-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que la peticionante solicita información respecto a datos de los vehículos matrículas SAC 9352 y SBO 8082; 2o) que el 10 de marzo de 2017 el Servicio Contralor y Registro de Vehículos realizó en tal sentido el informe que luce en obrados; 3o) que el 15/3/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Caty Sventurati, Cédula de Identidad Nº 2.955.956-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000211", "resolution_number": "169/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Caty Sventurati respecto a datos de los vehículos matrículas SAC 9352 y SBO 8082.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/592a751c8d47ac6f032580e900646bfa?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Pablo Repicio, Cédula de Identidad Nº 2.542.741-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto al número de padrón del vehículo matrícula SBB 2564; 2o) que el 13 de marzo de 2017 el Servicio Contralor y Registro de Vehículos realizó en tal sentido el informe que luce en obrados; 3o) que el 15/3/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Pablo Repicio, Cédula de Identidad Nº 2.542.741-1, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000214", "resolution_number": "170/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Pablo Repicio respecto al número de padrón del vehículo matrícula SBB 2564.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2512d462118721a4032580e900646c12?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Teresa Mourelle, Cédula de Identidad Nº 1.693.649-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita los antecedentes de denuncia según Exp. 2016-5226-98-000171; 2o.) que el 13 de marzo de 2017 el Servicio Central de Inspección General remitió copia del mencionado expediente; 3o.) que el 13/3/17 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Teresa Mourelle, Cédula de Identidad Nº 1.693.649-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Servicio Central de Inspección General y pase a la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000065", "resolution_number": "171/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Teresa Mourelle respecto a los antecedentes de denuncia según Exp. 2016-5226-98-000171.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5dce47cb008f3830032580e900646c28?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Nicolás Antúnez González, CI 4.052.413-9, representante de la Liga de Defensa Comercial, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto a los datos de personas físicas y jurídicas que se encuentren en los registros de esta Intendencia; 2o) que el 11 de marzo de 2017 el Servicio Central de Inspección General realizó en tal sentido el informe que luce en obrados; 3o) que el 16/3/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Nicolás Antúnez González, CI 4.052.413-9, representante de la Liga de Defensa Comercial, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Servicio Central de Inspección General y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000188", "resolution_number": "172/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Nicolás Antúnez González, representante de la Liga de Defensa Comercial respecto a los datos de personas físicas y jurídicas que se encuentren en los registros de esta Intendencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d427c44a0524cc38032580e900646c36?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Juan Carlos Paradizo, Cédula de Identidad Nº 1.697.131-4, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita acceso al expediente No. 2016-5440-98-000046; 2o.) que el 14 de marzo de 2017 la Unidad Asesoría remite el mencionado expediente; 3o.) que el 15/3/17 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Juan Carlos Paradizo, Cédula de Identidad Nº 1.697.131-4, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese a la División Asesoría Jurídica, a la Unidad Asesoría y pase a la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1090-98-000184", "resolution_number": "173/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Juan Carlos Paradizo respecto al expediente No. 2016-5440-98-000046.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/533cdad070d13805032580e900646c44?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Asociación Civil \"Organización San Vicente\" (Obra Padre Cacho), por el servicio de limpieza del entorno de contenedores solicitado por la Gerencia de Planificación Administración y Apoyo dependiente de la División Limpieza; RESULTANDO: 1o.) que por Resolución No. 21/17/6300, de fecha 9 de marzo de 2017, se dispuso convalidar y autorizar el pago a favor de dicha Asociación, por la suma de $ 119.705,oo; 2o.) que con fecha 10 de marzo de 2017, la Contadora Delegada del Tribunal de Cuentas de la República observa el gasto por la suma mencionada, según Solicitud de Preventiva No. 198242, por contravenir el Art. 15o. del TOCAF (imputación en rojo); 3o.) que con fecha 15 de marzo de 2017, la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa que la imputación de referencia fue autorizada por la División Ejecución Presupuestal con cargo al déficit, debido a que no se contaba con disponibilidad en el rubro; CONSIDERANDO: que por Resolución No. 3258/15 de fecha 9 de julio de 2015, el Intendente de Montevideo dispuso que la Dirección General del Departamento de Desarrollo Ambiental tiene la calidad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto, por la suma total de $ 119.705,oo (pesos uruguayos ciento diecinueve mil setecientos cinco), a favor de la Asociación Civil \"Organización San Vicente\" (Obra Padre Cacho). 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2017/03/17", "file_id": "2017-4438-98-000011", "resolution_number": "24/17/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto por la suma total de $ 119.705,oo, a favor de la Asociación Civil \"Organización San Vicente\" (Obra Padre Cacho).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c706a64959b9cb17032580f7006001fa?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 205/16/6300, de fecha 25 de julio de 2016, se autorizó el pago por la suma de $ 50.000,oo, a favor de la Asociación de Ingenieros del Uruguay, como \"Sponsor Plata\", (SEFI No. 193124); RESULTANDO: 1o.) que la citada Asociación informa que no ha podido cobrar dado que la solicitud de preventiva se realizó con el número de proveedor 4902 y el número vigente es el 86634 (actuación No. 15); 2o.) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realiza una nueva imputación SEFI No. 198660, por la suma de $ 50.000,oo (pesos uruguayos cincuenta mil), para cubrir el gasto de referencia; CONSIDERANDO: que según lo informado en la actuación No. 15 se debe modificar la mencionada Resolución, estableciendo que donde dice: \"... SEFI No. 193124...\", debe decir: \"... SEFI No. 198660, ...\";LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Modificar la Resolución No. 205/16/6300, de fecha 25 de julio de 2016, en lo referente a la Solicitud SEFI, donde dice: \"... SEFI No. 193124...\", debe decir: \"... SEFI No. 198660, ...\", manteniendo incambiados sus restates términos. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido pase a la Contaduría General.", "date": "2017/03/17", "file_id": "2016-9432-98-000008", "resolution_number": "25/17/6300", "subcategory": "MODIFICACION", "summary": "Se modifica la Resolución No. 205/16/6300, de fecha 25 de julio de 2016, en lo referente a la Solicitud SEFI, donde dice: \"... SEFI No. 193124...\", debe decir: \"... SEFI No. 198660, ...\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42633ec289b12370032580f7006001dd?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción cometida por la empresa RENE SRL, RUT No. 216945680014, ubicada en la calle Rene No. 1591; RESULTANDO: 1o.) que con fecha 6 de febrero de 2017 se detuvo en la vía pública el vehículo matrícula SAK 9854, padrón 490574, destinado al transporte de Gas Licuado de Petróleo (GLP), propiedad del Sr. Ramón Armas distribuidor de RENE SRL, constatándose que carecía de habilitación, por lo que se intimó al retiro inmediato de circulación con GLP, según Acta No. 41092; 2o.) que el Servicio de Instalaciones Mecánicas y Eléctricas dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, otorgándose a la empresa la vista de las presentes actuaciones, por un plazo de 10 días, a efectos de la presentación de sus descargos; CONSIDERANDO: 1o.) que presentados los descargos, los mismos no son de recibo por el Servicio actuante, por lo tanto sugiere la aplicación de una multa de UR 30 a la citada empresa, al amparo de los Arts. 7o., 11o. y 16 del Decreto No. 31.760, de fecha 25 de julio de 2006, Normas relativas al gas licuado de petróleo; 2o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de UR 30 (unidades reajustables treinta), a la firma RENE SRL, RUT No. 216945680014, ubicada en la calle Rene No. 1591. 2o.-Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2017/03/17", "file_id": "2017-1552-98-000003", "resolution_number": "26/17/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 30 a la firma RENE SRL, RUT No. 216945680014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d80aa104754a7a9032580f7005f3bf3?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Dra. Margarita Jalabert quien se desempeña en el Servicio de Gestión de Contribuyentes, para acogerse a los beneficios jubilatorios, a partir del 5 de abril de 2017; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 5 de abril de 2017, por la funcionaria Dra. Margarita Jalabert, CI Nº 1.245.231, Credencial Cívica Serie AFA 3546, con domicilio en la calle Mercedes 960 apto 701.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliada al Seguro de Salud y ser socia de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socia particular o constancia de estar al día con el pago de la mutualista como socia particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Recursos Financieros, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Gestión de Contribuyentes, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-8966-98-000015", "resolution_number": "261/17/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 5 de abril de 2017, por la funcionaria Dra. Margarita Jalabert.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/315d1ec9f14e948a032580e9004a1749?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº A 2455261 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que ascienden a la suma de U$S 282,32 (dólares estadounidenses doscientos ochenta y dos con 32/100) y corresponde a la Póliza Nº 42372 con cobertura de responsabilidad civil del Centro de Educación Inicial, con vigencia al 31 de diciembre de 2017; 2º.) que se realizó la Solicitud SEFI Nº 197896; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando el pago de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar de conformidad con lo previsto en el Art. 33º, lit. C), nral. 1, del TOCAF, el pago de la suma de U$S 282,32 (dólares estadounidenses doscientos ochenta y dos con 32/100), a favor del Banco de Seguros del Estado, correspondiente a la Póliza Nº 42372, cobertura de incendio y responsabilidad civil del Centro de Educación Inicial, respectivamente, ambas con vigencia al 31 de diciembre de 2017.- 2º.- La erogación referida será atendida con cargo a las Solicitudes SEFI Nº 197896.- 3º.-En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, al Departamento de Recursos Financieros, a la Unidad de Control y Asesoramiento de Seguros y remítase a la Contaduría General, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-8963-98-000020", "resolution_number": "262/17/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 282,32, a favor del Banco de Seguros del Estado, cobertura de incendio y responsabilidad civil del Centro de Educación Inicial, respectivamente, ambas con vigencia al 31 de diciembre de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a602dc516c554563032580e9004dc70e?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Ariel Louro; RESULTANDO: 1º.) que solicitó licencia extraordinaria con goce de sueldo por el período comprendido entre el12 y el 16 de diciembre de 2016, con la finalidad de concurrir el curso \"Geoquímica Orgánica Ambiental: Principios y Aplicaciones a Estudios Ambientales\", en el Centro Universitario Regional Este (CURE), con sede en Rocha, organizado por la Unidad de Educación Permanente de la Universidad de la República.; 2º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de Resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3246/15 de 9 de julio de 2015, Nral. 1º.- literal c); LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar como licencia extraordinaria con goce de sueldo el período comprendido entre el 12 y el 16 de diciembre de 2016, por los motivos expresados en la parte expositiva de la presente Resolución al funcionario Sr. Ariel Louro, CI Nº3.496.095 .- 2º.- Comuníquese al Departamento de Recursos Financieros, a la Gerencia Ejecutiva de Servicios de Apoyo, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana e Internos del Palacio, que notificará al funcionario, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/03/17", "file_id": "2016-5222-98-000052", "resolution_number": "263/17/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo por el período comprendido entre el 12 y el 16 de diciembre de 2016, al funcionario Sr. Ariel Louro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/271f5453cfa190a2032580e9004d96ea?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Ingresos Inmobiliarios; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Macarena Viñoly; 2º.) que la División Administración de Ingresos y el Departamento de Recursos Financieros se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 25314; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Macarena Viñoly, CI Nº 4.842.046.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 25314.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente y de Recursos Financieros, a la División Administración de Ingresos, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a de Ingresos Inmobiliarios, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-2230-98-000554", "resolution_number": "264/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Macarena Viñoly.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db20d9331e650861032580e9004cdf24?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Gestión de Contribuyentes; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Mariana Depratti; 2º.) que la División Administración de Ingresos y el Departamento de Recursos Financieros se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 25.314; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Mariana Depratti, CI Nº 5.306.717.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 25.314.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente y de Recursos Financieros, a la División Administración de Ingresos, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Gestión de Contribuyentes, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-8965-98-000002", "resolution_number": "265/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Mariana Depratti.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9804f0401e414fb8032580e9004d415e?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal 14; RESULTANDO: 1º.) que solicita exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Sr. Fernando Mateo, autorizándolo a realizar hasta 48 (cuarenta y ocho) horas extras de labor mensuales; 2º.) que el Municipio se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, a partir de la notificación de la presente Resolución y hasta el 30 de junio de 2017; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Sr. Fernando Mateo, CI Nº 3.571.049, autorizándolo a realizar hasta 48 (cuarenta y ocho) horas extras de labor mensuales, a partir de la notificación de la presente Resolución y hasta el 30 de junio de 2017.- 2º.- Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la División Asesoría de Desarrollo Municipal y Participación, a los Servicios Centro Comunal Zonal 14, para la notificación correspondiente, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/03/17", "file_id": "2017-3360-98-000102", "resolution_number": "266/17/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza la excepción de los topes al funcionario Sr. Fernando Mateo autorizándolo a realizar hasta 48 horas extras de labor mensuales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0cdd3aa2f3ae2a8a032580e9004c2341?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las e-facturas Nros. A2467938 y A2460985 presentadas por el Banco de Seguros del Estado; RESULTANDO: 1º.) que ascienden a la suma total de U$S 8.007,27 (dólares estadounidenses ocho mil siete con 27/100) IVA incluido y corresponden a la cobertura de seguro sobre Incendio y Responsabilidad Civil de la Terminal Colón, perteneciente al Departamento de Movilidad, Pólizas Nros. 4106924 y 42220, con vigencia al 31 de diciembre de 2017; 2º.) que se realizaron las Solicitudes SEFI Nros. 198.068 y 198.069; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar de conformidad con lo previsto en el Art. 33º, lit. C), nral. 1, del TOCAF, el pago de la suma total de U$S 8.007,27 (dólares estadounidenses ocho mil siete con 27/100) IVA incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro sobre Incendio y Responsabilidad Civil de la Terminal Colón 4106924 y 42220, con vigencia al 31 de diciembre de 2017.- 2º.-La erogación referida será atendida con cargo a las Solicitudes SEFI Nros. 198.068 y 198.069.- 3º.-En caso de que la cantidad imputada sea insuficiente en el momento de pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, al Departamento de Movilidad, a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-8963-98-000006", "resolution_number": "267/17/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma total de U$S 8.007,27, IVA incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro sobre Incendio y Responsabilidad Civil de la Terminal Colón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5caa69b5edb20b62032580e9004dc720?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la denuncia presentada por el Coordinador Operativo de la División Espacios Públicos y Edificaciones; RESULTANDO: 1º.) que manifiesta que el 7 de febrero de 2017 cuando se encontraba junto a su equipo de trabajo en el estacionamiento de la calle Santiago de Chile se le acercó una persona, que podría ser funcionario del Servicio de Conservación del Palacio, quien exigió que los móviles lo llevaran hasta su casa, lo que le fue negado ante lo cual profirió insultos utilizando un lenguaje inadecuado e irrespetuoso hacia el denunciante; 2º.) que el Equipo Técnico Asesoría Jurídica del Departamento de Gestión Humana y Recursos Materiales informa que correspondería disponer una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieran surgir; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieran surgir.- 2º.- Comuníquese al Departamento de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones y pase a la Unidad Sumarios, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-4157-98-000006", "resolution_number": "268/17/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos denunciados por el Coordinador Operativo de la División Espacios Públicos y Edificaciones y deslindar las responsabilidades que pudieran surgir.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d080d58f5ea777f032580e9004c6698?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Sistema Departamental Zoológico de Montevideo; RESULTANDO: 1º.) que solicita exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto a los funcionarios Sres. Guillermo Rodríguez y Damián Colman, autorizándoles la realización de hasta 90 (noventa) horas extras mensuales de labor para cumplir con las tareas de gestión y mantenimiento del Parque Punta Espinillo, a partir del 1º de mayo; 2º.) que la División Artes y Ciencias y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado, a partir del 1º de mayo y hasta el 31 de diciembre de 2017; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios Sres. Guillermo Rodríguez, CI Nº 1.979.208, y Damián Colman, CI Nº 4.575.670, autorizándoles la realización de hasta 90 (noventa) horas extras mensuales de labor para cumplir con las tareas de gestión y mantenimiento del Parque Punta Espinillo, a partir del 1º de mayo y hasta el 31 de diciembre de 2017.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a la División Artes y Ciencias, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, al Sistema Departamental Zoológico de Montevideo, para la notificación correspondiente, y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1387-98-000005", "resolution_number": "269/17/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R.175.3 a los funcionarios Sres. Guillermo Rodríguez y Damián Colman, autorizándoles la realización de horas extras mensuales de labor, a partir del 1º de mayo y hasta el 31 de diciembre de 2017.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a0ad22ac8e435d6032580e9004c4636?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Instalaciones Mecánicas y Eléctricas (SIME), relacionadas con la reincidencia de incumplimientos referentes a ruidos molestos producidos por la empresa OTTONELLO HNOS SA, RUT No. 210001420011, sita en Av. Gral. Flores No. 3715, dentro de los límites del Servicio Centro Comunal Zonal No. 11, correspondiente al Municipio D; RESULTANDO: 1o.) que por Resolución No. 2/17/6300 de fecha 9 de enero de 2017 se aplicaron dos multas de UR 15 cada una, a la mencionada firma por infringir los Decretos Departamentales Nos. 16.081 del 10/10/1973, 16.556 (Contralor de Instalaciones Mecánicas y Eléctricas) del 16/09/1974, y 17.918 (Ruidos Molestos) del 07/10/1976, en el marco de la Ley No. 17.852 del 10/12/2004 (Contaminación Acústica), al amparo del Decreto No. 21.626 de fecha 11 de abril de 1984, actualizado por Resolución No. 2287/13 de fecha 3 de junio de 2013, Sección IX, Art. 10o., numeral 3, donde se establece: \"Locales públicos o privados donde se trabaje en horario nocturno sin precauciones para no molestar a viviendas próximas, falta grave...15 UR\" y numeral 14 \"Ruidos excesivos, falta grave...15 UR\"; 2o.) que por Resoluciones Nos. 5/17/6300 y su modificativa 7/17/6300 de fechas 16 y 17 de enero de 2017 respectivamente, se aplicaron dos multas de UR 22, 5 cada una y por Resolución 15/17/6300 de fecha 9 de febrero de 2017, se aplicaron dos multas de UR 30 cada una por los mencionados incumplimientos; 3o.) que el Servicio actuante realiza una inspección nocturna con fecha 27 de enero de 2017 en la que constata nuevamente que se mantienen los ruidos molestos afectando a fincas cercanas a la planta; 4o.) que con fecha 6 de febrero del corriente, la empresa de referencia solicita plazo para instalar un “intercambiador de calor”, que podría solucionar los inconvenientes que se presentaron oportunamente con el condensador evaporativo adquirido en última instancia, sustituyendo el antiguo, que funciona actualmente como respaldo, provocando los ruidos que afectan a terceros; CONSIDERANDO: 1o.) que se dio cumplimiento a lo establecido en el Art. R.69 del Volumen II del Digesto, otorgándose vista de las actuaciones, sin presentar descargos; 2o.) que el SIME expresa que se han otorgado suficientes plazos para cumplir con la Normativa Departamental mencionada y realizarse las obras necesarias para solucionar molestias a vecinos y ruidos excesivos de la maquinaria involucrada, ya que los niveles sonoros de inmisión en las viviendas denunciantes permanece infringiendo los máximos admisibles para horario diurno y nocturno según Circular No. 20/10/98; 3o.) que continúa indicando que la infracción constatada con fecha 27/01/2017 constituye una tercera reincidencia a los incumplimientos verificados anteriormente, por lo que corresponde la aplicación de 2 (dos) multas de 37,5 cada una, acorde al Art. 22o. de la Resolución No. 2287/13 de fecha 03/06/2013; 4o.) que según Resolución No. 3248/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 UR;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar dos multas de UR 37,5 (unidades reajustables treinta y siete con 50/100) cada una, a la firma OTTONELLO HNOS SA, RUT No. 210001420011, sita en Av. Gral. Flores No. 3715. 2o.-Intimar a la empresa a solucionar las afectaciones con ruidos trasmitidos a vecinos, otorgando para ello como plazo límite el día 30 de abril de 2017, bajo apercibimiento de proceder al precintaje de sus instalaciones, acorde al Decreto de la Junta Departamental de Montevideo No. 16.556/1974 art. 8º literal A. 3o.-Comuníquese al Municipio D y al Servicio de Gestión de Contribuyentes; cumplido, pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2017/03/17", "file_id": "2017-8654-98-000006", "resolution_number": "27/17/6300", "subcategory": "MULTAS", "summary": "Se aplica dos multas de UR 37,5 cada una, a la firma OTTONELLO HNOS SA, RUT No. 210001420011, sita en Av. Gral. Flores No. 3715.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e65437b73c9cc1de032580f70060024d?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las facturas Nros A 2451544, A 2470005 y A 2466376 presentadas por el Banco de Seguros del Estado; RESULTANDO: 1º.) que asciende a la suma total de U$S 2.334,85 (dólares estadounidenses dos mil trescientos treinta y cuatro con 85/100), IVA incluido, correspondiente al pago de la cobertura del seguro de un medidor de vibraciones, taquímetro y estación total y una trituradora, detallado en U$S 1.095,11 (dólares estadounidenses mil noventa y cinco con 11/100), U$S 299,28 (dólares estadounidenses doscientos noventa y nueve con 28/100) y U$S 940,46 (dólares estadounidenses novecientos cuarenta con 46/100), IVA incluido, Pólizas Nros 65648, 64891 y 65726, respectivamente; 2º.) que se realizaron la Solicitudes SEFI Nros 198013, 198014 y 198101; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución que disponga el pago de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar, de conformidad con el Art.33º, lit.C), nral 1, del Texto Ordenado de Contabilidad y Administración Financiera, el pago de la suma total de U$S 2.334,85 (dólares estadounidenses dos mil trescientos treinta y cuatro con 85/100), IVA incluido, a favor del Banco de Seguros del Estado, por el motivo referido en la parte expositiva de la presente Resolución.- 2º.-La erogación referida será atendida con cargo a las Solicitudes SEFI Nros 198013, 198014 y 198101.- 3º.-En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4º.-Comuníquese a los Departamentos de Secretaría General, a fin de cursar la nota correspondiente de Desarrollo Ambiental y de Desarrollo Económico e Integración Regional, a la Gerencia Ejecutiva de Servicios de Apoyo, a la Unidad Control y Asesoramiento de Seguros y remítase a la Contaduría General, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-8963-98-000014", "resolution_number": "270/17/5000", "subcategory": "PAGOS", "summary": "Se autoriza de conformidad con el Art.33º, lit.C), nral 1, del Texto Ordenado de Contabilidad y Administración Financiera, el pago de la suma total de U$S 2.334,85, IVA incluido, a favor del Banco de Seguros del Estado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/627d1369d6f2a3d5032580e9004dc754?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora del Velódromo; RESULTANDO: 1º.) que solicita la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4 Volumen III del Digesto, a la funcionaria Sra. Gilda Castellano y al funcionario Sr. Carlos Rodríguez, autorizándoles la realización de hasta 80 (ochenta) horas extras de labor mensuales, para brindar apoyo en los espectáculos que realiza el Velódromo; 2º.) que la Asesoría de Desarrollo Municipal y Participación se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a la funcionaria Sra. Gilda Castellano, CI Nº 1.390.470, y al funcionario Sr. Carlos Rodríguez, CI Nº 1.720.599, autorizándole la realización de hasta 80 (ochenta) horas extras de labor mensuales, a partir de la notificación de la presente Resolución y hasta el 30 de junio de 2017.- 2º.- Comuníquese a la División Asesoría de Desarrollo Municipal y Participación, para la notificación correspondiente, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/03/17", "file_id": "2017-1009-98-000031", "resolution_number": "271/17/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes a la funcionaria Sra. Gilda Castellano y al funcionario Sr. Carlos Rodríguez, autorizándoles la realización de hasta 80 horas extras de labor mensuales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff0effcf18e5e2db032580e9004c463e?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría de Empleabilidad para la Inclusión Social; RESULTANDO: 1º.) que solicita la asignación de 2 (dos) cupos de pasantía, uno para estudiante de Trabajo Social, para el acompañamiento de los convenios educativos laborales y otro para estudiante de Sociología para el acompañamiento del diseño del software de registro y monitoreo de proyectos, programas y convenios, requiriéndose para este último experiencia en manejo de datos estadísticos y diseño de formularios de relevamiento; 2º.) que la División Políticas Sociales y el Departamento de Desarrollo Social se manifiestan de conformidad; 3º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana sugiere asignar 1 (un) cupo de pasantía para estudiante de la Licenciatura en Trabajo Social, y 1 (un) cupo para estudiante de la Licenciatura en Sociología, de la Facultad de Ciencias Sociales de la Universidad de la República, ambos cursando el ultimo año; 4º.) que la erogación resultante será atendida con cargo a la Solicitud SEFI Nº 196.244; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Asignar en base al Convenio Marco de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008, 1 (un) cupo de pasantía para estudiante de la carrera Licenciatura en Trabajo Social y 1 (un) cupo de pasantía para estudiante de la carrera Licenciatura en Sociología de la Facultad de Ciencias Sociales de la Universidad de la República para desempeñar tareas en la Secretaría de Empleabilidad para la Inclusión Social.- 2º.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 196.244.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar nota a la Universidad de la República y de Desarrollo Social, a la División Políticas Sociales, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la Secretaría de Empleabilidad para la Inclusión Social, a sus efectos.-", "date": "2017/03/17", "file_id": "2016-5507-98-000090", "resolution_number": "272/17/5000", "subcategory": "PASANTIAS", "summary": "Se asignan 2 cupos de pasantía para estudiantes de la Facultad de Ciencias Sociales de la Universidad de la República para desempeñar tareas en la Secretaría de Empleabilidad para la Inclusión Social.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e989a1a8041cc82d032580e9004d6243?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Administración de Saneamiento; RESULTANDO: 1º.) que solicita exceptuar de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Vol. III del Digesto al funcionario Sr. Lucio Silva, autorizándole la realización de hasta 45 (cuarenta y cinco) horas extras de labor mensuales durante los meses de febrero y marzo, para el desarrollo de tareas en el Sector que emite los Certificados de Saneamiento, ante la licencia de la funcionaria responsable del Sector; 2º.) que la División Saneamiento y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado, a partir del 1º de febrero y hasta el 31 de marzo de 2017; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Sr. Lucio Silva, CI Nº 4.578.635, autorizándole la realización de hasta 45 (cuarenta y cinco) horas extras de labor mensuales, a partir del 1º de febrero y hasta el 31 de marzo de 2017, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, a la División Saneamiento, a los Servicios de Administración de Saneamiento, para la notificación correspondiente, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/03/17", "file_id": "2017-6390-98-000044", "resolution_number": "273/17/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R.175.3 al funcionario Sr. Lucio Silva, autorizándole la realización de hasta 45 horas extras de labor mensuales, a partir del 1º de febrero y hasta el 31 de marzo de 2017.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37044f7da8870b9e032580e9004c4657?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Pablo Vicens quien se desempeña en la Unidad Región Montevideo Este; RESULTANDO: 1º.) que con fecha 3 de febrero de 2017 se lo declaró incurso en omisión de conformidad con lo dispuesto en el Art. D.47 del Volumen III del Digesto, por las 22 (veintidós) inasistencias con y sin aviso en las que incurrió en los meses de diciembre de 2016 y enero de 2017; 2º.) que notificado el 6 de febrero de 2017 se presentó a trabajar y no presentó descargos; 3º.) que el Equipo Técnico Asesoría Jurídica del Departamento de Gestión Humana y Recursos Materiales aconseja disponer la instrucción de un sumario administrativo, sin suspensión preventiva, conforme a lo establecido en el Art. R.205 del Volumen III del Digesto, a fin de que, con las garantías del debido proceso, se determine la responsabilidad que le cupo en las inasistencias registradas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Pablo Vicens, CI Nº 4.664.704, quien se desempeña en la Unidad de la Región Montevideo Este, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal, Comunicaciones a Sistemas Informáticos y Región Montevideo Este, para la notificación correspondiente y pase por su orden al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-1425-98-000060", "resolution_number": "274/17/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, a un funcionario de la Unidad de la Región Montevideo Este, por inasistencias incurridas en los meses de diciembre de 2016 y enero de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90305dbac6c1de05032580e9004bb03a?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Gestión de Contribuyentes; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de los/as estudiantes de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Dominique Dalmas, Fernanda Mendieta, Andrés Barcia, Diego Hernández, Romina Villalba, Guzmán Arrizabalaga y Micaela Morales; 2º.) que la División Administración de Ingresos y el Departamento de Recursos Financieros se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 25.314; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de los/as estudiantes de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Dominique Dalmas, CI Nº 4.544.991, Fernanda Mendieta, CI Nº 4.529.287, Andrés Barcia, CI Nº 5.265.809, Diego Hernández, CI Nº 4.680.163, Romina Villalba, CI Nº 4.819.408, Guzmán Arrizabalaga CI Nº 4.844.702 y Micaela Morales, CI Nº 5.562.211.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 25.314.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente y de Recursos Financieros, a la División Administración de Ingresos, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a el Servicio Gestión de Contribuyentes, a sus efectos.-", "date": "2017/03/17", "file_id": "2016-2270-98-000061", "resolution_number": "275/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de los/as estudiantes de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Dominique Dalmas, Fernanda Mendieta, Andrés Barcia, Diego Hernández, Romina Villalba, Guzmán Arrizabalaga y Micaela Morales", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f49c11ca84a74f3032580e9004d6263?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Orquesta Filarmónica de Montevideo; RESULTANDO: 1º.) que por Resolución Nº 1258/16/5000 de fecha 13 de diciembre de 2016 se le asignó una partida especial por concepto de viáticos de chofer por el traslado de funcionarios de la Orquesta al Departamento de Treinta y Tres, para la realización de un concierto sinfónico, el 30 de noviembre de 2016; 2º.) que se informa que dicho importe no fue utilizado y se solicita dejar sin efecto la partida especial Nº 40.213; CONSIDERANDO: que por lo expuesto corresponde dejar sin efecto la Resolución Nº 1258/16/5000 de fecha 13 de diciembre de 2016;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dejar sin efecto la Resolución Nº 1258/16/5000 de fecha 13 de diciembre de 2016 que asignó una partida especial por concepto de viáticos de chofer a la Orquesta Filarmónica de Montevideo, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a la División Promoción Cultural, a la Orquesta Filarmónica de Montevideo, al Servicio Central de Locomoción, a las Unidades Gestión Presupuestal del Departamento de Cultura y Central de Auditoría Interna, cumplido, pase a la Contaduría General.-", "date": "2017/03/17", "file_id": "2016-4251-98-000070", "resolution_number": "276/17/5000", "subcategory": "VIATICOS", "summary": "Se deja sin efecto la Resolución Nº 1258/16/5000 que asignó una partida especial por concepto de viáticos de chofer a la Orquesta Filarmónica de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25552b78debb5a42032580e9004bcd55?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Defensoría del Vecino; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Facultad de Derecho de la Universidad de la República, Sra. Fiorella Melo; 2º.) que el Departamento de Secretaría General se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 254.942; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Derecho de la Universidad de la República Sra. Fiorella Melo, CI Nº 4.718.838.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 254.942.- 3º.- Comuníquese al Departamento de Secretaría General a fin de cursar la nota correspondiente, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la Defensoría del Vecino, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-1001-98-000272", "resolution_number": "277/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Derecho de la Universidad de la República, Sra. Fiorella Melo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e521f29b33d3a49032580e900497d48?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº A 2464308 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que asciende a la suma de U$S 8.609,71 (dólares estadounidenses ocho mil seiscientos nueve con 71/100) IVA incluido y corresponde al pago de la cobertura de seguro de incendio del Museo Histórico Cabildo de Montevideo, Póliza Nº 4105661, con vigencia al 31 de diciembre de 2017; 2º.) que se realizó la Solicitud SEFI N° 198.007; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución que disponga el pago de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar, de conformidad con el Art.33º, lit.C), nral 1, del Texto Ordenado de Contabilidad y Administración Financiera, el pago de la suma de U$S 8.609,71(dólares estadounidenses ocho mil seiscientos nueve con 71/100), IVA incluido, a favor del Banco de Seguros del Estado, por el motivo referido en la parte expositiva de la presente Resolución.- 2º.-La erogación referida será atendida con cargo a la Solicitud SEFI Nº 198.007- 3º.-En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4º.-Comuníquese a los Departamentos de Secretaría General, a fin de cursar la nota correspondiente y de Cultura, a la División Artes y Ciencias, a la Gerencia Ejecutiva de Servicios de Apoyo, a las Unidades Control y Asesoramiento de Seguros y Museo Histórico Cabildo de Montevideo y remítase a la Contaduría General, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-8963-98-000007", "resolution_number": "278/17/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 8.609,71, IVA incluido, a favor del Banco de Seguros del Estado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cef9994109c5910b032580e9004dc787?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Adriana Gimena quien se desempeña en el Servicio Centro Comunal Zonal Nº 7, para acogerse a los beneficios jubilatorios, a partir del 10 de marzo de 2017; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 10 de marzo de 2017, por la funcionaria Sra. Adriana Gimena, CI Nº 1.379.820, Credencial Cívica Serie BAB 38402, con domicilio en la calle Grito de Gloria Nº 1651 Ap. 302.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliada al Seguro de Salud y ser socio/a de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socia particular o constancia de estar al día con el pago de la mutualista como socia particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Ingresos Inmobiliarios y Centro Comunal Zonal Nº 7, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-3280-98-000080", "resolution_number": "279/17/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 10 de marzo de 2017, por la funcionaria Sra. Adriana Gimena.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/176bf317d62d0922032580e9004a2036?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº A2530119 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que asciende a la suma de $ 22.757 (pesos uruguayos veintidós mil setecientos cincuenta y siete) y corresponde al pago del deducible del SIM 2355, Póliza Nº 106372, con vigencia al 24 de enero de 2018; 2º.) que se realizó la Solicitud SEFI N° 198012; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución que disponga el pago de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con el Art.33º, lit.C), nral 1, del Texto Ordenado de Contabilidad y Administración Financiera, el pago de la suma de $ 22.757 (pesos uruguayos veintidós mil setecientos cincuenta y siete) a favor del Banco de Seguros del Estado, por el motivo referido en la parte expositiva de la presente Resolución.- 2º.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 198012.- 3º.- Comuníquese a los Departamentos de Secretaría General, a fin de cursar la nota correspondiente y de Cultura, a la Gerencia Ejecutiva de Servicios de Apoyo, a la Unidad Control y Asesoramiento de Seguros y remítase a la Contaduría General, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-8963-98-000011", "resolution_number": "280/17/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 22.757 a favor del Banco de Seguros del Estado, correspondiente al pago del deducible del SIM 2355.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f314a8f775a1ca9032580e9004dc78d?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. Virginia Surraco, quien se desempeña en el Servicio Centro Comunal Zonal Nº 9; RESULTANDO: 1º.) que registró 15 (quince) inasistencias alternadas en los meses de noviembre y diciembre de 2016, los días 4,7,10,15,18,21,22,30 (noviembre) y 1,2,7,8,9,12 y 14 (diciembre); 2º.) que la funcionaria se presentó a trabajar sin presentar descargos; 3º.) que la Unidad Sumarios sugiere disponer la instrucción de un Sumario Administrativo, sin suspensión preventiva, para determinar su responsabilidad en las inasistencias registradas; 4º.) que la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, a la funcionaria Sra. Virginia Surraco, CI Nº 4.942.559, quien se desempeña en el Servicio Centro Comunal Zonal Nº 9, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese al Municipio F, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 9, para la notificación correspondiente y pase a la Unidad Sumarios, a sus efectos.-", "date": "2017/03/17", "file_id": "2016-1253-98-000047", "resolution_number": "281/17/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, a una funcionaria del Servicio Centro Comunal Zonal Nº 9, por las inasistencias incurridas en los meses de noviembre y diciembre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a206828bcb8bc39f032580e9004bb91f?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. María Turcatti quien se desempeña en la Secretaría de Educación Física, Deporte y Recreación por motivos particulares, a partir del 12 de enero de 2017; RESULTANDO: que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 12 de enero de 2017 por la funcionaria Sra. María Turcatti, CI Nº 4.134.481, Credencial Cívica Serie AVB Nº 10177, con domicilio en la calle Bernardo Susviela Nº 4013 A.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Comuníquese a la División Asesoría de Desarrollo Municipal y Participación, a la Secretaría de Educación Física, Deporte y Recreación, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2017/03/17", "file_id": "2017-1194-98-000009", "resolution_number": "282/17/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 12 de enero de 2017 por la funcionaria Sra. María Turcatti.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/331527809aad9237032580e9004a27fd?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº A2456418 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que asciende a la suma de U$S 146,33 (dólares estadounidenses ciento cuarenta y seis con 33/100), IVA incluido y corresponde al pago de la cobertura del vehículo matrícula SIM 2079 del contenido cocina Uruguay, Póliza Nº 65575, con vigencia al 31 de diciembre de 2017; 2º.) que se realizó la Solicitud SEFI N° 198.203; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución que disponga el pago de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar, de conformidad con el Art.33º, lit.C), nral 1, del Texto Ordenado de Contabilidad y Administración Financiera, el pago de la suma de U$S 146,33 (dólares estadounidenses ciento cuarenta y seis con 33/100), IVA incluido, a favor del Banco de Seguros del Estado, por el motivo referido en la parte expositiva de la presente Resolución.- 2º.-La erogación referida será atendida con cargo a la Solicitud SEFI Nº 198.203.- 3º.-En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4º.-Comuníquese a los Departamentos de Secretaría General, a fin de cursar la nota correspondiente y de Desarrollo Social, Secretaría Educación para la Ciudadanía, a la Gerencia Ejecutiva de Servicios de Apoyo, a la Unidad Control y Asesoramiento de Seguros y remítase a la Contaduría General, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-8963-98-000019", "resolution_number": "283/17/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 146,33 IVA incluido, a favor del Banco de Seguros del Estado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/210a90402b1a4456032580e9004d744e?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con las multas de tránsito aplicadas a los automotores propiedad de dos inspectores de tránsito funcionarios de esta Intendencia; RESULTANDO: 1º.) que la Unidad Sumarios sugiere propiciar el dictado de una resolución que disponga la instrucción de una investigación administrativa que tenga como objeto determinar si hubo irregularidades en las infracciones de tránsito impuestas a los funcionarios Sres. Hernani Yanuzzi y Gonzalo Gabriel, y si existieron irregularidades en el procedimiento de apelación de la multa impuesta al vehículo propiedad del funcionario Sr. Hernani Yanuzzi y su esposa Sra. Silvia Montes; 2º.) que la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos motivo de obrados y deslindar las responsabilidades que pudieren surgir.- 2º.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio de Vigilancia y pase a la Unidad Sumarios, a sus efectos.-", "date": "2017/03/17", "file_id": "2016-8714-98-003897", "resolution_number": "284/17/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con la aplicación de multas de tránsito a dos inspectores de tránsito de esta Intendencia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19611acfb233c0c7032580e9004ca21c?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la denuncia presentada por la Unidad Ejecutora del Plan de Saneamiento respecto al hurto de materiales de esta Intendencia, de un contenedor ubicado en las calles Burdeos y Camino Ferres cuyo costo estimado asciende U$S 20.000 (dólares estadounidenses veinte mil); RESULTANDO: 1º.) que se realizó la denuncia policial correspondiente; 2º.) que la Unidad Sumarios informa que correspondería disponer una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieran surgir; 3º.) que la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: 1º) que se estima procedente el dictado de resolución en tal sentido; 2º) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieran surgir.- 2º.-Comuníquese al Departamento de Desarrollo Ambiental, a la Unidad Ejecutora del Plan de Saneamiento y pase a la Unidad Sumarios, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-1555-98-000002", "resolution_number": "285/17/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos relativos al hurto de materiales y deslindar las responsabilidades que pudieran surgir.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2339f41ee100e449032580e9004d96f0?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la funcionaria Sra. Regina Elizalde, quien se desempeña en la Equipo Técnico de Educación Ambiental; RESULTANDO: 1º.) que por Resolución Nº 1158/16/5000 de fecha 21 de noviembre de 2016 se le otorgó licencia con goce de sueldo a partir del 1º de setiembre de 2016, por un plazo de 6 (seis) meses, mientras se tramitaba su jubilación por incapacidad laboral; 2º.) que la Unidad Cuentas Personales informa que la funcionaria se encuentra amparada en lo previsto por el artículo D.129 Volumen III del Digesto con respecto a la ampliación por única vez de la licencia con goce de sueldo a partir del 1º de marzo de 2017; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución para prorrogar por única vez, a partir de su vencimiento y por el plazo de 6 (seis) meses, la licencia concedida de conformidad con lo previsto en el Art. D.129 del Volumen III del Digesto; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar por única vez, a partir del 1º de marzo de 2017 y por el plazo de 6 (seis) meses, la licencia con goce de sueldo otorgada a la funcionaria Sra. Regina Elizalde, C.I. N° 1.753.102, de conformidad con lo previsto en el Art. D. 129 del Volumen III del Digesto.- 2º.- En caso necesario, la Unidad Cuentas Personales aplicará las medidas previstas en el inciso final del Art. D.129 del Volumen III del Digesto, comunicando en forma simultánea, por escrito, dicha situación a las Unidades Sueldos y Jornales del Servicio de Liquidación de Haberes, Información de Personal del Servicio de Administración de Gestión Humana y a la dependencia en la que revista la titular.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal, Certificaciones Médicas, Beneficios Funcionales y Equipo Técnico de Educación Ambiental, para la notificación correspondiente y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2017/03/17", "file_id": "2016-1484-98-000075", "resolution_number": "286/17/5000", "subcategory": "LICENCIAS", "summary": "Se prorroga por única vez, a partir del 1º de marzo de 2017 y por el plazo de 6 meses, la licencia con goce de sueldo otorgada a la funcionaria Sra. Regina Elizalde.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5044f1bac0dcc51b032580e9004dc79a?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Catastro y Avalúo; RESULTANDO: 1º.) que solicita la prórroga de las pasantías de las estudiantes de la Facultad de Aquitectura de la Universidad de la República, Sras. Paula Capelan y Rocío Fernández; 2º.) que el Departamento de Planificación se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dichas pasantías, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante serán atendidas con cargo al Contrato Nº 81265; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de las estudiantes de la Facultad de Aquitectura de la Universidad de la República, Sra. Paula Capelan, CI Nº 4.265.498 y Sra. Rocío Fernández, CI Nº 4.231.856.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 81265.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente y de Planificación, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a el Servicio de Catastro y Avalúo, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-2250-98-000112", "resolution_number": "287/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de las estudiantes de la Facultad de Aquitectura de la Universidad de la República, Sras. Paula Capelan y Rocío Fernández.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b80b99dd7d9c39b032580e900498b6f?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Valeria Hernández quien se desempeña en el Teatro Solís, por motivos particulares, a partir del 21 de febrero de 2017; RESULTANDO: que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 21 de febrero de 2017, por la funcionaria Sra. Valeria Hernández, CI. Nº 4.475.427, Credencial Cívica Serie NEB 19308., con domicilio en la calle José Osorio Nº 1321 Ap. 403.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Cultura, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos, al Teatro Solís y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2017/03/17", "file_id": "2017-8006-98-000035", "resolution_number": "288/17/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 21 de febrero de 2017, por la funcionaria Sra. Valeria Hernández.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9acc46ecc6adef51032580e9004b822b?OpenDocument"}
{"approval_date": "17/3/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la Resolución Nº 1168/17 de fecha 13 de marzo de 2017 que asignó a varios funcionarios de la División Tecnología de la Información las tareas y responsabilidades del puesto Técnico Informático; RESULTANDO: que se padeció error en el Resultando 3º.) por lo que correspondería modificar la referida Resolución estableciendo que es la División Administración de Personal la que propone la incorporación de los funcionarios mencionados a lo solicitado; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar el Resultando 3º.) de la Resolución Nº 1168/17 de fecha 13 de marzo de 2017 estableciendo que es la División Administración de Personal la que propone la incorporación de los funcionarios mencionados a lo solicitado.- 2º.- Comuníquese al Departamento Desarrollo Sostenible e Inteligente, a la División Tecnología de la Información, para la notificación correspondiente, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal, a la Contaduría General, y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/03/17", "file_id": "2017-6003-98-000010", "resolution_number": "289/17/5000", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se modifica la Resolución Nº 1168/17 de fecha 13 de marzo de 2017 estableciendo que el informe corresponde a la División Administración de Personal .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d96c00f1b7fa7c5d032580e9004c1150?OpenDocument"}
