{"approval_date": "28/3/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 20 de marzo de 2017 de la División Relaciones Internacionales y Cooperación por la cual solicita se declare Visitante Ilustre de la ciudad de Montevideo al Jefe de Gobierno de la Ciudad de México, Dr. Miguel Ángel Mancera Espinosa que visitará nuestra ciudad el 28 de marzo de 2017; RESULTANDO: 1o.) que el Dr. Mancera nació en la ciudad de México el 16 de enero de 1966; es Doctor en Derecho por la Universidad Nacional Autónoma de México (UNAM), autor de numerosas publicaciones y cuenta con una amplia trayectoria académica y docente en universidades como UAM, Universidad Panamericana, Instituto Tecnológico Autónomo de México (ITAM) y en España en las Universidades de Castilla-La Mancha en Toledo, de Salamanca y Autónoma de Barcelona, recintos donde ha concluido especializaciones, cursos y diplomados; 2o.) que además como Jefe de Gobierno ha sido reconocido a nivel nacional e internacional por encabezar una visión de ciudad como una Capital Social que ha permitido mejorar la calidad de vida de los habitantes capitalinos destacándose el exitoso programa de salud \"Médico en tu Casa\", la presentación de las propuestas de aumento de salario mínimo y la despenalización del uso medicinal de la cannabis así como el impulso para la aprobación de la Reforma Política de la CDMX; 3o.) que Montevideo y México históricamente comparten vínculos e intereses en común en los cuales han trabajado juntos cooperando mutuamente y la visita del Jefe de Gobierno revela la importancia de nuestra ciudad en la agenda de la Ciudad de México y el interés en seguir estrechando los vínculos entre ambas ciudades; CONSIDERANDO: que en consecuencia procede acceder a lo solicitado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Declarar Visitante Ilustre de la Ciudad de Montevideo al Jefe de Gobierno de la Ciudad de México, Dr. Miguel Ángel Mancera Espinosa.- 2. Comuníquese a la Junta Departamental de Montevideo, a la División Relaciones Internacionales y Cooperación, al Servicio de Relaciones Públicas y pase a la División Información y Comunicación a sus efectos.-", "date": "2017/03/28", "file_id": "2017-1030-98-000032", "resolution_number": "1519/17", "subcategory": "VISITANTE ILUSTRE", "summary": "Se declara Visitante Ilustre de la Ciudad de Montevideo al Jefe de Gobierno de la Ciudad de México, Dr. Miguel Ángel Mancera Espinosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71daa919b795b6f003258122006048d7?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución del Tribunal de Cuentas de la República número 936/17 de fecha 22 de marzo de 2017 (E.E. Nº 2017-17-1-0001396, Ent. Nº 1093/17), referente a la Licitación Pública 31845/1 convocada para la adquisición de un inmueble destinado a instalar los Servicios Regulación de Alimentos y de Áreas Verdes y las Unidades Señales Luminosas y Laboratorio de Bromatología, dependientes de esta Intendencia; RESULTANDO: 1o.) que se realizaron las publicaciones y el acto de apertura a la Licitación presentándose una única oferta con el inmueble empadronado con el No. 113167 de la calle José María Penco No, 3427; 2o.) que la Comisión Asesora de Adjudicaciones aconsejó aceptar la oferta presentada confiriéndose Vista sin obtener observaciones, en virtud de lo cual por Resolución No. 801/17, de l6 de febrero de 2017 se resolvió adjudicar la Licitación de referencia por un precio total de U$S 1:490.000,oo 3o.) que remitidas las actuaciones al Tribunal de Cuentas, éste expresa que el procedimiento licitatorio se adecuó a lo dispuesto en el artículo 33 y siguientes del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); 4o.) que sin perjuicio de ello manifiesta que el Pliego de Condiciones es en extremo detallista en cuanto a los requisitos que debe reunir como mínimo el inmueble a adquirir, que no consta en las actuaciones remitidas informes técnicos previos que fundamenten la elección en el pliego de determinada zona de Montevideo para la ubicación del inmueble, así como las especiales características de las construcciones y metrajes que se requieren como mínimo; 5o.) que además señala que a los efectos de lo establecido por el artículo 11 \"in fine\" del Pliego de Condiciones se pronunció el equipo Técnico Catastro y Avalúo y la Dirección Superior sin fijar un valor de tasación del inmueble, limitándose a expresar que el precio ofertado es conveniente a los intereses departamentales y en ambos casos con la salvedad de que para realizar una tasación detallada es necesario contar con los planos a escala legible y no consta que se hubiera concurrido al inmueble para estimar su valor destacando que el inmueble fue comprado por los únicos oferentes dos días antes de la fecha de apertura de ofertas por un precio de U$S 750.000,oo y lo cotizó en U$S 1:490.000,oo lo cual en ninguno de los informes previos a la adjudicación se tiene en cuenta; 6o.) que en tal sentido el Órgano de Contralor observó el gasto en virtud al incumplimiento del artículo 36 numeral 1º de la Ley 9515 en cuanto a que se requiere la voluntad de la Junta Departamental a los efectos de \"adquirir terrenos y edificios para oficinas y establecimientos departamentales o mandar construir otros nuevos con acuerdo, en ambos casos, de la Junta Departamental por dos tercios de votos\" y a que no pueden comprometerse gastos sin disponibilidad presupuestal de acuerdo al artículo 15 del TOCAF; CONSIDERANDO: que a los efectos de atender las objeciones formuladas por el Tribunal de Cuentas se entiende oportuno crear un grupo de trabajo;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Crear un Grupo de Trabajo con el cometido de analizar las observaciones y consideraciones del Tribunal de Cuentas de la República de fecha 22 de marzo de 2017 (Resolución Nº 936/17, E.E. Nº 2017-17-1-0001396, Ent. Nº 1093/17), que estará integrado de la siguiente forma: Secretario General Sr. Fernando Nopitsch, CI 1.448.043 Director de la División Asesoría Jurídica, Dr. Esc. Ernesto Beltrame, CI 1.417.361 Directora General del Departamento de Desarrollo Social, Dra. Fabiana Goyeneche, C.I. 3.574.388 Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. Oscar Curutchet, CI 1.962.194.- Gerente de Compras Sr. Gustavo Cabrera, CI 2.017.610.- 2. Comuníquese a los Departamentos de Desarrollo Social, de Desarrollo Económico e Integración Regional, a la División Asesoría Jurídica, a la Gerencia de Compras, al Servicio de Administración de Gestión Humana, notifíquese a los funcionarios designados a través de sus respectivas dependencias y pase a laUnidad de Comisiones a sus efectos.-", "date": "2017/03/28", "file_id": "2017-1001-98-000771", "resolution_number": "1520/17", "subcategory": "COMISIONES- GRUPO DE TRABAJO", "summary": "Se crea un Grupo de Trabajo con el cometido de analizar las observaciones y consideraciones del Tribunal de Cuentas de la República de fecha 22 de marzo de 2017, convocada para la adquisición del inmueble ubicado en José María Penco 3427.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdc4894f489865d603258122006048d2?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 16 de marzo del año en curso de la Contaduría General; RESULTANDO: 1º) que en dicha nota se expresa que por contravenir lo dispuesto en el Art. 15º del TOCAF (existen rubros sin disponibilidad presupuestal) y en el artículo 48º Resolución Nº 662/07 de la DGI (pues se consideraron viáticos sin rendición de cuentas a los efectos de la liquidación del IRPF, partidas que no incluyen el concepto de alojamiento) y de acuerdo a lo establecido en el artículo 211, literal B) de la Constitución de la República y por los artículos 44º inciso C) de la Ley Nº 9515, de 28 de octubre de 1935 y 97º del Decreto Nº 95/91, corresponde observar la liquidación de haberes de los funcionarios de esta Intendencia correspondientes al mes de MARZO de 2017; 2º) que en la misma fecha se remiten las actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211 literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Reiterar el pago de las remuneraciones del personal de esta Intendencia correspondiente al mes de MARZO de 2017.- 2. Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.-", "date": "2017/03/28", "file_id": "2017-9210-98-000095", "resolution_number": "1521/17", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de las remuneraciones del personal de esta Intendencia correspondiente al mes de MARZO de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d76f7662cf8d08220325812200604893?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución del Tribunal de Cuentas número 936/17 de fecha 22 de marzo de 2017, referente a la licitación pública 31845/1 convocada para la adquisición de un inmueble destinado a instalar el Servicio de señales luminosas, laboratorio y Administración de regulación de alimentos y el Servicio de áreas verdes, dependientes de esta Intendencia; RESULTANDO: 1º) que la citada Resolución expresa que el procedimiento licitatorio se adecuó a lo dispuesto en el Artículo 33 y siguientes del TOCAF; 2º) que las observaciones formuladas por el Tribunal de Cuentas refieren al incumplimiento del Artículo 36 numeral 1º de la ley 9.515 en cuanto a que se requiere la voluntad de la Junta Departamental a los efectos de adquirir edificios y a que no pueden comprometerse gastos sin disponibilidad presupuestal artículo 15 del TOCAF; 3º) que la citada Resolución en el Considerando 2 hace una serie de objeciones a la forma de actuar de la Administración; 4º) que por Resolución Nº 1520/17 de fecha 28 de marzo de 2017, se constituyó un grupo de trabajo con el cometido de analizar las observaciones formuladas por el Tribunal de Cuentas; CONSIDERANDO: que sin desmedro de la actuación del grupo de trabajo referido se entiende oportuno realizar una investigación administrativa;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Encomendar a la Unidad Sumarios de la División Asesoría Jurídica, la realización de una investigación administrativa, a fin de esclarecer los hechos motivo de obrados y deslindar responsabilidades que pudieran surgir.- 2.- Comuníquese al Grupo de Trabajo creado por Resolución Nº 1520/17, a la Contaduría General, a la Gerencia de Compras y pase a la División Asesoría Jurídica a sus efectos.-", "date": "2017/03/28", "file_id": "2017-1001-98-000784", "resolution_number": "1522/17", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios de la División Asesoría Jurídica, la realización de una investigación administrativa, a fin de esclarecer los hechos motivo de obrados y deslindar responsabilidades que pudieran surgir.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76663a9ed5a58ee303258122006048dd?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud del CLUB ATLETICO PROGRESO para realizar una actividad deportiva el 19 de marzo de 2017 a partir de las 08:00 horas; RESULTANDO: 1º) que el Servicio Vigilancia informa que puede accederse a lo solicitado; 2º) que la División Tránsito entiende oportuno autorizar la actividad; 3º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015, modificada por Resolución 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado por la División Tránsito en lo que respecta a la realización de una actividad deportiva organizada por el CLUB ATLETICO PROGRESO, el domingo 19 de marzo de 2017 a partir de las 08:00 horas. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.-Comuníquese a la Jefatura de Policía de Montevideo, al Municipio A, a la División Tránsito, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio Vigilancia para su correspondiente notificación.", "date": "2017/03/28", "file_id": "2017-1469-98-000076", "resolution_number": "169/17/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Convalidar lo actuado por la División Tránsito en lo que respecta a la realización de una actividad deportiva organizada por el CLUB ATLETICO PROGRESO, el domingo 19 de marzo de 2017 a partir de las 08:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b3b7e29ba21e6c6032580f400629850?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: que se adjudicó por Resoluciones Nros. 1567/13 del 15 de abril de 2013 y 2267/14 del 2 de junio de 2014 a las empresas TPC S.R.L. y OCA S.A. respectivamente, la Licitación Pública Nº 325/2009 convocada para la venta de tickets de estacionamiento tarifado; RESULTANDO: 1º) que el 13 de marzo de 2017 la Contadora Delegada del Tribunal de Cuentas de la República observó los siguientes montos por contravenir lo dispuesto en el Artículo 15 (déficit) del T.O.C.A.F.: Preventivas Nos. 198348, OCA S.A. por $ 5.326,50; 198337, TPC S.R.L. por $ 116.772,00; 198060; TPC S.R.L. por $ 7.639,00; 2º) que de acuerdo a la observación formulada, la Unidad de Gestión Presupuestal del Departamento de Movilidad informa que la División Planificación y Ejecución Presupuestal autorizó la imputación con cargo al déficit; CONSIDERANDO lo previsto en los Artículos 211º, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto de $ 5.326,50 (pesos uruguayos cinco mil trescientos veintiséis con cincuenta centésimos); $ 116.772,00 (pesos uruguayos ciento dieciséis mil setecientos setenta y dos) y $ 7.639,00 (pesos uruguayos siete mil seiscientos treinta y nueve) a favor de las empresas OCA S.A y TPC S.R.L. respectivamente, por concepto de venta de tickets de estacionamiento tarifado. 2.- La División Planificación y Ejecución Presupuestal autorizó la imputación con cargo al déficit y se adoptaron las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto. 3.- Comuníquese a los Departamentos Secretaría General y Recursos Financieros, a las Divisiones Tránsito y Transporte y pase a la Contaduría General.", "date": "2017/03/28", "file_id": "2016-1631-98-000017", "resolution_number": "170/17/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto de $ 5.326,50, $ 116.772,00 y $ 7.639,00 a favor de las empresas OCA S.A y TPC S.R.L. respectivamente, por concepto de venta de tickets de estacionamiento tarifado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f67295588d840980325810800527179?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Ing. Danilo Ríos"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las actuaciones relacionadas con la empresa JBS Zendaleather SA, RUT No. 210000890014, sita en la calle José Llupes No. 4949, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 14; RESULTANDO: 1o.) que la Unidad de Efluentes Industriales informa que en inspección realizada el 4 de febrero de 2017 se extrajo una muestra que evidenció incumplimiento en los parámetros sulfuros (40 mg/L) y cromo (3.4 mg/L), en esta oportunidad la medición de sulfuro de hidrógeno (gas) en el vertedero fue superior al límite máximo de medición del equipo utilizado (100 ppm); además, en la Planta de Tratamiento de Efluentes se encontró un solo operario que informó que una de las decanter estaba fuera de operación por obstrucción y que había ingresado una corriente desde pozo central con pH sin ajustar debido a que el sistema de dosificación de soda no estaba operando correctamente por problemas con la bomba dosificadora; 2o.) que continúa indicando, que en inspección realizada el 9 de febrero de 2017, en recorrida por las instalaciones de recupero de baños de pelambre y de acondicionamiento y procesamiento de recortes de cuero, se pudo observar que la prensa de grasa está operando con dificultades, el escurrido complementario en se está realizando en forma provisoria en jaulas ubicadas en la descarga de la prensa, observándose que el líquido que drena escurre por la explanada de hormigón, a cielo abierto, hasta el alcanzar la conducción que lo deriva hacia el pozo jardín; 3o.) que además se pudo observar que existen serias dificultades en el proceso de filtrado de pelo proveniente de las corrientes de pelambre, la zona se encontró con muchas volquetas a cielo abierto conteniendo pelo con alto contenido de humedad y sulfuros; 4o.) que por lo expuesto y teniendo en cuenta que en reiteradas oportunidades se ha sancionado a la firma por el desempeño inadecuado de su PTE, la Unidad actuante sugiere la clausura de todas las actividades de ribera (pelambre) y procesamiento de recortes de cuero; CONSIDERANDO: 1o.) que se dio cumplimiento a lo establecido en el Art. R.69 del Volumen II del Digesto Departamental otorgándose vista de las actuaciones; 2o.) que habiendo presentado descargos, los mismos no se consideran de recibo por el Servicio de Evaluación de la Calidad y Control Ambiental quien sugiere la clausura de todas las actividades de ribera (pelambre) y procesamiento de recortes de cuero, por el reiterado incumplimiento de los parámetros de vertimiento a colector (Decreto 13.982 \"Ordenanza sobre disposición de aguas residuales industriales\") hasta tanto la empresa implemente las acciones y mejoras comprometidas, permita que los vecinos puedan dejar de ser afectados por malos olores y el efluente generado cumpla con las condiciones para ser vertido al saneamiento; 3o.) que por Resolución No. 3256/15 de fecha 9 de julio de 2015, el Intendente de Montevideo facultó al Director General del Departamento de Desarrollo Ambiental, para impedir el funcionamiento de establecimientos comerciales, industriales y de otras características cuando existieran transgresiones a la normativa de esta Intendencia, debidamente constatadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Clausurar todas las actividades de ribera (pelambre) y procesamiento de recortes de cuero de la empresa JBS Zendaleather SA, RUT No. 210000890014, sita en la calle José Llupes No. 4949, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 14, por incumplimiento del Decreto 13.982 (Ordenanza sobre disposición de aguas residuales industriales). 2o.-Encomendar al Servicio Central de Inspección General que proceda a la clausura de las actividades húmedas. 3o.-Comuníquese al Departamento de Secretaría General para que libre comunicación a la Comisión de Salud y Medio Ambiente de la Junta Departamental de Montevideo, al Municipio A y al Servicio Centro Comunal Zonal No. 14; cumplido, pase al Servicio de Evaluación de la Calidad y Control Ambiental, para la notificación a la empresa.", "date": "2017/03/28", "file_id": "2017-1402-98-000019", "resolution_number": "31/17/6300", "subcategory": "CLAUSURA", "summary": "Se clausuran todas las actividades de ribera (pelambre) y procesamiento de recortes de cuero de la empresa JBS Zendaleather SA, RUT No. 210000890014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6712e74cdddd4d370325810d00501168?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Diclafi SRL, RUT 217779340016, ubicada en Comercio 2490; RESULTANDO: 1o) que mediante formulario Nº 154, el Servicio Central de Inspección General pudo constatar que la referida empresa no contaba con la Declaración Jurada de Residuos no Domiciliarios y que además no realizó en el plazo estipulado, según lo dispuesto por el Art. R.69 del Vol. II del Digesto Departamental; 2o) que en tal sentido habiéndose otorgado un plazo de 10 días hábiles para realizar descargos, sugiere la aplicación de una multa de UR 20 por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en el D.1920.1 del Vol. VI del Digesto Departamental; 3o) que el 16/3/17 la Prosecretaría General expresa su conformidad a lo solicitado; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución Nº 1937/16, de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la empresa Diclafi SRL, RUT 217779340016, ubicada en Comercio 2490, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio E, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 6 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2017/03/28", "file_id": "2016-5229-98-000347", "resolution_number": "61/17/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la empresa Diclafi SRL ubicada en Comercio 2490.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/961dacd4baa25476032580f3005904bf?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Gastronomía del Sur SRL, RUT 215314330012, ubicada en Bv. José Batlle y Ordóñez 3197; RESULTANDO: 1o) que mediante formulario Nº 4975, el Servicio Central de Inspección General pudo constatar que la referida empresa no contaba con la Declaración Jurada de Residuos no Domiciliarios y que además no realizó en el plazo estipulado, según lo dispuesto por el Art. R.69 del Vol. II del Digesto Departamental; 2o) que en tal sentido habiéndose otorgado un plazo de 10 días hábiles para realizar descargos, sugiere la aplicación de una multa de UR 20 por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en el D.1920.1 del Vol. VI del Digesto Departamental; 3o) que el 16/3/17 la Prosecretaría General expresa su conformidad a lo solicitado; EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (unidades reajustables veinte) a la empresa Gastronomía del Sur SRL, RUT 215314330012, ubicada en Bv. José Batlle y Ordóñez 3197, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio C, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 3 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2017/03/28", "file_id": "2016-5229-98-000343", "resolution_number": "62/17/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la empresa Gastronomía del Sur SRL, ubicada en Bv. José Batlle y Ordóñez 3197.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e68ccf7e9d374c7c032580f3005904da?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Candysa SRL, RUT 215908920017, ubicada en Av. Gral. Flores 2647; RESULTANDO: 1o) que mediante formulario Nº 2327, el Servicio Central de Inspección General pudo constatar que la referida empresa no contaba con la Declaración Jurada de Residuos no Domiciliarios y que además no realizó en el plazo estipulado, según lo dispuesto por el Art. R.69 del Vol. II del Digesto Departamental; 2o) que en tal sentido habiéndose otorgado un plazo de 10 días hábiles para realizar descargos, sugiere la aplicación de una multa de UR 20 por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en el D.1920.1 del Vol. VI del Digesto Departamental; 3o) que el 16/3/17 la Prosecretaría General expresa su conformidad a lo solicitado; EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (unidades reajustables veinte) a la empresa Candysa SRL , RUT 215908920017, ubicada en Av. Gral. Flores 2647, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio C, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 3 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2017/03/28", "file_id": "2016-5229-98-000318", "resolution_number": "63/17/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la empresa Candysa SRL, ubicada en Av. Gral Flores 2647.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41b81beb52e95217032580f300590513?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Dupont Ltda, RUT 216346430010, ubicada en Av. 18 de Julio 1525; RESULTANDO: 1o) que mediante formulario de fecha 17/11/16, el Servicio Central de Inspección General pudo constatar que la referida empresa no contaba con la Declaración Jurada de Residuos no Domiciliarios y que además no realizó en el plazo estipulado, según lo dispuesto por el Art. R.69 del Vol. II del Digesto Departamental; 2o) que en tal sentido habiéndose otorgado un plazo de 10 días hábiles para realizar descargos, sugiere la aplicación de una multa de UR 20 por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en el D.1920.1 del Vol. VI del Digesto Departamental; 3o) que el 16/3/17 la Prosecretaría General expresa su conformidad a lo solicitado; EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (unidades reajustables veinte) a la empresa Dupont Ltda, RUT 216346430010, ubicada en Av. 18 de Julio 1525, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2017/03/28", "file_id": "2017-1512-98-000004", "resolution_number": "64/17/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la empresa Dupont Ltda. ubicada en Av. 18 de Julio 1525.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/192e2fa474ccbe71032580f300590523?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local ubicado en Avda. Gral. Flores 2180, responsabilidad de la firma Kareloy SA, RUT 21 4513200013; RESULTANDO: 1o.) que mediante formulario Nº 0201 de 5/5/16 el Servicio Central de Inspección General solicitó la presentación de la Declaración Jurada de Residuos Sólidos No Domiciliarios según lo dispuesto por el Art. R.69 del Vol. II del Digesto Departamental; 2o.) que en tal sentido habiéndose otorgado un plazo de 10 días hábiles para realizar descargos sugiere la aplicación de una multa de UR 20, de acuerdo a lo dispuesto por el D. 1920.1 del Vol. VI del Digesto Departamental y que además no realizó en el plazo estipulado, según lo dispuesto por el Art. R.69 del Vol. II del Digesto Departamental; 3o.) que el 6 y 16 de marzo de 2017, el precitado Servicio y la Prosecretaría General remiten las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 1937/16, de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la firma Kareloy SA, RUT 21 4513200013 responsable del local ubicado en Avda. Gral. Flores 2180, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio C, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 3 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2017/03/28", "file_id": "2016-5229-98-000338", "resolution_number": "65/17/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la firma Kareloy SA, responsable del local sito en Avda. Gral. Flores 2180.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b79213e346e5486032580f300590533?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr.Oscar Curutchet"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para el puesto de venta Nro. 002 de la Feria Alimentaria Municipal Alejandro Fiol de Pereda, otorgado a la Sra. Marion Surraco C.I. 2.628.945-4; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja al referido permiso a partir del 28 de febrero de 2017; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15 de 9 de julio de 2015, del Sr. Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar a partir del 28 de febrero de 2017, el permiso para el puesto de venta Nro. 002 de la Feria Alimentaria Municipal Alejandro Fiol de Pereda, otorgado a la Sra. Marion Surraco C.I. 2.628.945-4. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2017/03/28", "file_id": "2016-7311-98-000001", "resolution_number": "76/17/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. MARION SURRACO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d14be5544fae454c032580f3005a2d75?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr.Oscar Curutchet"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Celia Rodríguez, C.I. 1.044.132-5, titular del permiso de explotación de un quiosco fijo ubicado en Av. Colombes frente al Nº 1494; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de la Sra. Valeria Covolo, C.I. 2.993.200-0; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3253/15, de 9 de julio de 2015 del Sr. Intendente de Montevideo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en Av. Colombes frente al Nº 1494, a favor de la Sra. Valeria Covolo, C.I. 2.993.200-0, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1297.1: A) La permisaria deberá abonar (Zona 1, Categoría C): cuota mensual....................................U.R. 6.- cuota anual........................................U.R. 24.- depósito de garantía...........................U.R. 18.- gastos de transferencia.......................U.R. 60.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la IdeM., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2017/03/28", "file_id": "2017-7315-98-000071", "resolution_number": "77/17/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA SRA. VALERIA COVOLO SENRRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07c0b20de0720d1c032580f3005a44f1?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr.Oscar Curutchet"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Jorge Castro, C.I. 1.714.396-0, titular del permiso de explotación de un quiosco fijo ubicado en Bulevar Gral. Artigas frente al Nº 2301; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor del Sr. Fernando Gerona Franqui, C.I. 4.401.752-4; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3253/15, de 9 de julio de 2015 del Sr. Intendente de Montevideo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en Bulevar Gral. Artigas frente al Nº 2301, a favor del Sr. Fernando Gerona Franqui, C.I. 4.401.752-4, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1297.1: A) El permisario deberá abonar (Zona 1, Categoría A): cuota mensual....................................U.R. 11.- cuota anual........................................U.R. 24.- depósito de garantía...........................U.R. 33.- gastos de transferencia.......................U.R. 60.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la IdeM., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2017/03/28", "file_id": "2017-7315-98-000070", "resolution_number": "78/17/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA SR. FERNANDO GERONA FRANQUI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0e9e009384a5036032580f3005a4500?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr.Oscar Curutchet"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el permiso para los puestos de venta de la Feria Especial Carrasco - miércoles Nro. 0127, Feria Especial Villa Biarritz - sábado Nros. C0633 y C0634 y Feria Especial Parque Rodó - domingo puesto Nro. 0189, otorgado a la Sra. Claudia Carnebia C.I. 1.852.339-6; RESULTANDO: que la Unidad Gestión Comercial informa que habiendo vencido el plazo de la notificación practicada, la titular no se ha presentado a regularizar su situación de deuda con la Administración, por lo que sugiere la revocación de los permisos; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15, de 9 de julio de 2015 del Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.-Revocar el permiso de los puestos de venta de la Feria Especial Carrasco - miércoles Nro. 0127, Feria Especial Villa Biarritz - sábado Nros. C0633 y C0634 y Feria Especial Parque Rodó - domingo Nro. 0189, otorgado a la Sra. Claudia Carnebia C.I. 1.852.339-6. 2.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2017/03/28", "file_id": "2016-7300-98-000252", "resolution_number": "79/17/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. CLAUDIA CARNEBIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b37541ffbc3cc60032580f3005a302e?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 20 de marzo de 2017 de la División Relaciones Internacionales y Cooperación por la cual solicita se declare Visitante Ilustre de la ciudad de Montevideo al Jefe de Gobierno de la Ciudad de México, Dr. Miguel Ángel Mancera Espinosa que visitará nuestra ciudad el 28 de marzo de 2017; RESULTANDO: 1o.) que el Dr. Mancera nació en la ciudad de México el 16 de enero de 1966; es Doctor en Derecho por la Universidad Nacional Autónoma de México (UNAM), autor de numerosas publicaciones y cuenta con una amplia trayectoria académica y docente en universidades como UAM, Universidad Panamericana, Instituto Tecnológico Autónomo de México (ITAM) y en España en las Universidades de Castilla-La Mancha en Toledo, de Salamanca y Autónoma de Barcelona, recintos donde ha concluido especializaciones, cursos y diplomados; 2o.) que además como Jefe de Gobierno ha sido reconocido a nivel nacional e internacional por encabezar una visión de ciudad como una Capital Social que ha permitido mejorar la calidad de vida de los habitantes capitalinos destacándose el exitoso programa de salud \"Médico en tu Casa\", la presentación de las propuestas de aumento de salario mínimo y la despenalización del uso medicinal de la cannabis así como el impulso para la aprobación de la Reforma Política de la CDMX; 3o.) que Montevideo y México históricamente comparten vínculos e intereses en común en los cuales han trabajado juntos cooperando mutuamente y la visita del Jefe de Gobierno revela la importancia de nuestra ciudad en la agenda de la Ciudad de México y el interés en seguir estrechando los vínculos entre ambas ciudades; CONSIDERANDO: que en consecuencia procede acceder a lo solicitado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Declarar Visitante Ilustre de la Ciudad de Montevideo al Jefe de Gobierno de la Ciudad de México, Dr. Miguel Ángel Mancera Espinosa.- 2. Comuníquese a la Junta Departamental de Montevideo, a la División Relaciones Internacionales y Cooperación, al Servicio de Relaciones Públicas y pase a la División Información y Comunicación a sus efectos.-", "date": "2017/03/28", "file_id": "2017-1030-98-000032", "resolution_number": "1519/17", "subcategory": "VISITANTE ILUSTRE", "summary": "Se declara Visitante Ilustre de la Ciudad de Montevideo al Jefe de Gobierno de la Ciudad de México, Dr. Miguel Ángel Mancera Espinosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71daa919b795b6f003258122006048d7?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución del Tribunal de Cuentas de la República número 936/17 de fecha 22 de marzo de 2017 (E.E. Nº 2017-17-1-0001396, Ent. Nº 1093/17), referente a la Licitación Pública 31845/1 convocada para la adquisición de un inmueble destinado a instalar los Servicios Regulación de Alimentos y de Áreas Verdes y las Unidades Señales Luminosas y Laboratorio de Bromatología, dependientes de esta Intendencia; RESULTANDO: 1o.) que se realizaron las publicaciones y el acto de apertura a la Licitación presentándose una única oferta con el inmueble empadronado con el No. 113167 de la calle José María Penco No, 3427; 2o.) que la Comisión Asesora de Adjudicaciones aconsejó aceptar la oferta presentada confiriéndose Vista sin obtener observaciones, en virtud de lo cual por Resolución No. 801/17, de l6 de febrero de 2017 se resolvió adjudicar la Licitación de referencia por un precio total de U$S 1:490.000,oo 3o.) que remitidas las actuaciones al Tribunal de Cuentas, éste expresa que el procedimiento licitatorio se adecuó a lo dispuesto en el artículo 33 y siguientes del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); 4o.) que sin perjuicio de ello manifiesta que el Pliego de Condiciones es en extremo detallista en cuanto a los requisitos que debe reunir como mínimo el inmueble a adquirir, que no consta en las actuaciones remitidas informes técnicos previos que fundamenten la elección en el pliego de determinada zona de Montevideo para la ubicación del inmueble, así como las especiales características de las construcciones y metrajes que se requieren como mínimo; 5o.) que además señala que a los efectos de lo establecido por el artículo 11 \"in fine\" del Pliego de Condiciones se pronunció el equipo Técnico Catastro y Avalúo y la Dirección Superior sin fijar un valor de tasación del inmueble, limitándose a expresar que el precio ofertado es conveniente a los intereses departamentales y en ambos casos con la salvedad de que para realizar una tasación detallada es necesario contar con los planos a escala legible y no consta que se hubiera concurrido al inmueble para estimar su valor destacando que el inmueble fue comprado por los únicos oferentes dos días antes de la fecha de apertura de ofertas por un precio de U$S 750.000,oo y lo cotizó en U$S 1:490.000,oo lo cual en ninguno de los informes previos a la adjudicación se tiene en cuenta; 6o.) que en tal sentido el Órgano de Contralor observó el gasto en virtud al incumplimiento del artículo 36 numeral 1º de la Ley 9515 en cuanto a que se requiere la voluntad de la Junta Departamental a los efectos de \"adquirir terrenos y edificios para oficinas y establecimientos departamentales o mandar construir otros nuevos con acuerdo, en ambos casos, de la Junta Departamental por dos tercios de votos\" y a que no pueden comprometerse gastos sin disponibilidad presupuestal de acuerdo al artículo 15 del TOCAF; CONSIDERANDO: que a los efectos de atender las objeciones formuladas por el Tribunal de Cuentas se entiende oportuno crear un grupo de trabajo;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Crear un Grupo de Trabajo con el cometido de analizar las observaciones y consideraciones del Tribunal de Cuentas de la República de fecha 22 de marzo de 2017 (Resolución Nº 936/17, E.E. Nº 2017-17-1-0001396, Ent. Nº 1093/17), que estará integrado de la siguiente forma: Secretario General Sr. Fernando Nopitsch, CI 1.448.043 Director de la División Asesoría Jurídica, Dr. Esc. Ernesto Beltrame, CI 1.417.361 Directora General del Departamento de Desarrollo Social, Dra. Fabiana Goyeneche, C.I. 3.574.388 Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. Oscar Curutchet, CI 1.962.194.- Gerente de Compras Sr. Gustavo Cabrera, CI 2.017.610.- 2. Comuníquese a los Departamentos de Desarrollo Social, de Desarrollo Económico e Integración Regional, a la División Asesoría Jurídica, a la Gerencia de Compras, al Servicio de Administración de Gestión Humana, notifíquese a los funcionarios designados a través de sus respectivas dependencias y pase a laUnidad de Comisiones a sus efectos.-", "date": "2017/03/28", "file_id": "2017-1001-98-000771", "resolution_number": "1520/17", "subcategory": "COMISIONES- GRUPO DE TRABAJO", "summary": "Se crea un Grupo de Trabajo con el cometido de analizar las observaciones y consideraciones del Tribunal de Cuentas de la República de fecha 22 de marzo de 2017, convocada para la adquisición del inmueble ubicado en José María Penco 3427.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdc4894f489865d603258122006048d2?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 16 de marzo del año en curso de la Contaduría General; RESULTANDO: 1º) que en dicha nota se expresa que por contravenir lo dispuesto en el Art. 15º del TOCAF (existen rubros sin disponibilidad presupuestal) y en el artículo 48º Resolución Nº 662/07 de la DGI (pues se consideraron viáticos sin rendición de cuentas a los efectos de la liquidación del IRPF, partidas que no incluyen el concepto de alojamiento) y de acuerdo a lo establecido en el artículo 211, literal B) de la Constitución de la República y por los artículos 44º inciso C) de la Ley Nº 9515, de 28 de octubre de 1935 y 97º del Decreto Nº 95/91, corresponde observar la liquidación de haberes de los funcionarios de esta Intendencia correspondientes al mes de MARZO de 2017; 2º) que en la misma fecha se remiten las actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211 literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Reiterar el pago de las remuneraciones del personal de esta Intendencia correspondiente al mes de MARZO de 2017.- 2. Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.-", "date": "2017/03/28", "file_id": "2017-9210-98-000095", "resolution_number": "1521/17", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de las remuneraciones del personal de esta Intendencia correspondiente al mes de MARZO de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d76f7662cf8d08220325812200604893?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución del Tribunal de Cuentas número 936/17 de fecha 22 de marzo de 2017, referente a la licitación pública 31845/1 convocada para la adquisición de un inmueble destinado a instalar el Servicio de señales luminosas, laboratorio y Administración de regulación de alimentos y el Servicio de áreas verdes, dependientes de esta Intendencia; RESULTANDO: 1º) que la citada Resolución expresa que el procedimiento licitatorio se adecuó a lo dispuesto en el Artículo 33 y siguientes del TOCAF; 2º) que las observaciones formuladas por el Tribunal de Cuentas refieren al incumplimiento del Artículo 36 numeral 1º de la ley 9.515 en cuanto a que se requiere la voluntad de la Junta Departamental a los efectos de adquirir edificios y a que no pueden comprometerse gastos sin disponibilidad presupuestal artículo 15 del TOCAF; 3º) que la citada Resolución en el Considerando 2 hace una serie de objeciones a la forma de actuar de la Administración; 4º) que por Resolución Nº 1520/17 de fecha 28 de marzo de 2017, se constituyó un grupo de trabajo con el cometido de analizar las observaciones formuladas por el Tribunal de Cuentas; CONSIDERANDO: que sin desmedro de la actuación del grupo de trabajo referido se entiende oportuno realizar una investigación administrativa;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Encomendar a la Unidad Sumarios de la División Asesoría Jurídica, la realización de una investigación administrativa, a fin de esclarecer los hechos motivo de obrados y deslindar responsabilidades que pudieran surgir.- 2.- Comuníquese al Grupo de Trabajo creado por Resolución Nº 1520/17, a la Contaduría General, a la Gerencia de Compras y pase a la División Asesoría Jurídica a sus efectos.-", "date": "2017/03/28", "file_id": "2017-1001-98-000784", "resolution_number": "1522/17", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios de la División Asesoría Jurídica, la realización de una investigación administrativa, a fin de esclarecer los hechos motivo de obrados y deslindar responsabilidades que pudieran surgir.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76663a9ed5a58ee303258122006048dd?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud del CLUB ATLETICO PROGRESO para realizar una actividad deportiva el 19 de marzo de 2017 a partir de las 08:00 horas; RESULTANDO: 1º) que el Servicio Vigilancia informa que puede accederse a lo solicitado; 2º) que la División Tránsito entiende oportuno autorizar la actividad; 3º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015, modificada por Resolución 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado por la División Tránsito en lo que respecta a la realización de una actividad deportiva organizada por el CLUB ATLETICO PROGRESO, el domingo 19 de marzo de 2017 a partir de las 08:00 horas. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.-Comuníquese a la Jefatura de Policía de Montevideo, al Municipio A, a la División Tránsito, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio Vigilancia para su correspondiente notificación.", "date": "2017/03/28", "file_id": "2017-1469-98-000076", "resolution_number": "169/17/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Convalidar lo actuado por la División Tránsito en lo que respecta a la realización de una actividad deportiva organizada por el CLUB ATLETICO PROGRESO, el domingo 19 de marzo de 2017 a partir de las 08:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b3b7e29ba21e6c6032580f400629850?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: que se adjudicó por Resoluciones Nros. 1567/13 del 15 de abril de 2013 y 2267/14 del 2 de junio de 2014 a las empresas TPC S.R.L. y OCA S.A. respectivamente, la Licitación Pública Nº 325/2009 convocada para la venta de tickets de estacionamiento tarifado; RESULTANDO: 1º) que el 13 de marzo de 2017 la Contadora Delegada del Tribunal de Cuentas de la República observó los siguientes montos por contravenir lo dispuesto en el Artículo 15 (déficit) del T.O.C.A.F.: Preventivas Nos. 198348, OCA S.A. por $ 5.326,50; 198337, TPC S.R.L. por $ 116.772,00; 198060; TPC S.R.L. por $ 7.639,00; 2º) que de acuerdo a la observación formulada, la Unidad de Gestión Presupuestal del Departamento de Movilidad informa que la División Planificación y Ejecución Presupuestal autorizó la imputación con cargo al déficit; CONSIDERANDO lo previsto en los Artículos 211º, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto de $ 5.326,50 (pesos uruguayos cinco mil trescientos veintiséis con cincuenta centésimos); $ 116.772,00 (pesos uruguayos ciento dieciséis mil setecientos setenta y dos) y $ 7.639,00 (pesos uruguayos siete mil seiscientos treinta y nueve) a favor de las empresas OCA S.A y TPC S.R.L. respectivamente, por concepto de venta de tickets de estacionamiento tarifado. 2.- La División Planificación y Ejecución Presupuestal autorizó la imputación con cargo al déficit y se adoptaron las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto. 3.- Comuníquese a los Departamentos Secretaría General y Recursos Financieros, a las Divisiones Tránsito y Transporte y pase a la Contaduría General.", "date": "2017/03/28", "file_id": "2016-1631-98-000017", "resolution_number": "170/17/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto de $ 5.326,50, $ 116.772,00 y $ 7.639,00 a favor de las empresas OCA S.A y TPC S.R.L. respectivamente, por concepto de venta de tickets de estacionamiento tarifado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f67295588d840980325810800527179?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Ing. Danilo Ríos"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las actuaciones relacionadas con la empresa JBS Zendaleather SA, RUT No. 210000890014, sita en la calle José Llupes No. 4949, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 14; RESULTANDO: 1o.) que la Unidad de Efluentes Industriales informa que en inspección realizada el 4 de febrero de 2017 se extrajo una muestra que evidenció incumplimiento en los parámetros sulfuros (40 mg/L) y cromo (3.4 mg/L), en esta oportunidad la medición de sulfuro de hidrógeno (gas) en el vertedero fue superior al límite máximo de medición del equipo utilizado (100 ppm); además, en la Planta de Tratamiento de Efluentes se encontró un solo operario que informó que una de las decanter estaba fuera de operación por obstrucción y que había ingresado una corriente desde pozo central con pH sin ajustar debido a que el sistema de dosificación de soda no estaba operando correctamente por problemas con la bomba dosificadora; 2o.) que continúa indicando, que en inspección realizada el 9 de febrero de 2017, en recorrida por las instalaciones de recupero de baños de pelambre y de acondicionamiento y procesamiento de recortes de cuero, se pudo observar que la prensa de grasa está operando con dificultades, el escurrido complementario en se está realizando en forma provisoria en jaulas ubicadas en la descarga de la prensa, observándose que el líquido que drena escurre por la explanada de hormigón, a cielo abierto, hasta el alcanzar la conducción que lo deriva hacia el pozo jardín; 3o.) que además se pudo observar que existen serias dificultades en el proceso de filtrado de pelo proveniente de las corrientes de pelambre, la zona se encontró con muchas volquetas a cielo abierto conteniendo pelo con alto contenido de humedad y sulfuros; 4o.) que por lo expuesto y teniendo en cuenta que en reiteradas oportunidades se ha sancionado a la firma por el desempeño inadecuado de su PTE, la Unidad actuante sugiere la clausura de todas las actividades de ribera (pelambre) y procesamiento de recortes de cuero; CONSIDERANDO: 1o.) que se dio cumplimiento a lo establecido en el Art. R.69 del Volumen II del Digesto Departamental otorgándose vista de las actuaciones; 2o.) que habiendo presentado descargos, los mismos no se consideran de recibo por el Servicio de Evaluación de la Calidad y Control Ambiental quien sugiere la clausura de todas las actividades de ribera (pelambre) y procesamiento de recortes de cuero, por el reiterado incumplimiento de los parámetros de vertimiento a colector (Decreto 13.982 \"Ordenanza sobre disposición de aguas residuales industriales\") hasta tanto la empresa implemente las acciones y mejoras comprometidas, permita que los vecinos puedan dejar de ser afectados por malos olores y el efluente generado cumpla con las condiciones para ser vertido al saneamiento; 3o.) que por Resolución No. 3256/15 de fecha 9 de julio de 2015, el Intendente de Montevideo facultó al Director General del Departamento de Desarrollo Ambiental, para impedir el funcionamiento de establecimientos comerciales, industriales y de otras características cuando existieran transgresiones a la normativa de esta Intendencia, debidamente constatadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Clausurar todas las actividades de ribera (pelambre) y procesamiento de recortes de cuero de la empresa JBS Zendaleather SA, RUT No. 210000890014, sita en la calle José Llupes No. 4949, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 14, por incumplimiento del Decreto 13.982 (Ordenanza sobre disposición de aguas residuales industriales). 2o.-Encomendar al Servicio Central de Inspección General que proceda a la clausura de las actividades húmedas. 3o.-Comuníquese al Departamento de Secretaría General para que libre comunicación a la Comisión de Salud y Medio Ambiente de la Junta Departamental de Montevideo, al Municipio A y al Servicio Centro Comunal Zonal No. 14; cumplido, pase al Servicio de Evaluación de la Calidad y Control Ambiental, para la notificación a la empresa.", "date": "2017/03/28", "file_id": "2017-1402-98-000019", "resolution_number": "31/17/6300", "subcategory": "CLAUSURA", "summary": "Se clausuran todas las actividades de ribera (pelambre) y procesamiento de recortes de cuero de la empresa JBS Zendaleather SA, RUT No. 210000890014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6712e74cdddd4d370325810d00501168?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Diclafi SRL, RUT 217779340016, ubicada en Comercio 2490; RESULTANDO: 1o) que mediante formulario Nº 154, el Servicio Central de Inspección General pudo constatar que la referida empresa no contaba con la Declaración Jurada de Residuos no Domiciliarios y que además no realizó en el plazo estipulado, según lo dispuesto por el Art. R.69 del Vol. II del Digesto Departamental; 2o) que en tal sentido habiéndose otorgado un plazo de 10 días hábiles para realizar descargos, sugiere la aplicación de una multa de UR 20 por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en el D.1920.1 del Vol. VI del Digesto Departamental; 3o) que el 16/3/17 la Prosecretaría General expresa su conformidad a lo solicitado; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución Nº 1937/16, de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la empresa Diclafi SRL, RUT 217779340016, ubicada en Comercio 2490, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio E, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 6 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2017/03/28", "file_id": "2016-5229-98-000347", "resolution_number": "61/17/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la empresa Diclafi SRL ubicada en Comercio 2490.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/961dacd4baa25476032580f3005904bf?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Gastronomía del Sur SRL, RUT 215314330012, ubicada en Bv. José Batlle y Ordóñez 3197; RESULTANDO: 1o) que mediante formulario Nº 4975, el Servicio Central de Inspección General pudo constatar que la referida empresa no contaba con la Declaración Jurada de Residuos no Domiciliarios y que además no realizó en el plazo estipulado, según lo dispuesto por el Art. R.69 del Vol. II del Digesto Departamental; 2o) que en tal sentido habiéndose otorgado un plazo de 10 días hábiles para realizar descargos, sugiere la aplicación de una multa de UR 20 por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en el D.1920.1 del Vol. VI del Digesto Departamental; 3o) que el 16/3/17 la Prosecretaría General expresa su conformidad a lo solicitado; EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (unidades reajustables veinte) a la empresa Gastronomía del Sur SRL, RUT 215314330012, ubicada en Bv. José Batlle y Ordóñez 3197, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio C, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 3 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2017/03/28", "file_id": "2016-5229-98-000343", "resolution_number": "62/17/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la empresa Gastronomía del Sur SRL, ubicada en Bv. José Batlle y Ordóñez 3197.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e68ccf7e9d374c7c032580f3005904da?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Candysa SRL, RUT 215908920017, ubicada en Av. Gral. Flores 2647; RESULTANDO: 1o) que mediante formulario Nº 2327, el Servicio Central de Inspección General pudo constatar que la referida empresa no contaba con la Declaración Jurada de Residuos no Domiciliarios y que además no realizó en el plazo estipulado, según lo dispuesto por el Art. R.69 del Vol. II del Digesto Departamental; 2o) que en tal sentido habiéndose otorgado un plazo de 10 días hábiles para realizar descargos, sugiere la aplicación de una multa de UR 20 por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en el D.1920.1 del Vol. VI del Digesto Departamental; 3o) que el 16/3/17 la Prosecretaría General expresa su conformidad a lo solicitado; EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (unidades reajustables veinte) a la empresa Candysa SRL , RUT 215908920017, ubicada en Av. Gral. Flores 2647, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio C, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 3 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2017/03/28", "file_id": "2016-5229-98-000318", "resolution_number": "63/17/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la empresa Candysa SRL, ubicada en Av. Gral Flores 2647.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41b81beb52e95217032580f300590513?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Dupont Ltda, RUT 216346430010, ubicada en Av. 18 de Julio 1525; RESULTANDO: 1o) que mediante formulario de fecha 17/11/16, el Servicio Central de Inspección General pudo constatar que la referida empresa no contaba con la Declaración Jurada de Residuos no Domiciliarios y que además no realizó en el plazo estipulado, según lo dispuesto por el Art. R.69 del Vol. II del Digesto Departamental; 2o) que en tal sentido habiéndose otorgado un plazo de 10 días hábiles para realizar descargos, sugiere la aplicación de una multa de UR 20 por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en el D.1920.1 del Vol. VI del Digesto Departamental; 3o) que el 16/3/17 la Prosecretaría General expresa su conformidad a lo solicitado; EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (unidades reajustables veinte) a la empresa Dupont Ltda, RUT 216346430010, ubicada en Av. 18 de Julio 1525, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2017/03/28", "file_id": "2017-1512-98-000004", "resolution_number": "64/17/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la empresa Dupont Ltda. ubicada en Av. 18 de Julio 1525.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/192e2fa474ccbe71032580f300590523?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local ubicado en Avda. Gral. Flores 2180, responsabilidad de la firma Kareloy SA, RUT 21 4513200013; RESULTANDO: 1o.) que mediante formulario Nº 0201 de 5/5/16 el Servicio Central de Inspección General solicitó la presentación de la Declaración Jurada de Residuos Sólidos No Domiciliarios según lo dispuesto por el Art. R.69 del Vol. II del Digesto Departamental; 2o.) que en tal sentido habiéndose otorgado un plazo de 10 días hábiles para realizar descargos sugiere la aplicación de una multa de UR 20, de acuerdo a lo dispuesto por el D. 1920.1 del Vol. VI del Digesto Departamental y que además no realizó en el plazo estipulado, según lo dispuesto por el Art. R.69 del Vol. II del Digesto Departamental; 3o.) que el 6 y 16 de marzo de 2017, el precitado Servicio y la Prosecretaría General remiten las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 1937/16, de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la firma Kareloy SA, RUT 21 4513200013 responsable del local ubicado en Avda. Gral. Flores 2180, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio C, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 3 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2017/03/28", "file_id": "2016-5229-98-000338", "resolution_number": "65/17/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la firma Kareloy SA, responsable del local sito en Avda. Gral. Flores 2180.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b79213e346e5486032580f300590533?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr.Oscar Curutchet"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para el puesto de venta Nro. 002 de la Feria Alimentaria Municipal Alejandro Fiol de Pereda, otorgado a la Sra. Marion Surraco C.I. 2.628.945-4; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja al referido permiso a partir del 28 de febrero de 2017; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15 de 9 de julio de 2015, del Sr. Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar a partir del 28 de febrero de 2017, el permiso para el puesto de venta Nro. 002 de la Feria Alimentaria Municipal Alejandro Fiol de Pereda, otorgado a la Sra. Marion Surraco C.I. 2.628.945-4. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2017/03/28", "file_id": "2016-7311-98-000001", "resolution_number": "76/17/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. MARION SURRACO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d14be5544fae454c032580f3005a2d75?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr.Oscar Curutchet"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Celia Rodríguez, C.I. 1.044.132-5, titular del permiso de explotación de un quiosco fijo ubicado en Av. Colombes frente al Nº 1494; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de la Sra. Valeria Covolo, C.I. 2.993.200-0; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3253/15, de 9 de julio de 2015 del Sr. Intendente de Montevideo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en Av. Colombes frente al Nº 1494, a favor de la Sra. Valeria Covolo, C.I. 2.993.200-0, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1297.1: A) La permisaria deberá abonar (Zona 1, Categoría C): cuota mensual....................................U.R. 6.- cuota anual........................................U.R. 24.- depósito de garantía...........................U.R. 18.- gastos de transferencia.......................U.R. 60.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la IdeM., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2017/03/28", "file_id": "2017-7315-98-000071", "resolution_number": "77/17/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA SRA. VALERIA COVOLO SENRRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07c0b20de0720d1c032580f3005a44f1?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr.Oscar Curutchet"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Jorge Castro, C.I. 1.714.396-0, titular del permiso de explotación de un quiosco fijo ubicado en Bulevar Gral. Artigas frente al Nº 2301; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor del Sr. Fernando Gerona Franqui, C.I. 4.401.752-4; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3253/15, de 9 de julio de 2015 del Sr. Intendente de Montevideo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en Bulevar Gral. Artigas frente al Nº 2301, a favor del Sr. Fernando Gerona Franqui, C.I. 4.401.752-4, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1297.1: A) El permisario deberá abonar (Zona 1, Categoría A): cuota mensual....................................U.R. 11.- cuota anual........................................U.R. 24.- depósito de garantía...........................U.R. 33.- gastos de transferencia.......................U.R. 60.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la IdeM., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2017/03/28", "file_id": "2017-7315-98-000070", "resolution_number": "78/17/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA SR. FERNANDO GERONA FRANQUI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0e9e009384a5036032580f3005a4500?OpenDocument"}
{"approval_date": "28/3/2017", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr.Oscar Curutchet"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el permiso para los puestos de venta de la Feria Especial Carrasco - miércoles Nro. 0127, Feria Especial Villa Biarritz - sábado Nros. C0633 y C0634 y Feria Especial Parque Rodó - domingo puesto Nro. 0189, otorgado a la Sra. Claudia Carnebia C.I. 1.852.339-6; RESULTANDO: que la Unidad Gestión Comercial informa que habiendo vencido el plazo de la notificación practicada, la titular no se ha presentado a regularizar su situación de deuda con la Administración, por lo que sugiere la revocación de los permisos; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15, de 9 de julio de 2015 del Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.-Revocar el permiso de los puestos de venta de la Feria Especial Carrasco - miércoles Nro. 0127, Feria Especial Villa Biarritz - sábado Nros. C0633 y C0634 y Feria Especial Parque Rodó - domingo Nro. 0189, otorgado a la Sra. Claudia Carnebia C.I. 1.852.339-6. 2.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2017/03/28", "file_id": "2016-7300-98-000252", "resolution_number": "79/17/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. CLAUDIA CARNEBIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b37541ffbc3cc60032580f3005a302e?OpenDocument"}
