{"approval_date": "5/8/1999", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las empresas Adonal S.A., R.U.C. 21.380814.0013 y Gozán Ltda., R.U.C. 21.195530.0019, propietarias de las fincas sitas en la calle Pérez Castellano Nos. 1569 y 1555 respectivamente; RESULTANDO: que el Servicio Centro Comunal Zonal No.1 informa que corresponde aplicar una multa de 5,3300 U.R.a cada una de las empresas, por ocupar con mesas y sillas predio no habilitado para tal fin, según lo que establece el Art. 2o. numeral 5 del Decreto No. 21.626; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 5,3300 U.R. (cinco unidades reajustables con tres mil trescientas diezmilésimas) a Adonal S.A., R.U.C. 21.380814.0013 y Gozán Ltda., R.U.C. 21.195530.0019, propietarias de las fincas sitas en la calle Pérez Castellano Nos. 1569 y 1555 respectivamente, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Unidad Multas del Servicio de Gestión de Cobro de Morosos y al Servicio Central de Inspección General a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma y pase al Departamento de Descentralización.-", "date": "1999/08/05", "file_id": "3220-002979-99", "resolution_number": "1221/99/3000", "subcategory": "MULTA HABILITACION", "summary": "Multas 5,3300 U.R. Adonal S.A. y Gozán Ltda., Pérez Castellano Nos. 1569 y 1555 respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2673a4089a9982e032567c50067c9f1?OpenDocument"}
{"approval_date": "5/8/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de la funcionaria del Nodo Informático del Departamento de Recursos Financieros, Ing. Nancy Sosa Romero, C.I. No. 2.879.492-6, para que se le conceda licencia extraordinaria, sin goce de sueldo, por el término de seis meses, a prorrogar, a partir del 10 de agosto de 1999; RESULTANDO: 1o.) que la mencionada funcionaria solicita dicha licencia para viajar a la ciudad de Nueva York donde su esposo va a realizar estudios de doctorado en la Rockefeller University, por un período de dos años y ella tendrá la oportunidad de realizar actividades profesionales, con buenas perspectivas de desarrollo personal y profesional; 2o.) que el Nodo Informático del Departamento de Recursos Financieros expresa que no tiene reparos para que se otorgue la licencia solicitada; 3o.) que el Servicio Liquidación de Haberes informa que la mencionada funcionaria no tiene descuentos de la Contaduría General de la Nación ni deuda con el Seguro de Salud; CONSIDERANDO: que por Resolución No. 586/95 del 20 de febrero de 1995, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de otorgar licencias extraordinarias, sin goce de sueldo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Conceder seis (6) meses de licencia extraordinaria, sin goce de sueldo, a partir del 10 de agosto de 1999, a la funcionaria del Nodo Informático del Departamento de Recursos Financieros Ing. Nancy Sosa Romero, C.I. No. 2.879.492-6, por los motivos detallados en la parte expositiva de la presente Resolución.- 2o.- Comuníquese al Nodo Informático del Departamento de Recursos Financieros; al Servicio de Liquidación de Haberes; a las Unidades de Empleo, Valoración de Puestos y de Auditoría de Personal, cumplido notifíquese a la interesada por el Servicio de Inspección General y archívese.-", "date": "1999/08/05", "file_id": "2000-000741-99", "resolution_number": "2550/99/2000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se otorga seis meses de licencia sin goce de sueldo, a partir del 10 de agosto de 1999, a la funcionaria Ing. Nancy Sosa Romero del Nodo Informático del Depto. de Recursos Financieros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e602d179060755b032567c80061c676?OpenDocument"}
{"approval_date": "5/8/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Licopar Ltda.., solicitando la devolución de la garantía de fiel cumplimiento de obligaciones, correspondiente a los Contratos de Conservación y Limpieza de la denominada Zona 10 del Departamento de Montevideo; RESULTANDO: 1º.) que la empresa gestionante declara haber extraviado los comprobantes de dichos depósitos, consistentes en póliza del Banco de Seguros del Estado Nos. 85679/163616, por la suma de $8.154 y póliza por la suma de $ 23.261,40 más efectivo por $16,60, según recibos del Servicio de Tesorería Nos. 15.906 y 16.803, respectivamente; 2º.) que la Sección Conservación de Parques y Costas del Servicio Gestión de Paseos Públicos informa que la empresa Licopar Ltda. ha cumplido con los Contratos de referencia en tiempo y forma, sin observaciones, procediendo la devolución de las garantías de que se trata; CONSIDERANDO: que por resolución No. 687/95 de 22 de febrero de1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor de la firma Licopar Ltda., de la póliza del Banco de Seguros del Estado No. 85679/163616 por la suma de PESOS URUGUAYOS OCHO MIL CIENTO CINCUENTA Y CUATRO ($8.154) y póliza por la suma de PESOS URUGUAYOS VEINTITRES MIL DOSCIENTOS SESENTA Y UNO CON CUARENTA CENTESIMOS ($ 23.261,40), más efectivo por la suma de PESOS URUGUAYOS DIECISEIS CON SESENTA CENTESIMOS ($ 16.60) depositadas en el Servicio de Tesorería, como garantía de fiel cumplimiento de obligaciones, según recibos Nos. 15.906 y 16.803, respectivamente.- 2º.- Pase al Servicio Gestión de Paseos Públicos.-", "date": "1999/08/05", "file_id": "4150-001114-99", "resolution_number": "2553/99/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma LICOPAR Ltda., de las pólizas del Banco de Seguros del Estado, depositadas en el Servicio de Tesorería, según recibos Nos. 15.906 y 16.803.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/354d8a4443597cc9032567d10067aa2e?OpenDocument"}
{"approval_date": "5/8/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Partido Socialista del Uruguay solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 8.625, ubicado en la calle Soriano Nos. 1218 y 1220; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que al inmueble padrón No. 8.625 le corresponde un porcentaje de exoneración del 100% del impuesto de Contribución Inmobiliaria, al amparo del Decreto No. 15.706, reglamentado por Resolución No. 3757/88 del 31 de mayo de 1988, estableciendo la exención de sólo un local por Partido, por el período comprendido entre el ejercicio 1993 DU y el 31 de diciembre de 1999; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal entiende que corresponde exonerar del pago del impuesto de Contribución Inmobiliaria al inmueble padrón No. 8.625, propiedad del Partido Socialista del Uruguay, por el período comprendido entre el ejercicio 1993 DU y hasta el 31 de diciembre de 1999; 2o.) que por Resolucón No. 580/95 del 20 de febrero de 1995 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros, la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Declarar exonerado al Partido Socialista del Uruguay, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 8.625, ubicado en la calle Soriano Nos. 1218 y 1220, al amparo de lo establecido en el Decreto No. 15.706 del 31 de julio de 1972, reglamentado por Resolución No. 3757/88 del 31 de mayo de 1988.- 2o.- Dicha exención se concede por el período comprendido entre el ejercicio 1993 DU y el 31 de diciembre de 1999, debiendo los interesados iniciar anualmente nueva gestión si desean seguir usufructuando el beneficio que se les otorga por la presente.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/08/05", "file_id": "2230-005667-99", "resolution_number": "2554/99/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Partido Socialista del Uruguay, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 8.625, por el período comprendido entre el ejercicio 1993 DU y el 31 de diciembre de 1999.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6eb6bfa97f8f2504032567c9006fbef5?OpenDocument"}
{"approval_date": "5/8/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la Jefatura de Policía de Montevideo correspondiente a servicios de vigilancia realizados a través del Art. 222 de Ley Nº 13.318 en la Unidad de Parques Municipales Protegidos, durante los meses de junio a octubre de 1998; RESULTANDO: que la Sub-Contadora General eleva las mismas para su consideración, debido a que el gasto de $ 165.597,oo (Referencias Nos. 88.996,88.998,89.000, 89.003,89.005, 89.008, 89.015, 89.017 , 89.018 y 89.019), es observable por contravenir lo dispuesto en el artículo 13o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 578/95 del 20/II/95 el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la licitación abreviada; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. // 2l1o. de la Constitución de la República y en el T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 165.597,oo (pesos uruguayos ciento sesenta y cinco mil quinientos noventa y siete), a favor de la Jefatura de Policía de Montevideo, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "1999/08/05", "file_id": "038571", "resolution_number": "450/99/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de $ 165.597,oo correspondiente al pago de facturas por servicio de vigilancia a través del Art. 222, durante los meses de junio a octubre de 1998 en la Unidad de Parques Municipales Protegidos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8da3cdec5c4d07c4032567c800620def?OpenDocument"}
{"approval_date": "5/8/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a Difusores del Plata S.A. (CX 22 Radio Universal) por conceptode publicidad radial durante un mes, solicitada por la Comisión de Educación Física, Deportes y Recreación dependiente de la División Turismo y Recreación; RESULTANDO: que la Sub- Contadora General eleva estas actuaciones para su consideración debido a que el gasto $ 43,79 (Referencia Nº 90.457) es observable por contravenir lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en el Art. 211o. de la constitución de la República y en el Art. 97o. del T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1- Reiterar el gasto de $43,79 (pesos uruguayos cuarenta y tres con setenta y nueve centésimos), a favor de Difusores del Plata S.A. (CX 22 Radio Universal), por los motivos mencionados en la parte expositiva de la presente resolución. 2- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y a la Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "1999/08/05", "file_id": "038587", "resolution_number": "451/99/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de $ 43,79 a favor de Difusores del Plata S.A. (CX 22 Radio Universal).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47452f9ed449eba5032567c800621e9c?OpenDocument"}
{"approval_date": "5/8/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020101 para suministro y colocación de perfiles; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 281000, en la suma de $ 5.231,oo en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 2587; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307020101 281000 $ 5.231,oo RUBRO REFORZANTE: 307020101 245000 $ 5.231,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "1999/08/05", "file_id": "003144", "resolution_number": "452/99/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Reforzar el Derivado 281000 en la suma de $ 5.231,oo para suministro y colocación de perfiles.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97887b94b9bae081032567c800621a04?OpenDocument"}
{"approval_date": "5/8/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020101, solicitado por la Orquesta Filarmónica de la Ciudad de Montevideo para el Libro Homenaje Julio Alpuy; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 322000, en la suma de $ 15.247,50 en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 2588; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307020403 322000 $ 15.247,50 RUBROS REFORZANTES: 307020101 243000 $ 2.000,oo 307020101 334000 $ 10.000,oo 307020401 233000 $ 3.247,50 TOTAL: $ 15.247,50 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "1999/08/05", "file_id": "003123", "resolution_number": "453/99/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Reforzar el Derivado 322000 en la suma de $ 15.247,50 solicitado por la Orquesta Filarmónica de la Ciudad de Montevideo para el Libro Homenaje Julio Alpuy.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ae8a92c1b48b685032567ca006871b8?OpenDocument"}
{"approval_date": "5/8/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020301 solicitado por la Coordinación Artística del Servicio de Museos y Salas de Exposiciones, destinado a la adquisición de extintores de incendio para distintas salas municipales; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 299000, en la suma de $ 33.000,oo en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 2590; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307020301 299000 $ 33.000,oo RUBROS REFORZANTES: 307020301 231000 $ 23.000,oo 307020301 232000 $ 10.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "1999/08/05", "file_id": "003139", "resolution_number": "454/99/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Reforzar el Derivado 299000 en $ 33.000,oo solicitado por la Coordinación Artística del Servicio de Museos y Salas de Exposiciones para la adquisición de bomberitos para distintas salas municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b93dcc6bf6848c1032567c8006212bd?OpenDocument"}
{"approval_date": "5/8/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la empresa \"Perfil S.A\" - Servicio de Limpieza, por trabajos efectuados para el Servicio de Teatros; RESULTANDO: 1o.) que a fs. 2 de estos obrados, se adjuntan las facturas Nos. 003276/77/78/79/80/82/83/84/85/86/87/88, por un monto de $ 622.697,oo, correspondiente al período comprendido entre los meses de diciembre de 1998 a mayo de 1999; 2o.) que el Servicio de Teatros conjuntamente con la División Promoción y Acción Cultural, manifiestan su conformidad al respecto; CONSIDERANDO: que por Resolución Nº 578/95 del 20/II/95, el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenar gastos con el límite máximo de la licitación abreviada; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago a la empresa \"Perfil S.A.\" - Servicios de Limpieza - en la suma de $ 622.697,oo (PESOS URUGUAYOS, Seiscientos veintidós mil seiscientos noventa y siete), por los motivos mencionados en la parte expositivia de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitud Nº 30.948, con cargo al Déficit en el Sub programa 307020201, Derivado 391000 \"Servicios contratados de limpieza\".- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Teatros, a las Unidades de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "1999/08/05", "file_id": "003013", "resolution_number": "455/99/8000", "subcategory": "PAGO", "summary": "Autorizar el pago en la suma de $ 622.697,oo, a la empresa Perfil S.A - Servicio de Limpieza, por trabajos efectuados para el Servicio de Teatros, correspondiente al período comprendido entre diciembre/98 a mayo/99.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1fa0c696e676cde5032567c5004f6efd?OpenDocument"}
{"approval_date": "5/8/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el convenio aprobado por Res. No. 3.939/97 de fecha 13/X/97 suscrito entre la IMM y el Instituto de Promoción Económico Social del Uruguay; RESULTANDO: que la Sub- Contadora General eleva estas actuaciones para su consideración debido a que el gasto $ 105.431,oo con la Solicitud No. 28.599 es observable por contravenir lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en el Art. 211o. de la constitución de la República y en el Art. 97o. del T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE 1.- Reiterar el gasto de $ 105.431,oo (pesos uruguayos ciento cinco mil cuatrocientos treinta y uno), a favor del Instituto de Promoción Económico Social del Uruguay, por los motivos mencionados en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y a la Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "1999/08/05", "file_id": "A 20117", "resolution_number": "456/99/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Disponer la reiteración de gasto por un monto de $ 105.431,oo, referente al convenio celebrado entre la IMM y el Instituto de Promoción Económico Social del Uruguay.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8983c9bbd47d688032567c5004f7322?OpenDocument"}
{"approval_date": "5/8/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº 340 ubicado en la Feria Especial del Parque Rodó otorgado por Resolución Nº 1603/95 de 15 de agosto de 1995, al Instituto Nacional del Menor; RESULTANDO: 1o.) que la División Gestión Comercial solicitó al mencionado Organismo, la actualización de las personas designadas para atender el puesto de que se trata; 2o.) que el Instituto Nacional del Menor designa a la Prof. Edith Gladys Viera Da Cuhna con el rubro de Artesanías, en Ropa de Muñecas y Manualidades en Cuero, realizadas por adolescentes y jóvenes pertenecientes a dicha institución; CONSIDERANDO: que por lo expuesto, correspondería la modificación de la Resolución Nº 1603/95 en el sentido indicado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Modificar la resolución Nº 1603/95 de 15 de agosto de 1995, estableciéndose que el puesto de venta Nº 340 de la Feria Especial de Parque Rodó, será atendido por la Profesora EDITH GLADYS VIERA DA CUHNA, C.I. Nº 942.946-3. 2.- Comuníquese al Servicio Central de Inspección General y pase a sus efectos a la División Gestión Comercial.", "date": "1999/08/05", "file_id": "165540", "resolution_number": "574/99/7000", "subcategory": "FERIAS", "summary": "Modificar la resolución Nº 1603/95 de 15 de agosto de 1995, estableciéndose que el puesto de venta Nº 340 de la Feria Especial de Parque Rodó, será atendido por la Profesora EDITH GLADYS VIERA DA CUHNA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d780d94bc02146f2032567c5006cb9c6?OpenDocument"}
{"approval_date": "5/8/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: la gestión presentada por el Sr. GUSTAVO BORGES permisario de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para el cambio del rubro actual por el de \"Tienda\"; CONSIDERANDO: 1o.) que tal solicitud se ajusta a lo dispuesto por el Art. 38 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) que la División Gestión Comercial señala que podría accederse a lo solicitado; ATENTO: a lo dispuesto por el literal \"d\" del numeral 2º de la Resolución Nº 2961/98 de 3 de agosto de 1998;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Autorizar al Sr. GUSTAVO BORGES, C.I. Nº 3.746.426-3 a efectuar el cambio del rubro actual por el de \"Tienda\" en el puesto de comercialización del cual es permisario en las Ferias Especiales. 2.- Comuníquese al Departamento de Descentralización y a la División Gestión Comercial y pase al Servicio Central de Inspección General para notificación del interesado y demás efectos.", "date": "1999/08/05", "file_id": "162145", "resolution_number": "575/99/7000", "subcategory": "FERIAS", "summary": "Autorizar al Sr. GUSTAVO BORGES, C.I. Nº 3.746.426-3 a efectuar el cambio del rubro actual por el de \"Tienda\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc714090681fa561032567c5006cbad8?OpenDocument"}
{"approval_date": "5/8/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: la gestión presentada por la Sra. Susana Yannicelli Cáceres referente al permiso de explotación del puesto de venta Nº 453 en la Feria Especial de Parque Rodó; RESULTANDO: 1o.) que dicho permiso perteneció a su madre Sra. Blanca Cáceres, quien falleció con fecha 13 de febrero de 1999, por lo cual solicita se autorice la transferencia del mismo a su favor, presentando la documentación correspondiente; 2o.) que la División Gestión Comercial aconseja acceder a lo solicitado; 3o.) que el Abogado Asesor informa que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 1961/98 de 3 de agosto de 1998;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nº 453 en la Feria Especial de Parque Rodó, a favor de la Sra. SUSANA MABEL YANNICELLI CACERES, C.I. Nº 1.334.598-0. 2.- Comuníquese al Departamento de Descentralización; a la División Gestión Comercial y pase al Servicio Central de Inspección General para notificación de la interesada.", "date": "1999/08/05", "file_id": "165626", "resolution_number": "576/99/7000", "subcategory": "FERIAS", "summary": "Autorizar la transferencia del permiso de explotación del puesto de venta Nº 453 en la Feria Especial de Parque Rodó, a favor de la Sra. SUSANA MABEL YANNICELLI CACERESº", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4c370ff5953b62b032567c5006cbbcc?OpenDocument"}
{"approval_date": "5/8/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: la nota presentada por la Asociación de Feriantes de Ferias Especiales; RESULTANDO: 1o.) que por la misma solicitan prorrogar en una hora, el funcionamiento de las referidas Ferias Especiales los días 7, 8 y 14 de agosto de 1999, a fin de atender la expectativa que se producirá con motivo del \"Día del Niño\"; 2o.) que la División Gestión Comercial sugiere fijar el horario de funcionamiento de 9:00 a 16:00 horas, para la Feria Especial de Villa Biarritz los días sábado 7 y 14 de agosto, y para la Feria Especial de Parque Rodó el domingo 8 de agosto próximos; CONSIDERANDO: que por lo expuesto, podría accederse a lo solicitado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE: 1.- Autorizar el horario de 9:00 a 16:00 horas para funcionamiento los días que se indican en las Ferias Especiales de Villa Biarritz y Parque Rodó: Feria Especial Villa Biarritz............................sábados 7 y 14 de agosto de 1999 Feria Especial Parque Rodó...........................domingo 8 de agosto de 1999 2.- Comuníquese al Departamento de Descentralización; a la División Tránsito y Transporte; al Servicio Central de Inspección General y Servicios Centro Comunal Zonal Nro. 2 y Nro. 5; y pase a sus efectos a la División Gestión Comercial para notificación de los interesados y demás efectos.", "date": "1999/08/05", "file_id": "192506", "resolution_number": "577/99/7000", "subcategory": "FERIAS", "summary": "HORARIO ESPECIAL FERIAS DIA DEL NIÑO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9761e546bb281461032567c5006cbfdd?OpenDocument"}
