{"approval_date": "2/3/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos para la filmación de un cortometraje independiente a cargo de la productora audiovisual Belén Cirio, entre los días 23 y 26 de noviembre de 2010; RESULTANDO: 1o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de los espacios utilizados, la cual se adjunta a fs. 2 de estos obrados y solicita el dictado de resolución; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, entre los días 23 y 26 de noviembre de 2010, según detalle adjunto a fs. 3; CONSIDERANDO: que por Resolución Nº 3.081/10 del 12/VII/10, la Sra. Intendenta delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora audiovisual Belén Cirio el uso de los siguientes espacios públicos, entre los días 23 y 26 de noviembre de 2010 para la filmación de un cortometraje independiente: -Rambla y Sarandí - Rambla y Guaraní - Rambla y Alzáibar - Rambla y Treinta y Tres - Rambla e Ing. María Morales.- 2o.-Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que utilicen en el rodaje, exonerando a la IdeM y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juegos allí instalados, pavimento, césped, plantas y demás instalaciones, tanto superficies aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, como prohibición de transitar y estacionar vehículos en la vereda y espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Vigilancia de la División Tránsito y Transporte; Central de Inspección General; Municipio B y Centro Comunal Zonal correspondiente.- 3o.-Comuníquese a la Secretaría General; al Municipio B; al Departamento de Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Servicios Central de Inspección General y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2011/03/02", "file_id": "8010-003322-10", "resolution_number": "46/11/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado autorizando a la productora audiovisua Belén Cirio el uso de diferentes espacios públicos, entre los días 23 y 26 de noviembre de 2010 para la filmación de un cortometraje independiente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd599339b8c0cc0983257855004f7125?OpenDocument"}
{"approval_date": "2/3/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos para la filmación de un comercial para la firma \"Adidas\" (Canadá), a cargo de la productora \"Mondocine\", durante el día 9 de diciembre de 2010; RESULTANDO: 1o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de los espacios utilizados, la cual se adjunta a fs. 4 de estos obrados y solicita el dictado de resolución; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, durante el día 9 de diciembre de 2010, según detalle adjunto a fs. 5; CONSIDERANDO: que por Resolución Nº 3.081/10 del 12/VII/10, la Sra. Intendenta delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Mondocine\" el uso de los siguientes espacios públicos, durante el día 9 de diciembre de 2010, para la filmación de un comercial para la firma \"Adidas\" (Canadá): -Playa Pocitos -Rambla de Pocitos -Skate Park.- 2o.-Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que utilicen en el rodaje, exonerando a la IdeM y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juegos allí instalados, pavimento, césped, plantas y demás instalaciones, tanto superficies aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, como prohibición de transitar y estacionar vehículos en la vereda y espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Vigilancia de la División Tránsito y Transporte; Central de Inspección General; Municipio CH y Centro Comunal Zonal correspondiente.- 3o.-Comuníquese a la Secretaría General; al Municipio CH; al Departamento de Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Servicios Central de Inspección General y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2011/03/02", "file_id": "8010-003610-10", "resolution_number": "47/11/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado autorizando a la productora \"Mondocine\" el uso de diferentes espacios públicos, durante el día 9 de diciembre de 2010, para la filmación de un comercial para la firma \"Adidas\" (Canadá)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd704362a9d93fa183257855004f731b?OpenDocument"}
{"approval_date": "2/3/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la Administración Nacional de Correos, correspondiente a las facturas de crédito Nros. 261703, 263309, 265064, 266680, 268370, 270005, 271654, adjuntas de fs. 2 a fs. 8; RESULTANDO: 1o.) que con fecha 20 de diciembre de 2010, la Contaduría General solicita la imputación del gasto y el dictado de resolución autorizante del pago de los servicios prestados durante los meses de abril, mayo, junio, julio, agosto, setiembre y octubre de 2010 para dependencias del Departamento de Cultura; 2o.) que la Oficina Gestión Presupuestal del citado Departamento efectuó la Solicitud SEFI No. 134790 en $ 39.841,oo; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURAEN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago de la suma total de $ 39.841,oo (pesos uruguayos treinta y nueve mil ochocientos cuarenta y uno), a favor de la Administración Nacional de Correos, Proveedor Nº 7703, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nos.134790 en $ 39.841,oo (pesos uruguayos treinta y nueve mil ochocientos cuarenta y uno).- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a los Servicios Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2011/03/02", "file_id": "9210-027203-10", "resolution_number": "48/11/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de la suma total de $ 39.841,oo (pesos uruguayos treinta y nueve mil ochocientos cuarenta y uno), a favor de la Administración Nacional de Correos, Proveedor Nº 7703.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5dc4560024777c0f83257855004f44ac?OpenDocument"}
{"approval_date": "2/3/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la Administración Nacional de Correos, correspondiente a las factura de crédito Nros. 273311, adjunta a fs. 3; RESULTANDO: 1o.) que con fecha 15 de diciembre de 2010, la Contaduría General solicita la imputación del gasto y el dictado de resolución autorizante del pago de los servicios prestados durante mes de noviembre de 2010 para dependencias del Departamento de Cultura; 2o.) que la Oficina Gestión Presupuestal del citado Departamento efectuó la Solicitud SEFI No. 134789 en $ 832,oo; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURAEN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago de la suma total de $ 832,oo (pesos uruguayos ochocientos treinta y dos), a favor de la Administración Nacional de Correos, Proveedor Nº 7703, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No.134789 en $ 832,oo (pesos uruguayos ochocientos treinta y dos).- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a los Servicios Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2011/03/02", "file_id": "9210-026854-10", "resolution_number": "49/11/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de la suma total de $ 832,oo (pesos uruguayos ochocientos treinta y dos), a favor de la Administración Nacional de Correos, Proveedor Nº 7703.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d52603181ba970a583257855004f4916?OpenDocument"}
{"approval_date": "2/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el local sito en la calle Pedro F. Berro No. 644 y 21 de Setiembre 2904, que gira en el ramo de restaurante-pub, propiedad de la firma TRALIS S.A., nombre fantasía \"21 BAR\", dentro de los límites del Municipio CH, Servicio Centro Comunal Zonal No. 5; RESULTANDO: 1o) que por Resolución No. 331/10/6300, de fecha 7 de diciembre de 2010, se dispuso la clausura de las actividades del mencionado local por el incumplimiento a la normativa vigente sobre ruidos molestos; 2o.) que en esta instancia se presentaron los interesados solicitando un plazo de 40 días a efectos de lograr la insonorización del local comercial de referencia, por lo cual la mencionada Resolución quedó en suspenso, no habiéndose llevado a cabo la clausura; 3o.) que el Servicio de Instalaciones Mecánicas y Eléctricas informa que se realizaron inspecciones en varias oportunidades constatándose irregularidades al cumplimiento de la normativa relacionada con ruidos molestos cuyas mediciones superaban las admisibles para esa zona, así como también en la disposición para la instalación de mesas y sillas en la vía pública; CONSIDERANDO: 1o.) que la Dirección General del Departamento de Desarrollo Ambiental entiende que debe de efectivizarse la clausura dispuesta por Resolución No. 331/10/6300, de fecha 7 de diciembre de 2010; 2o.) que según Resolución No. 3085/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de impedir el funcionamiento de establecimientos comerciales, industriales y de otras características cuando existieran transgresiones a la normativa municipal, debidamente constatadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Efectivizar el acto de clausura dispuesto por Resolución No. 331/10/6300, de fecha 7 de diciembre de 2010, llevando a cabo la clausura de las actividades del local sito en la calle Pedro F. Berro No. 644 y 21 de Setiembre 2904, que gira en el ramo de restaurante-pub, propiedad de la firma TRALIS S.A., nombre fantasía \"21 BAR\", RUT 2159472066014, por incumplimiento a la normativa vigente sobre ruidos molestos y por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Encomendar al Servicio Central de Inspección General que proceda sin más, a la clausura del mencionado local. 3o.-Comuníquese al Municipio CH, quien actuará en lo que es de su competencia, a los Servicios Central de Inspección General y Centro Comunal Zonal No. 5 y pase al Servicio de Instalaciones Mecánicas y Eléctricas para el control del cumplimiento.", "date": "2011/03/02", "file_id": "5220-020786-10", "resolution_number": "61/11/6300", "subcategory": "CLAUSURA", "summary": "Se efectiviza la clausura dispuesta por Resolución No. 331/10/6300, de fecha 7 de diciembre de 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88671391ef32655d83257853006a0d76?OpenDocument"}
{"approval_date": "2/3/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Casa de la Mujer de la Unión; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 42.843,oo y $ 41.389,oo, según imputaciones preventivas Nos. 585450 y 580912, es observable por contravenir lo dispuesto en el Art. 13 del Texto Ordenado C.A.F.,; 2º) que la Contaduría General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que el gasto de referencia corresponde al ejercicio 2010; CONSIDERANDO: 1º) que por Resolución Nº 3091/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenadora de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración financiera del Estado y en el Decreto Departamental Nº 25.400; 2º) lo previsto en los artículos 211º, literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Reiterar el gasto a favor de Casa de la Mujer de la Unión, por la suma de $ 84.232,oo (ochenta y cuatro mil doscientos treinta y dos pesos uruguayos) por los fundamentos que se detallan en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la Secretaría General y pase a la Contaduría General.-", "date": "2011/03/02", "file_id": "9210-003352-11", "resolution_number": "64/11/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor de Casa de la Mujer de la Unión, por la suma de $ 84.232,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f860a4fe94c000488325784900581227?OpenDocument"}
{"approval_date": "2/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 68/11/2500, de 22 de febrero de 2011; RESULTANDO: 1o.) que por la misma se aprobó el Reglamento de los Concursos para la elección de la \"Reina de la Vendimia 2011\" y \"Reina Niña de la Vendimia 2011\"; 2o.) que la Unidad Mercado Agrícola solicita la modificación del artículo 2º del Reglamento aprobado estableciendo que donde dice cinco miembros debe decir siete miembros, ya que se le agregaron dos miembros más al Jurado con la finalidad de darle participación a todos los actores de los Centros Comunales Zonales, representados en tal elección; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar el Artículo 2º del Reglamento de los Concursos para la elección de la \"Reina de la Vendimia 2011\" y \"Reina Niña de la Vendimia 2011\", aprobado por Resolución Nº 68/11/2500, de 22 de febrero de 2011, el que queda redactado de la siguiente manera: \"Artículo 2º. - El Jurado encargado de dictaminar en estos Concursos , estará integrado por 7 (siete) miembros, los que serán designados por la Intendencia de Montevideo. 2.- Comuníquese a la Secretaría General; y pase a sus efectos a la Unidad Mercado Agrícola.-", "date": "2011/03/02", "file_id": "4312-000250-11", "resolution_number": "77/11/2500", "subcategory": "MERCADO AGRÍCOLA", "summary": "MODIFICAR RES. 68/11/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d41d72dc9fc34cf683257847004bb185?OpenDocument"}
{"approval_date": "2/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Administración Nacional de Correos de $ 795 (Factura Nº A 273332); RESULTANDO: 1o.) que el mismo responde al servio de envío de cartas VIP Postal de la División Relaciones Internacionales y Cooperación, efectuado el pasado mes de noviembre de 2010; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 135074; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Convalidar lo actuado, autorizando el gasto y pago de la suma de $ 795 (pesos uruguayos setecientos noventa y cinco), impuestos incluidos, a favor de la ADMINISTRACIÓN NACIONAL DE CORREOS, (Factura Nº A 273332). 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 135074. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2011/03/02", "file_id": "9210-027004-10", "resolution_number": "78/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO AL CORREO URUGUAYO DE $ 795", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a931694a8d72c62d832578470060bc2c?OpenDocument"}
{"approval_date": "2/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Administración Nacional de Correos de $ 51 (Factura Nº A 261704); RESULTANDO: 1o.) que el mismo responde al servio de envío de paquete mediano de la División Turismo, efectuado el pasado mes de abril de 2010; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 135073; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Convalidar lo actuado, autorizando el gasto y pago de la suma de $ 51 (pesos uruguayos cincuenta y uno), impuestos incluidos, a favor de la ADMINISTRACIÓN NACIONAL DE CORREOS, (Factura Nº A 261704). 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 135073. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Turismo; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2011/03/02", "file_id": "9210-027266-10", "resolution_number": "79/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO A LA ADMINISTRACIÓN NACIONAL DE CORREOS DE $ 51", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c2ade3670234680832578470060bc3a?OpenDocument"}
{"approval_date": "2/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Administración Nacional de Correos de $ 30.267 (Facturas Nros. A 213467, 215536, 217217, 219036, 220808, 222649, 224446, 226316, 228227, 230068, 224040, 225905 y, 226272); RESULTANDO: 1o.) que el mismo responde al servio de envío de cartas VIP Postal y Certificadas de la División Relaciones Internacionales y Cooperación, efectuado en el período enero-octubre de 2008; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 135075; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Convalidar lo actuado autorizando el gasto y pago de la suma de $ 30.267 (pesos uruguayos treinta mil doscientos sesenta y siete), impuestos incluidos, a favor de la ADMINISTRACIÓN NACIONAL DE CORREOS, (Facturas Nros. A 213467, 215536, 217217, 219036, 220808, 222649, 224446, 226316, 228227, 230068, 224040, 225905 y, 226272). 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 135075. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2011/03/02", "file_id": "9210-021106-08", "resolution_number": "80/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO A LA ADMINISTRACIÓN NACIONAL DE CORREOS DE $ 30.267", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8329932c496e41e832578470060bc44?OpenDocument"}
{"approval_date": "2/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa Multiformas por la suma de $ 16.400; RESULTANDO: 1o.) que el mismo responde a la realización de 100 Guías de Gestión, impresas a cuatro tintas, frente y dorso, sobre papel coteado de 115 gr., formato 21*30 de 124 páginas, encuadernado con lomo cuadrado, tapa a cuatro tintas sobre coteado mate de 250 gr. para el Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 135138, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 3796/10 del 23 de agosto de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 16.400 (pesos uruguayos dieciséis mil cuatrocientos), a la empresa MULTIFORMAS, la realización de 100 Guías de Gestión, impresas a cuatro tintas, frente y dorso, sobre papel coteado de 115 gr., formato 21*30 de 124 páginas, encuadernado con lomo cuadrado, tapa a cuatro tintas sobre coteado mate de 250 gr., según presupuesto adjunto a fs.2, para el Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 135138, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2011/03/02", "file_id": "1030-000300-11", "resolution_number": "81/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO A MULTIFORMAS DE $ 16.400", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e2bdc42d32764a6832578470060bc4f?OpenDocument"}
{"approval_date": "2/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 689/10/2500, de 28 de diciembre de 2010; RESULTANDO: 1o.) que por la misma se adjudicó, a partir del 1º de enero de 2011, a la empresa Solidaridad Cooperativa de Servicios, la limpieza del local CEPE (Centro Público de Empleo) Ciudad Vieja, en un todo de acuerdo a su presupuesto adjunto a fs. 3, por un período de cinco meses, a razón de $ 7.930 (pesos uruguayos siete mil novecientos treinta) por mes, impuestos incluidos; 2o.) que la Unidad Centro Público de Empleo informa que la empresa efectivizó el comienzo del nuevo período a partir del 1º de febrero de 2011; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar el numeral 1º de la Resolución Nº 689/10/2500, de 28 de diciembre de 2010, estableciendo que la adjudicación dispuesta a la empresa Solidaridad Cooperativa de Servicios, la limpieza del local CEPE (Centro Público de Empleo) Ciudad Vieja, por un período de cinco meses, a razón de $ 7.930 (pesos uruguayos siete mil novecientos treinta) por mes, impuestos incluidos, lo es a partir del 1º de febrero de 2011. 2.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; y pase por su orden a la Unidad Gestión Presupuestal del Departamento a efectos de realizar la imputación preventiva correspondiente a la Contaduría General para su intervención y a la Unidad CEPE para su conocimiento y notificación de la interesada.", "date": "2011/03/02", "file_id": "", "resolution_number": "82/11/2500", "subcategory": "ADJUDICACIONES", "summary": "MODIFICAR RESOLUCIÓN Nº 689/10/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ca10ba9ab3c8c71832578470060bc5e?OpenDocument"}
{"approval_date": "2/3/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Servicio de Ingeniería de Tránsito tendiente a aumentar la capacidad de circulación de los vehículos por Bvar. Artigas; RESULTANDO: 1º) que en el tramo de Bvar. Artigas entre las Avdas. 18 de Julio y 8 de Octubre acera Oeste, se concedió reserva de espacio a UNICEF; 2º) que dicho Servicio sugiere: dejar sin efecto dicha reserva y establecer la prohibición de estacionar en ese tramo y en Bvar. Artigas entre la Avda. 18 de Julio y la calle Francisco Canaro, acera Oeste; 3º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto la reserva de espacio concedida a UNICEF en Bvar. Artigas entre las Avdas. 18 de Julio y 8 de Octubre, acera Oeste.- 2.- Establecer prohibición de estacionar en el tramo mencionado precedentemente y en Bvar. Artigas entre la Avda. 18 de Julio y la calle Francisco Canaro, acera Oeste.- 3.- Comuníquese a Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio B, a la División Tránsito y Trasporte, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2011/03/02", "file_id": "4711-001049-11", "resolution_number": "89/11/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en la acera Oeste de Bvar. Artigas entre las Avdas. 18 de Julio y 8 de Octubre y la Avda. 18 de julio y la calle Francisco Canaro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/268c59c25bca35ce8325784e004304a6?OpenDocument"}
{"approval_date": "2/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Director General del Departamento de Desarrollo Ambiental; RESULTANDO: que en las mismas solicita se designe en misión de servicio a los funcionarios Sres. Fernando Martínez y Eduardo Parra, por el período comprendido entre el 14 y el 21 de marzo de 2011, debido a que han sido invitados por la empresa TEMAC.CC, a las ciudades de Rosario (Argentina) y Caracas (Venezuela); CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución en tal sentido; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Designar en misión de servicio, por el período comprendido entre el 14 y el 21 de marzo de 2011, a los funcionarios Sres. Fernando Martínez, C.I. Nº 1.526.657 y Eduardo Parra, C.I. Nº 1.632.886, por los motivos expresados en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza, que notificará a los funcionarios; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Recolección por Contenedores; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/03/02", "file_id": "6302-000378-11", "resolution_number": "960/11", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, por el período comprendido entre el 14 y el 21 de marzo de 2011, a los funcionarios Sres. Fernando Martínez y Eduardo Parra, debido a que han sido invitados por la empresa TEMAC.CC, a las ciudades de Rosario (Argentina) y Caracas (Venezuela).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66d2eba20b9ffd5f83257864006d0f00?OpenDocument"}
{"approval_date": "2/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 17 de febrero de 2011, de la Directora de la División Planificación Territorial, Arq. Cristina Pastro; RESULTANDO: 1o.) que por dicha nota solicita licencia anual reglamentaria, del 9 al 11 de marzo de 2011, sugiriendo designar para subrogarla, al Asesor Arq. Francisco Laurenzo; 2o.) que el 24 de febrero de 2011, el Director General del Departamento de Planificación, eleva las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder licencia anual reglamentaria entre el 9 y el 11 de marzo de 2011, a la Directora de la División Planificación Territorial, ARQ. CRISTINA PASTRO, C.I. 1.109.102.- 2.- Designar Director Interino de la citada División, a partir del 9 de marzo de 2011 y hasta el reintegro de la titular, al Asesor ARQ. FRANCISCO LAURENZO, C.I. 1.672.644.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, Planificación Territorial -quien notificará a los interesados-, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana.-", "date": "2011/03/02", "file_id": "6400-000208-11", "resolution_number": "961/11", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia anual reglamentaria entre el 9 y el 11 de marzo de 2011, a la Directora de la División Planificación Territorial, Arq. Cristina Pastro, y se designa Director Interino de la referida División, al Asesor Arq. Francisco Laurenzo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/809ed0b29dbbe69383257864006d64c3?OpenDocument"}
{"approval_date": "2/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 431.624,oo, a favor de la cuadrería Acuarela, por haber montado 19 muestras fotográficas en la Sala de Exposiciones del Centro de Fotografía Fotograma/09 y en el Teatro Solís; RESULTANDO: 1o.) que por Resoluciones Nos. 5282/10, de 15/11/10 y 5606/10, de 06/12/10, se autorizó el pago y se reiteró el gasto de la suma referida, de acuerdo a la Solicitud SEFI Nº 132174; 2o.) que el 18/01/11, la Directora de la División Información y Comunicación, informa que respecto a la citada Solicitud SEFI, el número de proveedor de la empresa Acuarela es 89470 y no 74780; 3o.) que el 24/02/11, la Unidad de Gestión Presupuestal de Secretaría General expresa que se realizó la Imputación Preventiva Nº 134994, de acuerdo a lo solicitado por la División Información y Comunicación (fs. 8), destacando que se realizó la desimputación del contrato y que el presente gasto es con cargo al Prespuesto 2010; CONSIDERANDO: que procede dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Modificar las Resoluciones Nos. 5282/10, de 15/11/10 y 5606/10, de 06/12/10, por las cuales se autorizó el pago y se reiteró el gasto de la suma de $ 431.624,oo, a favor de la cuadrería Acuarela, por haber montado 19 muestras fotográficas en la Sala de Exposiciones del Centro de Fotografía en la muestra Fotograma/09 y en el Teatro Solís, estableciendo que la erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 134994, de 24/02/11.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Información y Comunicación, al Centro de Fotografía, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2011/03/02", "file_id": "1069-002936-10", "resolution_number": "962/11", "subcategory": "VARIOS", "summary": "Se modifican en la forma que se indica, las Resoluciones Nos. 5282/10, de 15/11/10 y 5606/10, de 06/12/10, por las cuales se autorizó el pago y se reiteró el gasto de la suma de $ 431.624,oo, a favor de la cuadrería Acuarela, por haber montado 19 muestras fotográficas en la Sala de Exposiciones del Centro de Fotografía en la muestra Fotograma/09 y en el Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6fb9fe922813c12283257864006d64be?OpenDocument"}
{"approval_date": "2/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Gerente de Compras; RESULTANDO: 1o.) que en las mismas propicia la firma de un convenio con las Cooperativas VALORATE y COOPAUDEM, a fin de realizar las contrataciones de artistas intérpretes o ejecutantes y las actividades u oficios conexos a dicha profesión, según Ley Nº 18.384 y su decreto reglamentario; 2o.) que asimismo informa que la propuesta de Convenio que luce a fs. 2 y 3 de obrados, es el fruto del trabajo conjunto y el acuerdo entre dicha Gerencia, el Departamento de Cultura y las gremiales de artistas SUA, AUDEM y ADDU, teniendo como objetivo central lograr que los artistas fueran contratados en el marco de la ley y por ende, que su trabajo fuera reconocido y así realizar los aportes correspondientes a la legislación social como cualquier otro trabajador, agregando que se viene trabajando en dos anexos, uno relacionado con las franjas arancelarias y otro con los criterios de selección sobre los que se basarán las contrataciones; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución aprobando el texto del convenio a suscribirse;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.-Aprobar el siguiente texto del Convenio a suscribirse con las Cooperativas VALORATE y COOPAUDEM: CONVENIO MARCO: En la ciudad de Montevideo, el día…..del mes de….. de dos mil once, comparecen por una parte la INTENDENCIA DE MONTEVIDEO (I.M.), Rut 211763350018, con domicilio en la avenida 18 de julio 1350, representada en este acto por……… Por otra parte la COOPERATIVA…….. Rut………. constituyendo domicilio en……. , representada por……..y ……titulares de las cédulas de identidad…….. y……. en sus calidades de……. quienes suscriben el siguiente convenio: ANTECEDENTES: El presente convenio se enmarca dentro de la política que la Administración Municipal ha decidido llevar adelante respecto a la contratación de artistas de acuerdo a lo previsto por la ley 18.384 y su decreto reglamentario. La Cooperativa tiene por objeto la organización y coordinación del trabajo de sus integrantes en forma asociada a efectos de posibilitar el ejercicio de la actividad de los artistas. PRIMERO El objeto del presente convenio es la contratación de la Cooperativa…….para la ejecución e interpretación de obras artísticas a ser seleccionadas por la I.M. en los lugares y escenarios a determinar. SEGUNDO: A efectos de dar cumplimiento a los fines del convenio, la Cooperativa designará, a solicitud de la I.M., a los socios artistas para la realización de las actividades de acuerdo a los criterios de selección previstos en el Anexo 1, quienes se deberán encontrar inscriptos en el Registro Nacional de Artistas y Actividades Conexas que funciona en la órbita del M.T.S.S. TERCERO: Para la ejecución de cada una de las obras, la I.M. emitirá una orden de compra a nombre de la Cooperativa .CUARTO: La I.M. abonará a la Cooperativa por todo concepto una suma que se determinará en cada caso dependiendo de la obra artística, de acuerdo a los mínimos arancelarios establecidos en el Anexo 2, que incluirá el monto de aportes patronales de acuerdo a lo previsto por las leyes 18.384 y 18.407, costos administrativos y BSE. Una vez notificada la orden de compra la I.M. adelantará una cantidad equivalente al 50% del monto de la primera factura en un plazo de diez días, con la finalidad de que la Cooperativa realice los aportes patronales correspondientes. El saldo total de la factura se pagará dentro del plazo de treinta días a partir de la presentación de la misma en la Contaduría General. Para el caso que el pago se efectúe fuera de los plazos previstos, se aplicará la tasa de interés correspondiente a la tasa media de interés trimestral para empresas para operaciones con plazos menores a un año, publicada por el Banco Central del Uruguay (art. 15 de la ley 14.095; circular 1695), vigente en el mes de vencimiento de los plazos referidos. QUINTO: El presente convenio tendrá una duración de doce meses a partir de la suscripción del mismo, prorrogándose automáticamente por el mismo plazo, salvo que alguna de las partes notifique a la otra con una antelación de sesenta días su voluntad de no hacerlo. SEXTO: La I.M. controlará el cumplimiento de las prestaciones emergentes del presente convenio por intermedio del Departamento de Cultura, quien designará para ello a uno o a varios funcionarios, sin perjuicio del contralor que podrán realizar otras reparticiones en relación con sus competencias específicas. SÉPTIMO: La Cooperativa será responsable por los incumplimientos que puedan surgir en la ejecución del objeto del convenio por parte de sus socios, así como también de las obligaciones que pudieran surgir con otros organismos estatales o terceros, respecto de las cuales la I.M. es por completo ajena. OCTAVO: La mora se configurará por la no extinción de las obligaciones contractuales y se producirá de pleno derecho por el solo vencimiento de los términos del contrato, sin necesidad de acto extrajudicial alguno. NOVENO: En caso de incumplimiento total o parcial de la Cooperativa la I.M. podrá aplicar multas que oscilarán entre 4 y 20 U.R. dependiendo de la gravedad de los perjuicios ocasionados, así como también rescindir el contrato en forma unilateral. DÉCIMO: Sin perjuicio de lo dispuesto en el numeral anterior, la I.M. podrá aplicar las siguientes sanciones administrativas: a) advertencia u observación; b) suspensión por un período que en cada caso se determine; c) eliminación como proveedora de la Intendencia de Montevideo. 2o.-Delegar en la Dirección General del Departamento de Gestión Humana y Recursos Materiales la facultad de suscribir el convenio que se aprueba por el numeral anterior.- 3o.-Comuníquese al Departamento de Recursos Financieros; a la División Comunicación; al Servicio de Escribanía; y pase, por su orden, a la Contaduría General y al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, a sus efectos.-", "date": "2011/03/02", "file_id": "7834-000101-11", "resolution_number": "963/11", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio a suscribirse con las Cooperativas VALORATE y COOPAUDEM para la contratación de artistas de acuerdo a lo previsto por la ley 18.384 y su decreto reglamentario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/096b34fac4bb3d6e83257864006d0ec6?OpenDocument"}
{"approval_date": "2/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 386/11, de fecha 24/I/11, se dispuso convalidar lo actuado por la División Salud y aprobar el texto del Convenio de Cooperación con la Universidad de la República-Programa APEX, con el fin de dar continuidad a la atención de higienistas y asistentes dentales que se brinda en el Policlínico Odontológico del Cerro y fortalecer el desarrollo de un Programa de atención Integral de la Salud Familiar en el Cerro, con características docente-asistenciales y coordinación adecuada con todos los servicios de la salud de la zona; RESULTANDO: 1o.) que con fecha 16/II/11, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto por contravenir lo establecido en el inciso b) del Art. 211o. de la Constitución de la República y Art. 33o. del TOCAF (SEFI No. 132909); 2o.) que la División Salud expresa que \"... hasta setiembre de 2010 el Policlínico era llevado adelante a través de una Donación Modal con la Asociación Civil y desde el mes de octubre de 2010, pasó a ser una Policlínica de la Intendencia, la que funcionará con funcionarios propios, pero mientras se realizan los llamados abiertos de ingreso a la Carrera de Higienista Dental y Asistente Dental se necesita contar con personal que cumpla esas funciones, por lo tanto debido al tiempo que demora la realización de un llamado abierto, es que existe la urgencia de realizar este Convenio con la Universidad de la República-Programa Apex con el fin de no resentir seriamente el servicio brindado en el Policlínico Odontológico del Cerro, el cual apunta a mejorar la calidad de vida de personas de hogares carenciados que habitan en esa populosa zona de la ciudad\" 3o.) que asimismo manifiesta que el objetivo de este convenio es promover acciones de cooperación entre ambas instituciones, apoyando la gestión, promoción y atención de la salud en el primer nivel de atención y que dicho apoyo será llevado adelante por una institución que tiene esa capacidad y la trayectoria necesaria que la avala; CONSIDERANDO: lo previsto en los Arts. 211o. inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de $ 337.689,oo (pesos uruguayos trescientos treinta y siete mil seiscientos ochenta y nueve), a favor de la Universidad de la República-Programa APEX, cuyo texto fuera aprobado por Resolución No. 386/11, de fecha 24/I/11, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2. Se dispone la reiteración del gasto de acuerdo con el informe de la División Salud que se indica en los Resultandos 2o.) y 3.) de la presente Resolución.- 3. Comuníquese a la Secretaría General; Departamento de Recursos Financieros; División Salud y pase a la Contaduría General.-", "date": "2011/03/02", "file_id": "4300-002940-10", "resolution_number": "964/11", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto de $ 337.689, a favor de la Universidad de la República- Programa APEX, para la atención del convenio que fuera aprobado por Resolución No. 386/11, de fecha 24/I/11,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36d1cb1c66bf296383257864006d0048?OpenDocument"}
{"approval_date": "2/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la División Salud inicia estas actuaciones tendientes a autorizar la transferencia de $ 1.373.504 a favor de la Asociación Civil Pro Fomento Social y Edilicia Tres Ombúes; RESULTANDO: 1o.) que a través de dicho instrumento se persigue cubrir las necesidades que surgen de los acuerdos arribados con las trabajadoras Lilián Céspedes, Adriana Saettone y Melina Paz, formalizados en el Ministerio de Trabajo y Seguridad Social; 2o.) que el monto total será transferido en dos cuotas iguales de $ 765.252 y $ 608.252, los días 10 de marzo y 26 de abril de 2011, respectivamente; 3o.) que se efectuó la solicitud SEFI No. 134981; CONSIDERANDO: que la Directora General del Departamento de Desarrollo Social se expresa de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1.- Transferir la suma de $ 1.373.504 (pesos uruguayos un millón trescientos setenta y tres mil quinientos cuatro), a favor de la Asociación Civil Pro Fomento Social y Edilicia Tres Ombúes, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Que el gasto emergente será atienda con cargo a la solicitud SEFI No. 134.981.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Salud y pase a la Contaduría General a sus efectos.-", "date": "2011/03/02", "file_id": "4300-000276-11", "resolution_number": "965/11", "subcategory": "VARIOS", "summary": "Se dispone transferir la suma de $ 1.373.504 a favor de la Asociación Civil Pro Fomento Social y Edilicia Tres Ombúes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/920e6b2bed5e448e83257864006d004b?OpenDocument"}
{"approval_date": "2/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Ejecutora del Plan de Saneamiento, Etapa IV, Contrato Préstamo BID No. 1819/OC-UR; RESULTANDO: 1o.) que por Resolución No. 572/11 de fecha 7 de febrero de 2011, que luce agregada a fojas 27, se aprobó la tasación practicada por el cuerpo de tasadores y su incremento la que ascendió a U.I. 111.090,33 (Unidades Indexadas ciento once mil noventa con 33/100) equivalentes a la suma de $ 238.199,89 (pesos uruguayos doscientos treinta y ocho mil ciento noventa y nueve con 89/100) por concepto de obtenerse la libre disposición, por reasentamiento de familias, afectado por el Plan de Saneamiento, Etapa IV; 2o.) que la citada unidad informa a fojas 33, que se padeció error al establecer el monto total de la indemnización; CONSIDERANDO: 1o.) que las obras de saneamiento incluídas en la zona de Casabó Norte ya se encuentran en ejecución, resultando imprescindible la disposición de los terrenos donde se emplazarán los servicios; 2o.) que por Nota CSC/CUR-WSA-263/2010 (fs.2), el Banco Interamericano de Desarrollo presta aprobación a lo actuado, señalando que dentro del financiamiento se encuentra determinado un monto de dinero destinado al reasentamiento de familias; 3o.) que todo lo actuado por la referida Unidad Ejecutora responde a los contenidos del Contrato de Préstamo antes individualizado como a las disposiciones municipales aplicables, además de contarse en la especie con la conformidad del BID y de la titular involucrada; 4o.) que la Unidad actuante gestiona la aprobación del complemento de la tasación que obra agregada a estas actuaciones, con su incremento y solicita se disponga el pago de la indemnización correspondiente a la titular Sra. Ana María Novas Correa Cédula de Identidad No. 4.317.037-1; 5o.) que con fecha 24 de febrero de 2011, la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental realizó la imputación SEFI No. 134991, complementaria de la solicitud SEFI No. 133745 por un monto de U.I. 93.611,26 (unidades indexadas noventa y tres mil seiscientos once con 26/100) equivalentes a $ 202.967,93 (pesos uruguayos doscientos dos mil novecientos sesenta y siete con 93/100), aplicándose la Unidad Indexada al día indicado; 6o.) que el Director General del Departamento de Desarrollo Ambiental es de opinión favorable en que se apruebe la tasación practicada, y su incremento y se autorice el pago, a efectos de disponer del bien en forma inmediata;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.-Aprobar el complemento a la tasación practicada por el Cuerpo de Tasadores y su incremento, en relación con la vivienda No. 71, ubicada en la calle Continuación Bélgica 1298, cuya titular es la Sra. Ana María Novas Correa, C.I. No. 4.317.037-1, que asciende a la suma de U.I. 93.611,23 (Unidades Indexadas noventa y tres mil seiscientos once con 23/100), equivalente a $ 202.967,93 (pesos uruguayos doscientos dos mil novecientos sesenta y siete con 93/100) por concepto de obtenerse la libre disposición, por reasentamiento familiar, afectado por el Plan de Saneamiento Etapa IV, Contrato de Préstamo BID No. 1819/OC-UR. 2o.-Autorizar el pago por la suma mencionada a favor de la Sra. Ana María Novas Correa, en mérito de los conceptos detallados. 3o.-Comuníquese a los Departamentos de Recursos Financieros y Planificación, a la División Planificación Territorial y pase por su orden a Contaduría General para el contralor del gasto y a la Unidad Ejecutora del Plan de Saneamiento a los efectos correspondientes.", "date": "2011/03/02", "file_id": "6370-007748-10", "resolution_number": "966/11", "subcategory": "REASENTAMIENTOS - TASACIONES", "summary": "Se aprueba el complemento de la tasación practicada por el Cuerpo de Tasadores y su incremento, en relación con la vivienda No. 71, ubicada en la calle Continuación Bélgica 1298, cuya titular es la Sra. Ana María Novas Correa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b1f04c0f772a06d83257864006ca6c9?OpenDocument"}
