{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de tolerancia para las construcciones que en los últimos 5 metros del predio superan los 3,5 metros de altura, ocupan parcialmente el retiro frontal con un techo liviano y por la altura de los cercos frontal y laterales, en el predio empadronado con el Nº 160409, ubicado en la calle Artagaveytia Nº 4042, entre las calles Homero y Lorenzo Batlle Pacheco, dentro de los límites del Centro Comunal Zonal Nº 9, Municipio F; RESULTANDO: que el Servicio de Regulación Territorial informa que: a) se trata de un predio de 691 m2 y 25 metros de frente en una zona urbana periférica de uso preferente del suelo Mixto Controlado; b) en el mismo se encuentra, contra el lindero izquierdo, la vivienda original del año 1938, y contra el lindero derecho la construcción del año 1976 con destino a tornería, existiendo entre ambos un patio abierto de 5,85 metros de ancho; c) la construcción con destino tornería supera la altura máxima de 3,50 metros en los últimos 5 metros del predio con techos inclinados de altura máxima 5,15 metros, sin que ello implique más niveles en la edificación propuesta; d) se sugiere aceptar la tolerancia por aumento de altura que excede el Art. D 159 del Digesto de Montevideo/Volumen IV - Urbanismo - Plan Montevideo (POT)/ Título IV - de las normas de régimen general de suelo urbano/ Capítulo XI - Alturas, Coronamientos y acordamientos/ Sección II - Alturas y Coronamientos, pero que no genera ganancia de un piso, ya que varios de los predios linderos están construídos también sobre la medianera, y que por su orientación no se afecta el asoleamiento hacia los mismos; e) con respecto a la ocupación del retiro frontal, se presenta una propuesta que mejora la situación existente, reduciendo la ocupación de retiro del 53 % al 3 %, al desmontar casi en su totalidad un techo liviano existente; f) la ocupación con un techo liviano avanza 0,80 metros sobre el retiro frontal, configurando una reducción longitudinal del mismo del 11,4 % en un sector frente a la tornería; g) podría autorizarse la solicitud ya que no se supera el F.O.S. vigente y se mejora la situación de ocupación del retiro frontal, mejorando la imagen de la edificación, no afectando negativamente el entorno; h) con respecto a la altura y conformación de los cercos frontal y lateral, éstos existen sin modificaciones desde el año 1938, según lo declarado por el técnico actuante; CONSIDERANDO: 1º) que la vivienda cuenta con permiso de construcción de 1938, y los cercos frontal y laterales también datan de esa fecha; 2º) que las construcciones a regularizar de la vivienda y de la tornería que ocupan los últimos 5 metros del predio y supera la altura vigente sin configurar la ganancia de un piso no afectan negativamente el entorno; 3º) que se mejora la situación existente respecto de la ocupación del retiro frontal, reduciéndola al 3 % con un techo liviano alto que no afecta negativamente el entorno; 4º) que no se supera el F.O.S. vigente; 5º) que la Dirección de la División Planificación Territorial comparte lo informado, estimando conveniente el dictado de resolución autorizando la solicitud; 6º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en el/la Director/a General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Admitir desde el punto de vista urbanístico, superar lo establecido en el Art. D.159 del Volumen IV, Urbanismo, Plan Montevideo, Título IV, Capítulo XI, Sección II, del Digesto, no significando la ganancia de un piso, con una altura de hasta 5,15 metros en la faja de los últimos 5 metros, la ocupación del retiro frontal del 3% y reducción longitudinal del mismo del 11,4 %, y superar la altura de los cercos frontal y laterales, en el predio empadronado con el Nº 160409, ubicado en la calle Artagaveytia Nº 4042, entre las calles Homero y Lorenzo Batlle Pacheco, dentro de los límites del Centro Comunal Zonal Nº 9, Municipio F, según gráficos adjuntos al expediente Nº 6400-000783-09.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio F; a la División Planificación Territorial; a los Servicios de Regulación Territorial, Contralor de la Edificación y Centro Comunal Zonal Nº 9 y pase a la Oficina Central del Departamento de Planificación.-", "date": "2011/03/04", "file_id": "6400-000783-09", "resolution_number": "33/11/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Admitir desde el punto de vista urbanístico, superar lo establecido en el Art. D.159 del Volumen IV, Urbanismo, Plan Montevideo, Título IV, Capítulo XI, Sección II, del Digesto, no significando la ganancia de un piso, con una altura de hasta 5,15 metros en la faja de los últimos 5 metros, la ocupación del retiro frontal del 3% y reducción longitudinal del mismo del 11,4 %, y superar la altura de los cercos frontal y laterales, en el predio empadronado con el Nº 160409, ubicado en la calle Artagaveytia Nº 4042, entre las calles Homero y Lorenzo Batlle Pacheco, dentro de los límites del Centro Comunal Zonal Nº 9, Municipio F.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35c037339bc3fe568325785400501c40?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de tolerancia por la ocupación del retiro posterior con construcciones con destino barbacoa, en el predio empadronado con el Nº 65049, ubicado en la Avenida Italia Nº 5112, entre las calles Alejandro Fleming y A. Zum Felde, dentro de los límites del Centro Comunal Zonal Nº 7, Municipio E; RESULTANDO: que el Servicio de Regulación Territorial informa que: a) la construcción original data del año 1963, con destino vivienda, con permisos de construcción Nº 104174 y 102652, aprobados con fecha 24 de enero de 1963 y 29 de enero de 1964 respectivamente, y 4113-005017-08; b) de acuerdo a lo declarado por el técnico, en el año 1980, con el destino ya cambiado a local comercial, se construyó al fondo del predio, contra la medianera sudeste, una barbacoa y garage de 158,50 m2 de superficie; c) dicha construcción ocupa el retiro posterior en un 75 %, excediendose en un 200 % lo permitido por norma, según lo dispuesto en el Art. D.155 del Volumen IV, Urbanismo, Plan Montevideo, Título IV, Capítulo X, Sección IV, del Digesto; d) la altura de la cubierta de la barbacoa varía entre 3,15 m y 4,55 m sobre el nivel del predio, excediéndose la altura promedio un 28 % de lo permitido por el artículo mencionado anteriormente; e) por todo lo anteriormente expuesto podría accederse a lo solicitado; CONSIDERANDO: 1º) que el F.O.S. actual del predio (incluyendo la ocupación del retiro lateral y posterior) es inferior al vigente por norma; 2º) que la situación del entorno es heterogénea y no está configurado un corazón de manzana libre; 3º) que la Dirección de la División Planificación Territorial comparte lo informado, estimando conveniente el dictado de resolución autorizando la solicitud; 6º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en el/la Director/a General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Permitir desde el punto de vista urbanístico, la ocupación del retiro posterior con construcciones con destino barbacoa y garage, en el predio empadronado con el Nº 65049, ubicado en la Avenida Italia Nº 5112, entre las calles Alejandro Fleming y A. Zum Felde, dentro de los límites del Centro Comunal Zonal Nº 7, Municipio E, según gráficos aprobados adjuntos al expediente Nº 6410-003749-08.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación y Centro Comunal Zonal Nº 7 y pase al Servicio de Regulación Territorial.-", "date": "2011/03/04", "file_id": "6410-003749-08", "resolution_number": "34/11/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir desde el punto de vista urbanístico, la ocupación del retiro posterior con construcciones con destino barbacoa y garage, en el predio empadronado con el Nº 65049, ubicado en la Avenida Italia Nº 5112, entre las calles Alejandro Fleming y A. Zum Felde, dentro de los límites del Centro Comunal Zonal Nº 7, Municipio E.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4356f4d4ef6ce0178325785400501c4d?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de tolerancia por superación del porcentaje de ocupación admitido para los retiros posterior y lateral, con construcciones cuyos destinos son accesorios de un uso no habitacional, en el predio empadronado con el Nº 64.008, ubicado en la calle Schroeder Nº 6478, esquina con la calle Costa Rica, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E; RESULTANDO: 1º) que la Comisión Espacial Permanente de Carrasco y Punta Gorda realiza las siguientes consideraciones técnicas: a) las construcciones que ocupan retiros posterior y lateral tienen destinos accesorios de un uso no habitacional, a las cuales no se formulan observaciones; b) dado que la intervención realizada significó una mejora y la recuperación de una edificación existente que se encontraba deteriorada, se sugiere la aprobación de la tolerancia solicitada, condicionado a que no se incremente el F.O.S. actualmente existente; 2º) que la Unidad de Patrimonio informa que: a) se solicita tolerancia por la superación en un 10,5% del 25% reglamentario para la ocupación de retiros posterior y lateral, con destinos accesorios de un uso no habitacional; b) el cambio de destino de la buhardilla para oficinas; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial comparte lo informado, estimando conveniente el dictado de resolución autorizando la solicitud; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en el Director General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Permitir desde el punto de vista urbanístico, la superación en un 10,5 % del 25% reglamentario para la ocupación de retiros posterior y lateral, con destinos accesorios de un uso no habitacional, condicionado a que no se incremente el F.O.S. actualmente existente, en el predio empadronado con el Nº 64.008, ubicado en la calle Schroeder Nº 6478, esquina con la calle Costa Rica, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E, según gráficos aprobados adjuntos al expediente Nº4113-015240-08.- 2º. Permitir desde el punto de vista urbanístico, el cambio de destino de la buhardilla para oficinas.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División Planificación Territorial; al Servicio Centro Comunal Zonal Nº 8; a la Unidad de Patrimonio y pase al Servicio de Contralor de la Edificación.-", "date": "2011/03/04", "file_id": "4113-015240-08", "resolution_number": "35/11/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir desde el punto de vista urbanístico, la superación en un 10,5 % del 25% reglamentario para la ocupación de retiros posterior y lateral, con destinos accesorios de un uso no habitacional y el cambio de destino de la buhardilla para oficinas, en el predio empadronado con el Nº 64.008, ubicado en la calle Schroeder Nº 6478, esquina con la calle Costa Rica, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E, según gráficos aprobados adjuntos al expediente Nº 4113-015240-08", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31dc2ab9891d8a418325785400501c57?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Juventud solicita la asignación de una partida especial por la suma de $ 40.000; RESULTANDO: 1o.) que con dicho instrumento se prevé solventar los gastos imprevistos que pudieran generarse en ocasión de realizarse el campamento en que participen los jóvenes beneficiarios del Programa Girasoles correspondiente al año 2011, previsto para los días 11, 12 y 13 de marzo de 2011; 2o.) que se efectuó solicitud SEFI No. 29436 (cuenta extrapresupuestal 30300096 - Club de Golf); CONSIDERANDO: 1o.) que la División Políticas Sociales se manifiesta de conformidad; 2o.) que por Resolución No. 3091/10, de 12/VII/10, la señora Intendenta de Montevideo delegó en esta Dirección General del Departamento de Desarrollo Social, la facultad de ordenar gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar una partida, por la suma de $ 40.000 (pesos uruguayos cuarenta mil) a favor de la Secretaría de Juventud, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 29436 (cuenta extrapresupuestal 303000296 - Club de Golf).- 3.- Comuníquese al Departamento de Recursos Financieros, a la Secretaría de Juventud, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2011/03/04", "file_id": "3120-000243-11", "resolution_number": "36/11/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se autoriza una partida especial de $ 40.000 a favor de la Secretaría de la Juventud para cubrir gastos del Campamento de jóvenes integrantes del Programa Girasoles", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef1b53881b80214f83257850004bbdb6?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el funcionamiento del establecimiento destinado a restaurante, bar y café, ubicado en el predio empadronado con el Nº 179.480, sito con frente a la calle 26 de Marzo Nº 1325, propiedad de La Séptima S.R.L.; RESULTANDO: 1º) que por Resoluciones N° 209/10/4000 del 16/IV/10 y su modificativa Resolución Nº 283/10/4000 del 11/V/10 se autorizó su funcionamiento en forma debidamente condicionada; 2º) que desde su apertura se ha verificado todo tipo de perjuicios a los vecinos que fueron motivos de constantes denuncias; 3º) que el Servicio de Contralor de Edificaciones informa que: a) promovido por el Abogado Asesor del Municipio CH, se realizaron inspecciones y mediciones por parte del Servicio de Instalaciones Mecánicas y Eléctricas, concluyendo en informe del 2/XII/10 que se debería amparar a los vecinos por ruidos molestos y b) surgen evidencias objetivas que permiten afirmar que el desarrollo de las actividades han implicado un comportamiento contumaz, trasgrediendo normas y generando trastornos que perturban la tranquilidad y el orden público, por lo que propicia la clausura definitiva del local; 4°) que la División Espacios Públicos y Edificaciones comparte lo aconsejado; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran fallas constructivas, etc., debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Impedir el funcionamiento del establecimiento destinado a restaurante, bar y café, ubicado en el predio empadronado con el Nº 179.480, sito con frente a la calle 26 de Marzo Nº 1325, propiedad de La Séptima S.R.L., por las razones mencionadas en la parte expositiva de la presente resolución 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, a los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y pase al Servicio de Contralor de Edificaciones.-", "date": "2011/03/04", "file_id": "4112-012389-09", "resolution_number": "65/11/4000", "subcategory": "IMPEDIR FUNCIONAMIENTO DE ESTABLECIMIENTO", "summary": "Impedir el funcionamiento del establecimiento destinado a restaurante, bar y café, ubicado en el predio empadronado con el Nº 179.480, sito con frente a la calle 26 de Marzo Nº 1325, propiedad de La Séptima S.R.L.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46a02bc5596ff443832578490068f639?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Efecto Cine para que se le conceda el uso del espacio público ubicado en la calle Triunfo frente al Nº 223, entre las calle Emancipación y Timote (Nuevo París), el día 11/III/11, en el horario de 19:00 a 01:30 horas, con motivo de realizar la proyección de una película; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 14 y el Municipio A tomaron conocimiento; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 6 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 7 del expediente Nº 8010-000492-11; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Efecto Cine el uso del espacio público ubicado en la calle Triunfo frente al Nº 223, entre las calle Emancipación y Timote (Nuevo París), el día 11/III/11, en el horario de 19:00 a 01:30 horas, con motivo de realizar la proyección de una película, condicionado a que el peticionante deberá: A) Cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público, en el horario solicitado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) no afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona d) permitir en todo momento la libre circulación peatonal y vehicular, no generando entorpecimientos a la misma; e) no permitir en ningún momento, acceder con vehículos sobre las aceras; f) queda prohibida la distribución de folletos, prospectos, volantes, etc., de acuerdo a lo establecido en el Digesto, Artículos D.2395 y D.1911 (Volúmen VI; Título IV, Capítulo I), g) se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) efectuar las coordinaciones correspondientes con el Municipio A y los Servicios Centro Comunal Zonal Nº 14 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio A, a los Servicios Centro Comunal Zonal Nº 14 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2011/03/04", "file_id": "8010-000492-11", "resolution_number": "66/11/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a Efecto Cine el uso del espacio público ubicado en la calle Triunfo frente al Nº 223 entre las calle Emancipación y Timote (Nuevo París).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f874b154d95a57988325784e0067374d?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora del Mercado Modelo, relacionadas con la adquisición de 116 camisas y pantalones de trabajo para personal de mantenimiento y vigilancia, de acuerdo al convenio laboral; RESULTANDO: 1o.) que en tal sentido señala que de los presupuestos presentados por las empresas: Perlei Ltda., MB Creaciones y Maryflor, Quique Guaraña se entendió como más conveniente el de la empresa Perlei Ltda. para realizar el trabajo mencionado, por un monto total de $ 101.894.40; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 135157; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10, de 12 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Adjudicar a la empresa PERLEI LTDA., la adquisición de 116 camisas y pantalones de trabajo para personal de mantenimiento y vigilancia del Mercado Modelo de acuerdo al convenio laboral, por un monto total de $ 101.894.40 (pesos uruguayos ciento un mil ochocientos noventa y cuatro con 40/100), impuestos incluidos. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 135157. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Comisión Administradora del Mercado Modelo para notificar a la firma adjudicataria y demás efectos.-", "date": "2011/03/04", "file_id": "2500-001202-11", "resolution_number": "84/11/2500", "subcategory": "ADJUDICACIONES", "summary": "ADQUISICIÓN DE ROPA DE TRABAJO PARA EL MERCADO MODELO A LA EMPRESA PERLEI LTDA. POR $ 101.894.40", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f5b4b8c6d811e7e83257849004c3e32?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora del Mercado Modelo, relacionadas con la adquisición de 76 pares de botas de caña y equipos de lluvia para el personal de mantenimiento y vigilancia del Mercado, de acuerdo al convenio laboral; RESULTANDO: 1o.) que en tal sentido señala que de los presupuestos presentados por las empresas: Nelostar S.A., Fama S.A y Perlei Ltda. se entendió como más conveniente el de la empresa Nelostar S.A., por un monto total de $ 46.081.84; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 135156; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10, de 12 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Adjudicar a la empresa NELOSTAR S.A., la adquisición de 76 pares de botas de caña y equipos de lluvia para el personal de mantenimiento y vigilancia del Mercado, de acuerdo al convenio laboral, por un monto total de $ 46.081.84 (pesos uruguayos cuarenta y seis mil ochenta y uno con 84/100), impuestos incluidos. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 135156. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Comisión Administradora del Mercado Modelo para notificar a la firma adjudicataria y demás efectos.-", "date": "2011/03/04", "file_id": "2500-001197-11", "resolution_number": "85/11/2500", "subcategory": "ADJUDICACIONES", "summary": "ADQUISICIÓN DE EQUIPOS DE LLUVIA PERSONAL MERCADO MODELO A NELOSTAR S.A. POR $ 46.081.84", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca75e6cc8fad95b083257849004c3eaa?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de un puesto de venta callejera (ómnibus) en el Puertito del Buceo (zona de Pescaderías), para la comercialización de frutas, verduras, adobos y plantas, otorgado al Sr. Roberto Bettoni; RESULTANDO: que la Unidad Gestión Comercial informa que en inspección realizada en el lugar, se pudo constatar que pasó a ser un comercio instalado, ya que el ómnibus carece de pared lateral izquierda y de ruedas, extendiéndose hacia la acera la mercadería expuesta, asimismo se constató también la venta de refrescos en vitrinas refrigeradas; CONSIDERANDO: que en mérito a ello la División Promoción Económica eleva actuaciones solicitando el dictado de resolución disponiendo la suspensión de actividades, hasta tanto se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del puesto de venta callejera (ómnibus) en el Puertito del Buceo (zona de Pescaderías), otorgado para la comercialización de frutas, verduras, adobos y plantas, al Sr. ROBERTO BETTONI, C.I. Nº 1.213.939-2. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la caducidad del permiso, debiendo proceder a dejar la estructura en el estado que fuere autorizada originalmente. 3.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/03/04", "file_id": "7300-003718-05", "resolution_number": "86/11/2500", "subcategory": "VENTA CALLEJERA", "summary": "CLAUSURA PUESTO DE VENTA CALLEJERA EN PUERTO DE BUCEO - SR. ROBERTO BETTONI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4fd6989977e0f35583257849004c3faf?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 208 en la Feria Especial de la Avda. Gral. Rivera (Buceo), otorgado a la Sra. Tamara González; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación, a partir del 31 de enero de 2011; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 de enero de 2011, el permiso para el puesto de venta Nº 208 en la Feria Especial de la Avda. Gral. Rivera (Buceo), otorgado a la Sra. TAMARA GONZÁLEZ, C.I. Nº 1.719.788. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/03/04", "file_id": "7300-005074-06", "resolution_number": "87/11/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. TAMARA GONZÁLEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e6c3408ad91532683257849004c40bc?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 161 en la Feria Permanente de la Terminal Cordón, otorgado a la Sra. Mirtha Obes; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación, a partir del 31 de enero de 2011; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 de enero de 2011, el permiso para el puesto de venta Nº 161 en la Feria Permanente Terminal Cordón, otorgado a la Sra. MIRTHA OBES OBES, C.I. Nº 1.554.225-7. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/03/04", "file_id": "7300-001826-10", "resolution_number": "88/11/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. MIRTHA OBES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce6932fcc8fc3eeb83257849004c4110?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas relacionada con el permiso de explotación de un escaparate ubicado en la calle 18 de Diciembre y Aconcagua; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso del que es titular el Sr. José Pedro Rodríguez, C.I. Nº 1.097.308, al Sr. Eduardo Raul Rosende, C.I. Nº 1.331.855-7; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del escaparate ubicado en la calle 18 de Diciembre y Aconcagua, a favor del Sr. EDUARDO RAUL ROSENDE ALONSO, C.I. Nº 1.331.855-7, con domicilio en la calle Alejandro Fleming Nº 1689, Apto. 102, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 al Art. 1197.1 del Capítulo I \"De los quioscos\", del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto: A) Los derechos mensuales a abonar $ 308. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; E) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la Intendencia de Montevideo, la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/03/04", "file_id": "7300-000108-11", "resolution_number": "89/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "TRANSFERENCIA DE PERMISO SR. EDURADO RAUL ROSENDE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6cf7db72350ca75083257849004c41c2?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas relacionada con el permiso de explotación de un escaparate ubicado en Avda. Italia y Francisco Simón; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso del que es titular el Sr. Julio César Ramos Caraballo, C.I. Nº 1.295.611-0, a la Sra. Miriam García, C.I. Nº 1.314.435-2; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del escaparate ubicado en la calle 18 de Diciembre y Aconcagua, a favor de la Sra. MIRIAM BEATRIZ GARCÍA FERNÁNDEZ, C.I. Nº 1.314.435-2, con domicilio en la calle San Petesburgo Nº 4179, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 al Art. 1197.1 del Capítulo I \"De los quioscos\", del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto: A) Los derechos mensuales a abonar $ 308. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad de la permisaria la inscripción en todo organismo público que corresponda; E) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la Intendencia de Montevideo, la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/03/04", "file_id": "7300-000239-11", "resolution_number": "90/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "TRANSFERENCIA DE PERMISO SRA. MIRIAM GARCÍA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a79b69520c8232ed83257849004c42db?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Mirta Pesce, C.I. Nº 1.629.270-2, titular del permiso de explotación del puesto de venta Nº 012 en la Feria Permanente San Miguel; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hija Sra. María Amparo Becerra; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nº 012 en la Feria Permanente San Miguel, a favor de la Sra. MARÍA AMPARO BECERRA PESCE, C.I. Nº 1.590.029-9. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/03/04", "file_id": "7300-000354-11", "resolution_number": "91/11/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA DE PERMISO SRA. MARÍA BECERRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/128a1c7a238f871a83257849004c42f4?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas relacionada con el permiso de explotación de un escaparate ubicado en Avda. Gral. Rivera y Luis Alberto de Herrera; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso del que es titular la Sra. Sara Ciriaca Etchegoyen Gómez, C.I. Nº 1.539.003-4, a la Sra. Martha Susana Carrera, C.I. Nº 1.043.173-6; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del escaparate ubicado en Avda. Gral. Rivera y Luis Alberto de Herrera, a favor de la Sra. MARTHA SUSANA CARRERA ETCHEGOYEN, C.I. Nº 1.043.173-6, con domicilio en la calle Nicolás Piaggio Nº 1251, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 al Art. 1197.1 del Capítulo I \"De los quioscos\", del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto: A) Los derechos mensuales a abonar $ 308. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad de la permisaria la inscripción en todo organismo público que corresponda; E) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la Intendencia de Montevideo, la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/03/04", "file_id": "7300-000621-11", "resolution_number": "92/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "TRANSFERENCIA DE PERMISO SRA. MARTHA CARRERA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f2d07753d2168a683257849004c4311?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas; RESULTANDO: 1o.) que por la misma solicita la regularización para la explotación de un escaparate ubicado en la calle Misiones frente al Nº 1400, cuyo titular es el Sr. Sergio Rodríguez, Ca. I. Nº 1.731.590-7; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha regularización; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar, por vía de regularización, al Sr. SERGIO WASHINGTON RODRÍGUEZ MOREIRA, C.I. Nº 1.731.590-7, con domicilio en la calle Santa Lucía Nº 4035, permiso precario y revocable para la explotación de un escaparate ubicado en la calle Misiones frente al Nº 1400, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 al Art. 1197.1 del Capítulo I \"De los quioscos\", del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto: A) Los derechos mensuales a abonar $ 308. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; E) el permiso otorgado no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la Intendencia de Montevideo, la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/03/04", "file_id": "7300-000637-11", "resolution_number": "93/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REGULARIZACIÓN DE PERMISO A FAVOR DEL SR. SERGIO RODRÍGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6175671a582516c083257849004c4347?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas relacionada con el permiso de explotación de un escaparate ubicado en la calle Daniel Fernández Crespo y Miguelete; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso del que es titular el Sr. Nestor Javier Cluzet, al Sr. Hugo Fabian Silvera, C.I. Nº 3.913.885-2; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del escaparate ubicado en Avda. Daniel Fernández Crespo y Miguelete, a favor del Sr. HUGO FABIAN SILVERA GOLTZER, C.I. Nº 3.913.885-2, con domicilio en Avda. Luis Alberto de Herrera Nº 1985 C, Apto. 4, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 al Art. 1197.1 del Capítulo I \"De los quioscos\", del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto: A) Los derechos mensuales a abonar $ 308. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; E) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la Intendencia de Montevideo, la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/03/04", "file_id": "7300-000642-11", "resolution_number": "94/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "TRANSFERENCIA DE PERMISO SR. HUGO SILVERA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/514c5e71c74855d783257849004c4398?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas relacionada con el permiso de explotación de un escaparate ubicado en la calle Joaquín Suárez esquina Asencio; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso del que es titular la Sra. Elizabeth Valerio, a la Sra. Juanita Maltes Pereyra; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del escaparate ubicado en la Joaquín Suárez esquina Asencio, a favor de la Sra. JUANITA CARMEN MALTES PEREYRA, C.I. Nº 1.677.262-1, con domicilio en la calle Florencio Escardo Nº 1629 Bis, Apto. 03, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 al Art. 1197.1 del Capítulo I \"De los quioscos\", del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto: A) Los derechos mensuales a abonar $ 308. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; E) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la Intendencia de Montevideo, la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/03/04", "file_id": "7300-000684-11", "resolution_number": "95/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "TRANSFERENCIA DE PERMISO SRA. JUANITA MALTES PEREYRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1b69d8f3fe630d5832578490052c79e?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas; RESULTANDO: 1o.) que por la misma solicita la regularización para la explotación de un escaparate ubicado en Avda. 8 de Octubre y Garibaldi, cuyo titular es el Sr. Mauricio Lima, C.I. Nº 4.315.091-1; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha regularización; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar, por vía de regularización, al Sr. MAURICIO TABARÉ LIMA VIDAL, C.I. Nº 4.315.091-1, con domicilio en la calle Agustín Muñoz Nº 4221, permiso precario y revocable para la explotación de un escaparate ubicado en Avda. 8 de Octubre y Garibaldi, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 al Art. 1197.1 del Capítulo I \"De los quioscos\", del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto: A) Los derechos mensuales a abonar $ 308. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; E) el permiso otorgado no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la Intendencia de Montevideo, la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/03/04", "file_id": "7300-000710-11", "resolution_number": "96/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REGULARIZACION DE PERMISO SR. MAURICIO LIMA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8616b16ea4e1b7a3832578490052c839?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas relacionada con el permiso de explotación de un escaparate ubicado en la calle 21 de Setiembre frente al Nº 2701, esquina Jaime Zudañez; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso del que es titular el Sr. José Antonio Barbero Medina, C.I. Nº 3.494.353-3, a la Sra. Laura Pereira, C.I. Nº 1.755.922-2; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del escaparate ubicado en la calle 21 de Setiembre frente al Nº 2701, esquina Jaime Zudañez, a favor de la Sra. LAURA ESTELA PEREIRA MARTÍNEZ, C.I. Nº 1.755.922-2, con domicilio en la calle Garibaldi Nº 2019, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 al Art. 1197.1 del Capítulo I \"De los quioscos\", del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto: A) Los derechos mensuales a abonar $ 308. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad de la permisaria la inscripción en todo organismo público que corresponda; E) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la Intendencia de Montevideo, la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/03/04", "file_id": "7300-000731-11", "resolution_number": "97/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "TRANSFERENCIA DE PERMISO SRA. LAURA PEREIRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/796dcf9ef135797f832578490052c879?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de tolerancia para las construcciones que en los últimos 5 metros del predio superan los 3,5 metros de altura, ocupan parcialmente el retiro frontal con un techo liviano y por la altura de los cercos frontal y laterales, en el predio empadronado con el Nº 160409, ubicado en la calle Artagaveytia Nº 4042, entre las calles Homero y Lorenzo Batlle Pacheco, dentro de los límites del Centro Comunal Zonal Nº 9, Municipio F; RESULTANDO: que el Servicio de Regulación Territorial informa que: a) se trata de un predio de 691 m2 y 25 metros de frente en una zona urbana periférica de uso preferente del suelo Mixto Controlado; b) en el mismo se encuentra, contra el lindero izquierdo, la vivienda original del año 1938, y contra el lindero derecho la construcción del año 1976 con destino a tornería, existiendo entre ambos un patio abierto de 5,85 metros de ancho; c) la construcción con destino tornería supera la altura máxima de 3,50 metros en los últimos 5 metros del predio con techos inclinados de altura máxima 5,15 metros, sin que ello implique más niveles en la edificación propuesta; d) se sugiere aceptar la tolerancia por aumento de altura que excede el Art. D 159 del Digesto de Montevideo/Volumen IV - Urbanismo - Plan Montevideo (POT)/ Título IV - de las normas de régimen general de suelo urbano/ Capítulo XI - Alturas, Coronamientos y acordamientos/ Sección II - Alturas y Coronamientos, pero que no genera ganancia de un piso, ya que varios de los predios linderos están construídos también sobre la medianera, y que por su orientación no se afecta el asoleamiento hacia los mismos; e) con respecto a la ocupación del retiro frontal, se presenta una propuesta que mejora la situación existente, reduciendo la ocupación de retiro del 53 % al 3 %, al desmontar casi en su totalidad un techo liviano existente; f) la ocupación con un techo liviano avanza 0,80 metros sobre el retiro frontal, configurando una reducción longitudinal del mismo del 11,4 % en un sector frente a la tornería; g) podría autorizarse la solicitud ya que no se supera el F.O.S. vigente y se mejora la situación de ocupación del retiro frontal, mejorando la imagen de la edificación, no afectando negativamente el entorno; h) con respecto a la altura y conformación de los cercos frontal y lateral, éstos existen sin modificaciones desde el año 1938, según lo declarado por el técnico actuante; CONSIDERANDO: 1º) que la vivienda cuenta con permiso de construcción de 1938, y los cercos frontal y laterales también datan de esa fecha; 2º) que las construcciones a regularizar de la vivienda y de la tornería que ocupan los últimos 5 metros del predio y supera la altura vigente sin configurar la ganancia de un piso no afectan negativamente el entorno; 3º) que se mejora la situación existente respecto de la ocupación del retiro frontal, reduciéndola al 3 % con un techo liviano alto que no afecta negativamente el entorno; 4º) que no se supera el F.O.S. vigente; 5º) que la Dirección de la División Planificación Territorial comparte lo informado, estimando conveniente el dictado de resolución autorizando la solicitud; 6º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en el/la Director/a General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Admitir desde el punto de vista urbanístico, superar lo establecido en el Art. D.159 del Volumen IV, Urbanismo, Plan Montevideo, Título IV, Capítulo XI, Sección II, del Digesto, no significando la ganancia de un piso, con una altura de hasta 5,15 metros en la faja de los últimos 5 metros, la ocupación del retiro frontal del 3% y reducción longitudinal del mismo del 11,4 %, y superar la altura de los cercos frontal y laterales, en el predio empadronado con el Nº 160409, ubicado en la calle Artagaveytia Nº 4042, entre las calles Homero y Lorenzo Batlle Pacheco, dentro de los límites del Centro Comunal Zonal Nº 9, Municipio F, según gráficos adjuntos al expediente Nº 6400-000783-09.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio F; a la División Planificación Territorial; a los Servicios de Regulación Territorial, Contralor de la Edificación y Centro Comunal Zonal Nº 9 y pase a la Oficina Central del Departamento de Planificación.-", "date": "2011/03/04", "file_id": "6400-000783-09", "resolution_number": "33/11/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Admitir desde el punto de vista urbanístico, superar lo establecido en el Art. D.159 del Volumen IV, Urbanismo, Plan Montevideo, Título IV, Capítulo XI, Sección II, del Digesto, no significando la ganancia de un piso, con una altura de hasta 5,15 metros en la faja de los últimos 5 metros, la ocupación del retiro frontal del 3% y reducción longitudinal del mismo del 11,4 %, y superar la altura de los cercos frontal y laterales, en el predio empadronado con el Nº 160409, ubicado en la calle Artagaveytia Nº 4042, entre las calles Homero y Lorenzo Batlle Pacheco, dentro de los límites del Centro Comunal Zonal Nº 9, Municipio F.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35c037339bc3fe568325785400501c40?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de tolerancia por la ocupación del retiro posterior con construcciones con destino barbacoa, en el predio empadronado con el Nº 65049, ubicado en la Avenida Italia Nº 5112, entre las calles Alejandro Fleming y A. Zum Felde, dentro de los límites del Centro Comunal Zonal Nº 7, Municipio E; RESULTANDO: que el Servicio de Regulación Territorial informa que: a) la construcción original data del año 1963, con destino vivienda, con permisos de construcción Nº 104174 y 102652, aprobados con fecha 24 de enero de 1963 y 29 de enero de 1964 respectivamente, y 4113-005017-08; b) de acuerdo a lo declarado por el técnico, en el año 1980, con el destino ya cambiado a local comercial, se construyó al fondo del predio, contra la medianera sudeste, una barbacoa y garage de 158,50 m2 de superficie; c) dicha construcción ocupa el retiro posterior en un 75 %, excediendose en un 200 % lo permitido por norma, según lo dispuesto en el Art. D.155 del Volumen IV, Urbanismo, Plan Montevideo, Título IV, Capítulo X, Sección IV, del Digesto; d) la altura de la cubierta de la barbacoa varía entre 3,15 m y 4,55 m sobre el nivel del predio, excediéndose la altura promedio un 28 % de lo permitido por el artículo mencionado anteriormente; e) por todo lo anteriormente expuesto podría accederse a lo solicitado; CONSIDERANDO: 1º) que el F.O.S. actual del predio (incluyendo la ocupación del retiro lateral y posterior) es inferior al vigente por norma; 2º) que la situación del entorno es heterogénea y no está configurado un corazón de manzana libre; 3º) que la Dirección de la División Planificación Territorial comparte lo informado, estimando conveniente el dictado de resolución autorizando la solicitud; 6º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en el/la Director/a General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Permitir desde el punto de vista urbanístico, la ocupación del retiro posterior con construcciones con destino barbacoa y garage, en el predio empadronado con el Nº 65049, ubicado en la Avenida Italia Nº 5112, entre las calles Alejandro Fleming y A. Zum Felde, dentro de los límites del Centro Comunal Zonal Nº 7, Municipio E, según gráficos aprobados adjuntos al expediente Nº 6410-003749-08.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación y Centro Comunal Zonal Nº 7 y pase al Servicio de Regulación Territorial.-", "date": "2011/03/04", "file_id": "6410-003749-08", "resolution_number": "34/11/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir desde el punto de vista urbanístico, la ocupación del retiro posterior con construcciones con destino barbacoa y garage, en el predio empadronado con el Nº 65049, ubicado en la Avenida Italia Nº 5112, entre las calles Alejandro Fleming y A. Zum Felde, dentro de los límites del Centro Comunal Zonal Nº 7, Municipio E.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4356f4d4ef6ce0178325785400501c4d?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de tolerancia por superación del porcentaje de ocupación admitido para los retiros posterior y lateral, con construcciones cuyos destinos son accesorios de un uso no habitacional, en el predio empadronado con el Nº 64.008, ubicado en la calle Schroeder Nº 6478, esquina con la calle Costa Rica, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E; RESULTANDO: 1º) que la Comisión Espacial Permanente de Carrasco y Punta Gorda realiza las siguientes consideraciones técnicas: a) las construcciones que ocupan retiros posterior y lateral tienen destinos accesorios de un uso no habitacional, a las cuales no se formulan observaciones; b) dado que la intervención realizada significó una mejora y la recuperación de una edificación existente que se encontraba deteriorada, se sugiere la aprobación de la tolerancia solicitada, condicionado a que no se incremente el F.O.S. actualmente existente; 2º) que la Unidad de Patrimonio informa que: a) se solicita tolerancia por la superación en un 10,5% del 25% reglamentario para la ocupación de retiros posterior y lateral, con destinos accesorios de un uso no habitacional; b) el cambio de destino de la buhardilla para oficinas; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial comparte lo informado, estimando conveniente el dictado de resolución autorizando la solicitud; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en el Director General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Permitir desde el punto de vista urbanístico, la superación en un 10,5 % del 25% reglamentario para la ocupación de retiros posterior y lateral, con destinos accesorios de un uso no habitacional, condicionado a que no se incremente el F.O.S. actualmente existente, en el predio empadronado con el Nº 64.008, ubicado en la calle Schroeder Nº 6478, esquina con la calle Costa Rica, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E, según gráficos aprobados adjuntos al expediente Nº4113-015240-08.- 2º. Permitir desde el punto de vista urbanístico, el cambio de destino de la buhardilla para oficinas.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División Planificación Territorial; al Servicio Centro Comunal Zonal Nº 8; a la Unidad de Patrimonio y pase al Servicio de Contralor de la Edificación.-", "date": "2011/03/04", "file_id": "4113-015240-08", "resolution_number": "35/11/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir desde el punto de vista urbanístico, la superación en un 10,5 % del 25% reglamentario para la ocupación de retiros posterior y lateral, con destinos accesorios de un uso no habitacional y el cambio de destino de la buhardilla para oficinas, en el predio empadronado con el Nº 64.008, ubicado en la calle Schroeder Nº 6478, esquina con la calle Costa Rica, dentro de los límites del Centro Comunal Zonal Nº 8, Municipio E, según gráficos aprobados adjuntos al expediente Nº 4113-015240-08", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31dc2ab9891d8a418325785400501c57?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Juventud solicita la asignación de una partida especial por la suma de $ 40.000; RESULTANDO: 1o.) que con dicho instrumento se prevé solventar los gastos imprevistos que pudieran generarse en ocasión de realizarse el campamento en que participen los jóvenes beneficiarios del Programa Girasoles correspondiente al año 2011, previsto para los días 11, 12 y 13 de marzo de 2011; 2o.) que se efectuó solicitud SEFI No. 29436 (cuenta extrapresupuestal 30300096 - Club de Golf); CONSIDERANDO: 1o.) que la División Políticas Sociales se manifiesta de conformidad; 2o.) que por Resolución No. 3091/10, de 12/VII/10, la señora Intendenta de Montevideo delegó en esta Dirección General del Departamento de Desarrollo Social, la facultad de ordenar gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar una partida, por la suma de $ 40.000 (pesos uruguayos cuarenta mil) a favor de la Secretaría de Juventud, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 29436 (cuenta extrapresupuestal 303000296 - Club de Golf).- 3.- Comuníquese al Departamento de Recursos Financieros, a la Secretaría de Juventud, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2011/03/04", "file_id": "3120-000243-11", "resolution_number": "36/11/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se autoriza una partida especial de $ 40.000 a favor de la Secretaría de la Juventud para cubrir gastos del Campamento de jóvenes integrantes del Programa Girasoles", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef1b53881b80214f83257850004bbdb6?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el funcionamiento del establecimiento destinado a restaurante, bar y café, ubicado en el predio empadronado con el Nº 179.480, sito con frente a la calle 26 de Marzo Nº 1325, propiedad de La Séptima S.R.L.; RESULTANDO: 1º) que por Resoluciones N° 209/10/4000 del 16/IV/10 y su modificativa Resolución Nº 283/10/4000 del 11/V/10 se autorizó su funcionamiento en forma debidamente condicionada; 2º) que desde su apertura se ha verificado todo tipo de perjuicios a los vecinos que fueron motivos de constantes denuncias; 3º) que el Servicio de Contralor de Edificaciones informa que: a) promovido por el Abogado Asesor del Municipio CH, se realizaron inspecciones y mediciones por parte del Servicio de Instalaciones Mecánicas y Eléctricas, concluyendo en informe del 2/XII/10 que se debería amparar a los vecinos por ruidos molestos y b) surgen evidencias objetivas que permiten afirmar que el desarrollo de las actividades han implicado un comportamiento contumaz, trasgrediendo normas y generando trastornos que perturban la tranquilidad y el orden público, por lo que propicia la clausura definitiva del local; 4°) que la División Espacios Públicos y Edificaciones comparte lo aconsejado; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran fallas constructivas, etc., debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Impedir el funcionamiento del establecimiento destinado a restaurante, bar y café, ubicado en el predio empadronado con el Nº 179.480, sito con frente a la calle 26 de Marzo Nº 1325, propiedad de La Séptima S.R.L., por las razones mencionadas en la parte expositiva de la presente resolución 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, a los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y pase al Servicio de Contralor de Edificaciones.-", "date": "2011/03/04", "file_id": "4112-012389-09", "resolution_number": "65/11/4000", "subcategory": "IMPEDIR FUNCIONAMIENTO DE ESTABLECIMIENTO", "summary": "Impedir el funcionamiento del establecimiento destinado a restaurante, bar y café, ubicado en el predio empadronado con el Nº 179.480, sito con frente a la calle 26 de Marzo Nº 1325, propiedad de La Séptima S.R.L.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46a02bc5596ff443832578490068f639?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Efecto Cine para que se le conceda el uso del espacio público ubicado en la calle Triunfo frente al Nº 223, entre las calle Emancipación y Timote (Nuevo París), el día 11/III/11, en el horario de 19:00 a 01:30 horas, con motivo de realizar la proyección de una película; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 14 y el Municipio A tomaron conocimiento; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 6 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 7 del expediente Nº 8010-000492-11; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Efecto Cine el uso del espacio público ubicado en la calle Triunfo frente al Nº 223, entre las calle Emancipación y Timote (Nuevo París), el día 11/III/11, en el horario de 19:00 a 01:30 horas, con motivo de realizar la proyección de una película, condicionado a que el peticionante deberá: A) Cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público, en el horario solicitado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) no afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona d) permitir en todo momento la libre circulación peatonal y vehicular, no generando entorpecimientos a la misma; e) no permitir en ningún momento, acceder con vehículos sobre las aceras; f) queda prohibida la distribución de folletos, prospectos, volantes, etc., de acuerdo a lo establecido en el Digesto, Artículos D.2395 y D.1911 (Volúmen VI; Título IV, Capítulo I), g) se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) efectuar las coordinaciones correspondientes con el Municipio A y los Servicios Centro Comunal Zonal Nº 14 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio A, a los Servicios Centro Comunal Zonal Nº 14 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2011/03/04", "file_id": "8010-000492-11", "resolution_number": "66/11/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a Efecto Cine el uso del espacio público ubicado en la calle Triunfo frente al Nº 223 entre las calle Emancipación y Timote (Nuevo París).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f874b154d95a57988325784e0067374d?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora del Mercado Modelo, relacionadas con la adquisición de 116 camisas y pantalones de trabajo para personal de mantenimiento y vigilancia, de acuerdo al convenio laboral; RESULTANDO: 1o.) que en tal sentido señala que de los presupuestos presentados por las empresas: Perlei Ltda., MB Creaciones y Maryflor, Quique Guaraña se entendió como más conveniente el de la empresa Perlei Ltda. para realizar el trabajo mencionado, por un monto total de $ 101.894.40; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 135157; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10, de 12 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Adjudicar a la empresa PERLEI LTDA., la adquisición de 116 camisas y pantalones de trabajo para personal de mantenimiento y vigilancia del Mercado Modelo de acuerdo al convenio laboral, por un monto total de $ 101.894.40 (pesos uruguayos ciento un mil ochocientos noventa y cuatro con 40/100), impuestos incluidos. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 135157. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Comisión Administradora del Mercado Modelo para notificar a la firma adjudicataria y demás efectos.-", "date": "2011/03/04", "file_id": "2500-001202-11", "resolution_number": "84/11/2500", "subcategory": "ADJUDICACIONES", "summary": "ADQUISICIÓN DE ROPA DE TRABAJO PARA EL MERCADO MODELO A LA EMPRESA PERLEI LTDA. POR $ 101.894.40", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f5b4b8c6d811e7e83257849004c3e32?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora del Mercado Modelo, relacionadas con la adquisición de 76 pares de botas de caña y equipos de lluvia para el personal de mantenimiento y vigilancia del Mercado, de acuerdo al convenio laboral; RESULTANDO: 1o.) que en tal sentido señala que de los presupuestos presentados por las empresas: Nelostar S.A., Fama S.A y Perlei Ltda. se entendió como más conveniente el de la empresa Nelostar S.A., por un monto total de $ 46.081.84; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 135156; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10, de 12 de julio de 2010 de la Sra. Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Adjudicar a la empresa NELOSTAR S.A., la adquisición de 76 pares de botas de caña y equipos de lluvia para el personal de mantenimiento y vigilancia del Mercado, de acuerdo al convenio laboral, por un monto total de $ 46.081.84 (pesos uruguayos cuarenta y seis mil ochenta y uno con 84/100), impuestos incluidos. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 135156. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Comisión Administradora del Mercado Modelo para notificar a la firma adjudicataria y demás efectos.-", "date": "2011/03/04", "file_id": "2500-001197-11", "resolution_number": "85/11/2500", "subcategory": "ADJUDICACIONES", "summary": "ADQUISICIÓN DE EQUIPOS DE LLUVIA PERSONAL MERCADO MODELO A NELOSTAR S.A. POR $ 46.081.84", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca75e6cc8fad95b083257849004c3eaa?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de un puesto de venta callejera (ómnibus) en el Puertito del Buceo (zona de Pescaderías), para la comercialización de frutas, verduras, adobos y plantas, otorgado al Sr. Roberto Bettoni; RESULTANDO: que la Unidad Gestión Comercial informa que en inspección realizada en el lugar, se pudo constatar que pasó a ser un comercio instalado, ya que el ómnibus carece de pared lateral izquierda y de ruedas, extendiéndose hacia la acera la mercadería expuesta, asimismo se constató también la venta de refrescos en vitrinas refrigeradas; CONSIDERANDO: que en mérito a ello la División Promoción Económica eleva actuaciones solicitando el dictado de resolución disponiendo la suspensión de actividades, hasta tanto se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del puesto de venta callejera (ómnibus) en el Puertito del Buceo (zona de Pescaderías), otorgado para la comercialización de frutas, verduras, adobos y plantas, al Sr. ROBERTO BETTONI, C.I. Nº 1.213.939-2. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la caducidad del permiso, debiendo proceder a dejar la estructura en el estado que fuere autorizada originalmente. 3.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/03/04", "file_id": "7300-003718-05", "resolution_number": "86/11/2500", "subcategory": "VENTA CALLEJERA", "summary": "CLAUSURA PUESTO DE VENTA CALLEJERA EN PUERTO DE BUCEO - SR. ROBERTO BETTONI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4fd6989977e0f35583257849004c3faf?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 208 en la Feria Especial de la Avda. Gral. Rivera (Buceo), otorgado a la Sra. Tamara González; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación, a partir del 31 de enero de 2011; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 de enero de 2011, el permiso para el puesto de venta Nº 208 en la Feria Especial de la Avda. Gral. Rivera (Buceo), otorgado a la Sra. TAMARA GONZÁLEZ, C.I. Nº 1.719.788. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/03/04", "file_id": "7300-005074-06", "resolution_number": "87/11/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. TAMARA GONZÁLEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e6c3408ad91532683257849004c40bc?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 161 en la Feria Permanente de la Terminal Cordón, otorgado a la Sra. Mirtha Obes; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación, a partir del 31 de enero de 2011; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 de enero de 2011, el permiso para el puesto de venta Nº 161 en la Feria Permanente Terminal Cordón, otorgado a la Sra. MIRTHA OBES OBES, C.I. Nº 1.554.225-7. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/03/04", "file_id": "7300-001826-10", "resolution_number": "88/11/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. MIRTHA OBES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce6932fcc8fc3eeb83257849004c4110?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas relacionada con el permiso de explotación de un escaparate ubicado en la calle 18 de Diciembre y Aconcagua; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso del que es titular el Sr. José Pedro Rodríguez, C.I. Nº 1.097.308, al Sr. Eduardo Raul Rosende, C.I. Nº 1.331.855-7; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del escaparate ubicado en la calle 18 de Diciembre y Aconcagua, a favor del Sr. EDUARDO RAUL ROSENDE ALONSO, C.I. Nº 1.331.855-7, con domicilio en la calle Alejandro Fleming Nº 1689, Apto. 102, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 al Art. 1197.1 del Capítulo I \"De los quioscos\", del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto: A) Los derechos mensuales a abonar $ 308. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; E) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la Intendencia de Montevideo, la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/03/04", "file_id": "7300-000108-11", "resolution_number": "89/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "TRANSFERENCIA DE PERMISO SR. EDURADO RAUL ROSENDE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6cf7db72350ca75083257849004c41c2?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas relacionada con el permiso de explotación de un escaparate ubicado en Avda. Italia y Francisco Simón; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso del que es titular el Sr. Julio César Ramos Caraballo, C.I. Nº 1.295.611-0, a la Sra. Miriam García, C.I. Nº 1.314.435-2; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del escaparate ubicado en la calle 18 de Diciembre y Aconcagua, a favor de la Sra. MIRIAM BEATRIZ GARCÍA FERNÁNDEZ, C.I. Nº 1.314.435-2, con domicilio en la calle San Petesburgo Nº 4179, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 al Art. 1197.1 del Capítulo I \"De los quioscos\", del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto: A) Los derechos mensuales a abonar $ 308. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad de la permisaria la inscripción en todo organismo público que corresponda; E) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la Intendencia de Montevideo, la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/03/04", "file_id": "7300-000239-11", "resolution_number": "90/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "TRANSFERENCIA DE PERMISO SRA. MIRIAM GARCÍA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a79b69520c8232ed83257849004c42db?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Mirta Pesce, C.I. Nº 1.629.270-2, titular del permiso de explotación del puesto de venta Nº 012 en la Feria Permanente San Miguel; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hija Sra. María Amparo Becerra; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nº 012 en la Feria Permanente San Miguel, a favor de la Sra. MARÍA AMPARO BECERRA PESCE, C.I. Nº 1.590.029-9. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/03/04", "file_id": "7300-000354-11", "resolution_number": "91/11/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA DE PERMISO SRA. MARÍA BECERRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/128a1c7a238f871a83257849004c42f4?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas relacionada con el permiso de explotación de un escaparate ubicado en Avda. Gral. Rivera y Luis Alberto de Herrera; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso del que es titular la Sra. Sara Ciriaca Etchegoyen Gómez, C.I. Nº 1.539.003-4, a la Sra. Martha Susana Carrera, C.I. Nº 1.043.173-6; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del escaparate ubicado en Avda. Gral. Rivera y Luis Alberto de Herrera, a favor de la Sra. MARTHA SUSANA CARRERA ETCHEGOYEN, C.I. Nº 1.043.173-6, con domicilio en la calle Nicolás Piaggio Nº 1251, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 al Art. 1197.1 del Capítulo I \"De los quioscos\", del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto: A) Los derechos mensuales a abonar $ 308. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad de la permisaria la inscripción en todo organismo público que corresponda; E) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la Intendencia de Montevideo, la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/03/04", "file_id": "7300-000621-11", "resolution_number": "92/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "TRANSFERENCIA DE PERMISO SRA. MARTHA CARRERA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f2d07753d2168a683257849004c4311?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas; RESULTANDO: 1o.) que por la misma solicita la regularización para la explotación de un escaparate ubicado en la calle Misiones frente al Nº 1400, cuyo titular es el Sr. Sergio Rodríguez, Ca. I. Nº 1.731.590-7; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha regularización; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar, por vía de regularización, al Sr. SERGIO WASHINGTON RODRÍGUEZ MOREIRA, C.I. Nº 1.731.590-7, con domicilio en la calle Santa Lucía Nº 4035, permiso precario y revocable para la explotación de un escaparate ubicado en la calle Misiones frente al Nº 1400, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 al Art. 1197.1 del Capítulo I \"De los quioscos\", del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto: A) Los derechos mensuales a abonar $ 308. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; E) el permiso otorgado no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la Intendencia de Montevideo, la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/03/04", "file_id": "7300-000637-11", "resolution_number": "93/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REGULARIZACIÓN DE PERMISO A FAVOR DEL SR. SERGIO RODRÍGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6175671a582516c083257849004c4347?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas relacionada con el permiso de explotación de un escaparate ubicado en la calle Daniel Fernández Crespo y Miguelete; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso del que es titular el Sr. Nestor Javier Cluzet, al Sr. Hugo Fabian Silvera, C.I. Nº 3.913.885-2; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del escaparate ubicado en Avda. Daniel Fernández Crespo y Miguelete, a favor del Sr. HUGO FABIAN SILVERA GOLTZER, C.I. Nº 3.913.885-2, con domicilio en Avda. Luis Alberto de Herrera Nº 1985 C, Apto. 4, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 al Art. 1197.1 del Capítulo I \"De los quioscos\", del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto: A) Los derechos mensuales a abonar $ 308. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; E) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la Intendencia de Montevideo, la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/03/04", "file_id": "7300-000642-11", "resolution_number": "94/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "TRANSFERENCIA DE PERMISO SR. HUGO SILVERA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/514c5e71c74855d783257849004c4398?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas relacionada con el permiso de explotación de un escaparate ubicado en la calle Joaquín Suárez esquina Asencio; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso del que es titular la Sra. Elizabeth Valerio, a la Sra. Juanita Maltes Pereyra; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del escaparate ubicado en la Joaquín Suárez esquina Asencio, a favor de la Sra. JUANITA CARMEN MALTES PEREYRA, C.I. Nº 1.677.262-1, con domicilio en la calle Florencio Escardo Nº 1629 Bis, Apto. 03, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 al Art. 1197.1 del Capítulo I \"De los quioscos\", del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto: A) Los derechos mensuales a abonar $ 308. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; E) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la Intendencia de Montevideo, la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/03/04", "file_id": "7300-000684-11", "resolution_number": "95/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "TRANSFERENCIA DE PERMISO SRA. JUANITA MALTES PEREYRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1b69d8f3fe630d5832578490052c79e?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas; RESULTANDO: 1o.) que por la misma solicita la regularización para la explotación de un escaparate ubicado en Avda. 8 de Octubre y Garibaldi, cuyo titular es el Sr. Mauricio Lima, C.I. Nº 4.315.091-1; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha regularización; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar, por vía de regularización, al Sr. MAURICIO TABARÉ LIMA VIDAL, C.I. Nº 4.315.091-1, con domicilio en la calle Agustín Muñoz Nº 4221, permiso precario y revocable para la explotación de un escaparate ubicado en Avda. 8 de Octubre y Garibaldi, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 al Art. 1197.1 del Capítulo I \"De los quioscos\", del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto: A) Los derechos mensuales a abonar $ 308. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; E) el permiso otorgado no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la Intendencia de Montevideo, la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/03/04", "file_id": "7300-000710-11", "resolution_number": "96/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REGULARIZACION DE PERMISO SR. MAURICIO LIMA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8616b16ea4e1b7a3832578490052c839?OpenDocument"}
{"approval_date": "4/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas relacionada con el permiso de explotación de un escaparate ubicado en la calle 21 de Setiembre frente al Nº 2701, esquina Jaime Zudañez; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso del que es titular el Sr. José Antonio Barbero Medina, C.I. Nº 3.494.353-3, a la Sra. Laura Pereira, C.I. Nº 1.755.922-2; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del escaparate ubicado en la calle 21 de Setiembre frente al Nº 2701, esquina Jaime Zudañez, a favor de la Sra. LAURA ESTELA PEREIRA MARTÍNEZ, C.I. Nº 1.755.922-2, con domicilio en la calle Garibaldi Nº 2019, en un todo de acuerdo a las condiciones establecidas en los Art. R.1184 al Art. 1197.1 del Capítulo I \"De los quioscos\", del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto: A) Los derechos mensuales a abonar $ 308. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad de la permisaria la inscripción en todo organismo público que corresponda; E) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la Intendencia de Montevideo, la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/03/04", "file_id": "7300-000731-11", "resolution_number": "97/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "TRANSFERENCIA DE PERMISO SRA. LAURA PEREIRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/796dcf9ef135797f832578490052c879?OpenDocument"}
