{"approval_date": "17/3/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 341/10/1000, de 30 de agosto de 2010, se dispuso clausurar el local destinado a Bar de Camareras y Prostíbulo, ubicado en la calle Cerro Largo 1201, propiedad de la Sra. Merys Rossotti, C.I. 1.968.147-7; RESULTANDO: 1o.) que en informe de 11/3/11, el Servicio Central de Inspección General, visto: a) el escrito presentado por la interesada, en la que se manifiesta que el giro del establecimiento será de \"Bar y Pool\"; b) que realizada la inspección ocular el 10/3/11, se pudo constatar que la puerta que daba ingreso a los dormitorios ha sido tapeada con una chapa reforzada que divide la casa quedando la planta alta sin acceso, lo cual no habría inconveniente en la instalación del Bar con Pool en la planta baja, y c) la fotocopia de la tarjeta en trámite de la habilitación comercial iniciada en el CCZ No. 1, eleva las actuaciones solicitando el levantamiento de la clausura impuesta; 2o.) que el 14/3/11, la Sub Dirección (I) del mencionado Servicio expresa su conformidad con lo solicitado; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución No. 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Levantar la clausura dispuesta por Resolución No. 341/10/1000, de 30 de agosto de 2010, del local destinado a Bar de Camareras y Prostíbulo, ubicado en la calle Cerro Largo 1201, propiedad de la Sra. Merys Rossotti, C.I. 1.968.147-7, por los motivos expuestos en la parte expositiva de la presente resolución.- 2. Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal No. 1 y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2011/03/17", "file_id": "5220-017249-10", "resolution_number": "111/11/1000", "subcategory": "CLAUSURAS", "summary": "Levantar la clausura dispuesta por Resolución No. 341/10/1000, de 30 de agosto de 2010, del local destinado a Bar de Camareras y Prostíbulo, ubicado en la calle Cerro Largo 1201, propiedad de la Sra. Merys Rossotti, C.I. 1.968.147-7.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d291e2cf211485f08325785d006608c5?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones iniciadas por el Servicio de Contralor de la Edificación, expresando que ha comprobado la ejecución de Obras de Construcción sin Permiso, en Ruta 102 esq. Av. César Mayo Gutiérrez (anillo perimetral) Camino Varzi 8551, siendo la propietaria la Sra. Eva Sade (firma SAMAN), padrón No. 45.985, y que ha dispuesto la paralización de éstas hasta tanto se obtenga la debida autorización; RESULTANDO: 1º) que el 3/3/11, por Orden de Servicio No. 355916, el Servicio Central de Inspección General ha comprobado que al momento de la inspección una máquina se encontraba trabajando en el predio (motoniveladora), estando la obra paralizada; 2º) que en tal sentido, el 9/3/11, el citado Servicio solicita la aplicación de una multa de U.R. 54, por tratarse de violación de paralización de obra, de acuerdo con lo dispuesto en el Art. 24 del Decreto No. 21.626; 3º) que el 10/3/11, se elevan las actuaciones para los fines solicitados; CONSIDERANDO: 1º) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución No. 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la Sra. Eva Sade (firma SAMAN), propietaria de la obra ubicada en Ruta 102 esq. Av. César Mayo Gutiérrez (anillo perimetral) Camino Varzi 8551, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 12, al Municipio G y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2011/03/17", "file_id": "5220-005524-11", "resolution_number": "112/11/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la Sra. Eva Sade (firma SAMAN), propietaria de la obra ubicada en Ruta 102 esq. Av. César Mayo Gutiérrez (anillo perimetral) Camino Varzi 8551.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8ca777563e04e5c8325785d006615a7?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en Avda. Gral. Rondeau frente al Nº 1596; RESULTANDO: 1o.) que la referida habilitación se otorgó al Sr. Javier Montans, quien mantiene adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que el permisario adeuda, al 24 de febrero de 2011: por Cuenta Nº 2981429, un total de $ 559.079.71 y por Cuenta Nº 3917171, un total de $ 76.714.39; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la baja del permiso, una vez notificado de la misma, se dará curso a Gestión del Contribuyente; ATENTO: a las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco fijo ubicado en Avda. Gral. Rondeau frente al Nº 1596, otorgado al Sr. JAVIER MONTANS, C.I. Nº 1.665.462-1, disponiéndose la clausura inmediata del mismo. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/03/17", "file_id": "7420-002162-10", "resolution_number": "115/11/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "BAJA PERMISO SR. JAVIER MONTANS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49e33ac1e2fd1003832578560052bdb2?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Avizory S.A., solicita el inicio anticipado de las obras proyectadas en el predio empadronado con el Nº 82.645 ubicado en la manzana comprendida por el Bvar. Gral. Artigas, Avda. Dr. Luis A. de Herrera y las calles Pompillo y Novas y Gualeguay, según gráficos del Arq. Martín Gómez Platero; RESULTANDO: 1º) que se proyecta construir 65.000 m2 con destino a Centro Comercial, donde 25.000 m2 corresponden a tiendas, supermercado y cines, 30.000 m2 aproximadamente para estacionamientos (1.012 sitios) y el resto a áreas técnicas, depósitos y circulaciones diversas, así como dos torres de apartamentos de 20.000 m2 cada una, no incluidas en el presente inicio anticipado; 2º) que la Comisión Especial Permanente del Prado considera positiva el potencial desarrollo proyectado en la zona; 3º) que el Departamento de Planificación aprobó en términos generales la propuesta presentada, según Resolución Nº 2158/09 del 1º/VI/09; 4º) que por Resolución Nº 4205/09 del 2/X/09 se aprobó la apertura de un supermercado en el Shopping a construirse en el referido predio; 5º) que la Dirección Profesional del Departamento de Acondicionamiento Urbano informa que: a) de acuerdo a los recaudos gráficos presentados, las construcciones del Centro Comercial se ajustarán a los parámetros urbanos de la normativa vigente; b) por expediente Nº 6491-001117-09 se tramita el correspondiente Estudios de Impacto Territorial, que se encuentra en estudios de la Comisión de Evaluación de Estudios de Impacto; c) a la peticionante se le obliga a proyectar y ejecutar en forma simultánea con las obras del centro comercial, las obras de adecuación de la Avda. Dr. Luis A. de Herrera en el tramo comprendido entre la calle Aréchaga y la Avda. José Pedro Varela; las mismas incluirán el Proyecto Vial, de Saneamiento, de Alumbrado, de Semáforos y Señalización en coordinación con los distintos servicios públicos; d) asimismo deberá ejecutar aquellas obras que resulten del Estudio de Impacto Territorial, como mitigación de los efectos adversos derivados de la implantación del emprendimiento y se labrará oportunamente un Acta de Mitigación entre las partes y e) las obras deberán ejecutarse bajo responsabilidad del técnico y propietario debiendo ajustarse a la normativa vigente o en su defecto a las condiciones que eventualmente se dispongan en la aprobación del estudio de Impacto Territorial o en el correspondiente Permiso de Construcción, el cual deberá presentarse en un plazo de 120 días, debiendo presentar en forma previa el Proyecto Ejecutivo de la Avda. Dr. Luis A. de Herrera; 6º) que la División Espacios Públicos no tiene objeciones que formular a la autorización condicionada del inicio de las obras correspondientes al Centro Comercial; 7º) que el Departamento de Acondicionamiento Urbano, en consulta con los directores de los Departamentos de Planificación y Movilidad, entiende que se puede autorizar el inicio de las obras referidas, condicionado a que la firma propietaria deberá: a) proyectar, ejecutar y culminar las obras en el tramo indicado de la Av Luis Alberto de Herrera, conjuntamente con las del Centro Comercial, de manera de habilitar su puesta en funcionamiento en forma simultánea; b) presentar y obtener la aprobación en un plazo de hasta 90 días, del proyecto ejecutivo de las obras viales -incluyendo eventuales corrimientos de las infraestructuras de los servicios públicos, el alumbrado público, semáforos, y señalización-, por parte del Departamento de Movilidad; c) obtener la aprobación del Estudio de Impacto Ambiental y presentar el Permiso de Construcción en un plazo de 120 días; d) realizar los ajustes a las condiciones que eventualmente se puedan disponer en la aprobación del Estudio de Impacto Territorial y/o en el Permiso de Construcción;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar, previo pago de la tasa correspondiente al Permiso de Construcción y reposiciones de esta gestión, el inicio anticipado de las obras correspondientes al Centro Comercial, por parte de la firma Avizory S.A., proyectadas en el predio empadronado con el Nº 82.645 ubicado en la manzana comprendida por el Bvar. Gral. Artigas, Avda. Dr. Luis A. de Herrera y las calles Pompillo y Novas y Gualeguay, según gráficos del Arq. Martín Gómez Platero, condicionado a : a) proyectar, ejecutar a su costo y culminar las obras en el tramo de la Av Luis Alberto de Herrera, comprendido entre la calle Aréchaga y la Avda. José Pedro Varela, de manera de habilitar su puesta en funcionamiento en forma simultánea con el centro comercial; b) las referidas obras a realizar a su costo, incluirán el Proyecto Vial, de Saneamiento, de Alumbrado, de Semáforos y Señalización y eventual corrimiento de los distintos servicios públicos, conjuntamente con las del Centro Comercial; b) presentar y obtener la aprobación, en un plazo de hasta 90 días, del proyecto ejecutivo de las obras viales - que incluirán eventuales corrimientos de las infraestructuras de los servicios públicos, el saneamiento, el alumbrado público, semáforos, y señalización, por parte del Departamento de Movilidad; c) obtener la aprobación del Estudio de Impacto Territorial y presentar el Permiso de Construcción en un plazo de 120 días; 2º- Establecer que será responsabilidad del propietario y técnico adecuar las obras a la normativa vigente, así como el ajuste a las condiciones que eventualmente se puedan disponer para la aprobación del Estudio de Impacto Territorial o en el respectivo Permiso de Construcción, otorgándose un plazo de 120 días para la presentación del mismo.- 3º.- Comuníquese al Municipio C y al Servicio Centro Comunal Zonal Nº 3.y pase al Servicio de Contralor de la Edificación.-", "date": "2011/03/17", "file_id": "4113-018881-10", "resolution_number": "1208/11", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Autorizar, en forma debidamente condicionada, el inicio anticipado de las obras correspondientes al Centro Comercial, por parte de la firma Avizory S.A., proyectadas en el predio empadronado con el Nº 82.645 ubicado en la manzana comprendida por el Bvar. Gral. Artigas, Avda. Dr. Luis A. de Herrera y las calles Pompillo y Novas y Gualeguay, según gráficos del Arq. Martín Gómez Platero", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92254cb5e9ae461583257871006c043b?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la renovación del Convenio aprobado por Resolución Nº 5217/10 del 8/XI/10, entre la Intendencia y la Cooperativa de Producción Servicios Urbanos, para el servicio de custodia del Parque Museo de la Memoria (ex-Quinta de Santos); RESULTANDO: 1º) que la Contadora Delegada del Tribunal de Cuentas de la República, entiende que el gasto de $ 678.623,oo, según imputación preventiva Nº 134.682, es observable por contravenir lo dispuesto por el Art. 33º del TOCAF, por tratarse de un complemento de imputación de un gasto que fue originalmente observado por procedimiento; 2º) que la División Espacios Públicos y Edificaciones fundamenta la misma causal referida en la observación original, Resultando 3º de la Resolución Nº 133/11 del 10/I/11; CONSIDERANDO: 1º) que la Dirección Superior del Departamento de Acondicionamiento Urbano comparte lo informado; 2º) lo previsto en los artículos 211º, literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto de $ 678.623,oo (seiscientos setenta y ocho mil seiscientos veintitrés pesos uruguayos) en favor de la Cooperativa de Producción Servicios Urbanos, por los fundamentos expuestos en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la Secretaría General y pase a la Contaduría General.-", "date": "2011/03/17", "file_id": "4234-000882-10", "resolution_number": "1209/11", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto de $ 678.623,oo renovación del Convenio aprobado por Resolución Nº 5217/10 del 8/XI/10, entre la Intendencia y la Cooperativa de Producción Servicios Urbanos, para el servicio de custodia del Parque Museo de la Memoria (ex-Quinta de Santos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac40e5c2961528e983257871006c0434?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la declaración de esencialidad dispuesta por el Decreto del Poder Ejecutivo de 8 de diciembre de 2010, respecto de todas las tareas y funciones de la División Limpieza (sectores, unidades y servicios), la Unidad de Transporte de la División Asesoría de Desarrollo Municipal y Participación, las cuadrillas obreras que realizan tareas de limpieza de la ciudad de los Servicios Centros Comunales Zonales, incluidos los cargos de conducción directamente vinculados a dichas tareas y los directores de los Servicios Centros Comunales Zonales dependientes de los Municipios, así como los Servicios de Guardavidas; RESULTANDO: que en el marco de la aplicación de dicha norma, la Intendencia de Montevideo dictó la Resolución No. 5687/10 de 9 de diciembre de 2010, por la que se establecieron las sanciones en caso de incumplimiento de la norma nacional relacionada en el Visto; CONSIDERANDO: 1o.) que del 10 al 23 de diciembre de 2010, entre el conjunto de funcionarios alcanzados por la declaración de esencialidad de los servicios, se produjeron ausencias al cumplimiento de sus obligaciones, lo que determinó que se sustanciaran los respectivos expedientes; 2o.) que en los mismos se otorgó vista de las actuaciones para que se pudiera ejercer el legítimo derecho de defensa; 3o) que, puestos los mismos a consideración de la División Asesoría Jurídica, la misma se pronunció por su rechazo, fundado – entre otras – en las siguientes consideraciones: a) No se ha violentado el derecho a la defensa, desde que la Resolución 56870 de 9.12.10, estableció, para el caso de faltas en el período de esencialidad, un elenco de sanciones que sólo podrán aplicarse previa vista al interesado, extremo que se cumplió en todos los casos. b) En cuanto a la Orden de Trabajo de ingresar a trabajar en el marco de la esencialidad bajo apercibimiento de sanciones, le fue notificado a cada funcionario además de haberse verificado tal notificación al sindicato ADEOM; c) No se ha violentado el derecho de huelga, desde que la limitación de dicho derecho ha sido consagrada por organismos especializados (Organización Internacional del Trabajo), en el marco de Convenios Internacionales aprobados por nuestro país por ley 12030. Al respecto dice textualmente el Comité de Libertad Sindical de la OIT, que el derecho de huelga puede limitarse \"en aquellos servicios cuya interrupción podría poner en peligro la vida, la seguridad o la salud de toda o parte de la población\". O sea que sólo cabe la declaración de esencialidad cuando se afecte a uno de esos tres valores sociales: vida, seguridad o salud; 4o) La Administración, en forma ponderada y fundada, agotó las instancias para solucionar el problema que la acumulación de residuos representaba para la salud pública y – acorde con la gravedad del problema –solicitó y obtuvo la declaración ministerial, a la vez que aprobaba las medidas internas para garantizar el cumplimiento del régimen excepcional. Como tal, dicho régimen fue dejado sin efecto, cuando – previas las comprobaciones y monitoreos realizados por el Ministerio de Salud Pública, desaparecieron las causas que lo motivaron. 5o.) la necesidad de dar cumplimiento a la normativa Departamental dictada oportunamente, LA INTENDENTA DE MONTEVIDEO RESUELVE: 1º.-Aplicar al funcionario Sr. Jorge Valerio, C.I. No. 1.965.784, una suspensión de 5 (cinco) días sin goce de sueldo.- 2º.- La sanción se cumplirá cuando el Servicio lo disponga, en el marco de lo dispuesto por el punto 2 de la Resolución 5687/10 de 9 de diciembre de 2010, atendiendo a las necesidades del normal cumplimiento de las tareas asignadas a la respectiva dependencia. 3º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, que notificará al funcionario; a los Servicios de Mantenimiento de Vehículos de Limpieza, de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal, cumplido, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/03/17", "file_id": "4407-000189-11", "resolution_number": "1210/11", "subcategory": "SUSPENSION", "summary": "Se aplica al funcionario Sr. Jorge Valerio, C.I. No. 1.965.784, una suspensión de 5 (cinco) días sin goce de sueldo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b446bceacdb4dc483257871006d14e2?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Director General del Departamento de Planificación; RESULTANDO: que en las mismas solicita la contratación del Arq. Raúl Defranco, como Asesor de dicho Departamento, debido a que posee una sólida formación académica y a la vez una importante experiencia nacional e internacional en materia arquitectónica, urbana y territorial, con una carga horaria de 6 (seis) horas diarias de labor y una remuneración mensual equivalente a la del Grado SIR 18, más los beneficios sociales y los incrementos salariales que se otorguen al personal, a partir del 15 de marzo de 2011; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar Resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la contratación, a partir del 15 de marzo y hasta el 31 de diciembre de 2011, del ciudadano Arq. Raúl Defranco, C.I. Nº 1.777.189, como Asesor de la Dirección General del Departamento de Planificación, con una carga horaria de 6 (seis) horas diarias de labor y una remuneración mensual equivalente a la del Grado SIR 18, más los beneficios sociales y los incrementos salariales que se otorguen al personal.- 2º.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 3º.- El citado ciudadano deberá dar cumplimiento a lo dispuesto en el Art. D. 33 del Volumen III del Digesto.- 4º- Comuníquese al Departamento de Planificación; al Servicio de Liquidación de Haberes; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, y de Administración de Gestión Humana, a sus efectos.-", "date": "2011/03/17", "file_id": "6001-000319-11", "resolution_number": "1211/11", "subcategory": "CONTRATACIONES", "summary": "Se convalida la contratación, a partir del 15 de marzo y hasta el 31 de diciembre de 2011, del ciudadano Arq. Raúl Defranco, como Asesor de la Dirección General del Departamento de Planificación, con una carga horaria de 6 horas diarias de labor y una remuneración mensual equivalente a la del Grado SIR 18, más los beneficios sociales y los incrementos salariales que se otorguen al personal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b1e6af33d1b06e383257871006d14ef?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Planificación; RESULTANDO: 1º.) que en las mismas informa que entre los objetivos prioritarios del mencionado Departamento, se destaca el proceso de revisión del Plan Montevideo (POT), este proceso se orienta a la concreción de un proyecto de directrices departamentales de Ordenamiento Territorial, por otra parte concluida la consultoría externa sobre el Plan Parcial de Ordenamiento y Recuperación del Barrio Goes, debe iniciarse el proceso de elaboración definitiva de dicha propuesta, en este marco, se solicita la contratación del Dr. Carlos Castro Casas, quien cuenta con una sólida formación e importantes antecedentes en la materia (en documento anexo adjuntamos su currículum), que le permitirán brindar todo el asesoramiento jurídico necesario para la definición de los instrumentos de Ordenamiento Territorial mencionados, los honorarios a devengar por dicha contratación son equivalentes a la remuneración de un grado SIR 18, con 4 horas de labor diaria durante 12 (doce) meses, a partir del 15 de marzo de 2011; 2º.) que a fs. 2 de obrados luce el proyecto de Contrato de Arrendamiento de Obra; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución contratando al Dr. Carlos Castro Casas;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Aprobar las cláusulas del siguiente CONTRATO DE ARRENDAMIENTO DE OBRA. En la ciudad de Montevideo, el …..de ……….de dos mil once, los que suscriben: POR UNA PARTE. La INTENDENCIA DE MONTEVIDEO, en adelante I de M, con domicilio en la Avenida 18 de Julio No. 1360 de esta ciudad, representada en este acto por …………….. POR OTRA PARTE. Carlos Castro Casas, cédula de identidad No. 1.204.907-0, en adelante “EL ARRENDADOR”, con domicilio en la calle Buenos Aires 583 PB 003 de esta ciudad, CONVIENEN: PRIMERO. Antecedentes. La I de M se ha propuesto: I) la actualización del Plan Montevideo y su adecuación a los términos de la Ley 18.308 del 18 de junio de 2008. II) el desarrollo del Plan Especial Goes. SEGUNDO. Por este documento la I de M contrata a “EL ARRENDADOR” quien acepta, a partir del 1º de marzo de 2011 y hasta el 29 de febrero de 2012, bajo las condiciones que se dirán, a los efectos de prestar asesoramiento jurídico al Departamento de Planificación de la Intendencia de Montevideo en las temáticas relacionadas en la cláusula antecedente. TERCERO. La I de M se obliga a pagar a “EL ARRENDADOR” la suma de pesos uruguayos 381.516 más IVA, que se hará efectiva en 12 pagos iguales, mensuales y consecutivos de $ 31.793 cada uno entre el 1º y el 10 de cada mes, contra factura expedida por EL ARRENDADOR. CUARTO. Conforme a lo encargado por la I de M, “EL ARRENDADOR” se obliga a realizar las siguientes actividades: I) Analizar y opinar sobre las implicancias jurídicas de los soportes normativos de los Planes. II) Efectuar informes verbales o escritos sobre las temáticas objeto del contrato, a solicitud de la Dirección del Departamento. III) Concurrir a reuniones de trabajo con otras áreas del Gobierno Departamental involucradas en la temática. IV) En general, asesorar a la Dirección del Departamento de Planificación en todos aquéllos aspectos jurídicos vinculados a las actividades mencionadas en la cláusula PRIMERA. . QUINTO. El cumplimiento de las tareas encomendadas se hará con la autonomía técnica compatible con la labor de asesoramiento, y tendrá el seguimiento a cargo del Director General del Departamento de Planificación. SEXTO. Para el presente contrato se han tenido en cuenta las especiales características del Dr. Carlos Castro Casas, por lo que el mismo no podrá ser cedido. SEPTIMO. La I de M podrá rescindir el contrato en cualquier momento, ante la solicitud fundada de la Dirección General del Departamento de Planificación. OCTAVO. Se pacta la mora automática, la validez del telegrama colacionado como medio eficaz de comunicación e intimación, fijando domicilios especiales en los indicados como suyos. NOVENO. El presente no constituye ni supone relación funcional alguna de “EL ARRENDADOR” con la I de M, no gozando de los beneficios funcionales acordados a los trabajadores municipales. DECIMO. Queda entendido que EL ARRENDADOR presta sus servicios en un régimen de dedicación parcial, sin que el presente contrato limite en forma alguna el ejercicio de otras actividades profesionales y académicas que se desarrollan contemporáneamente. Para constancia y en señal de conformidad se suscriben dos ejemplares del mismo tenor en el lugar y fecha indicados al comienzo. 2º.- Delegar en la Dirección General del Departamento de Gestión Humana y Recursos Materiales la firma del presente contrato de arrendamiento de obra.- 3º.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Asesoría Jurídica; y pase, por su orden, a la División Administración de Personal, para instrumentar la suscripción del contrato, y a la Contaduría General a sus efectos.-", "date": "2011/03/17", "file_id": "6001-000303-11", "resolution_number": "1212/11", "subcategory": "CONTRATACIONES", "summary": "Se aprueban las cláusulas del CONTRATO DE ARRENDAMIENTO DE OBRA. Relativa al Dr. Carlos Castro Casas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/700b25cd372e3e0383257871006d14ec?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1°) que en las mismas el Servicio de Planeamiento y Desarrollo de Gestión Humana solicita, de acuerdo a lo previsto en el Art. D.98.2.1 del Volumen III del Digesto Municipal, la realización de una Convocatoria Interna para seleccionar en primera instancia 4 funcionarios/as (y la correspondiente lista de prelación) entre aquellos que revistan presupuestalmente en la carrera 1407- Operador de Maquinaria Vial y Saneamiento ; y de las Bases completas de la misma para cumplir tareas en la División Tránsito y Transporte, Departamento de Movilidad; 2°) que se eleva la nómina de personas que integrarán la Comisión Asesora perteneciente al Departamento de Gestión Humana y Recursos Materiales; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales, estima pertinente el dictado de una Resolución al respecto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar a la División Administración de Personal, Servicio Administración de Gestión Humana, a realizar una Convocatoria Interna (Nº 669-O4/11), para seleccionar en primera instancia 4 funcionarios/as (y la correspondiente lista de prelación) entre aquellos que revistan presupuestalmente en la carrera 1407- Operador de Maquinaria Vial y Saneamiento; y de las Bases completas de la misma para cumplir tareas en la División Tránsito y Transporte, Departamento de Movilidad.- 2º.- Aprobar la siguiente Convocatoria Interna: De acuerdo a lo previsto en el Art. D.98.2.1 del Volumen III del Digesto Municipal, la Intendencia de Montevideo llama a aspirantes para seleccionar en primera instancia 4 funcionarios/as (y la correspondiente lista de prelación) entre aquellos que revistan presupuestalmente en la carrera 1407- Operador de Maquinaria Vial y Saneamiento para cumplir tareas en la División Tránsito y Transporte, Departamento de Movilidad CARACTERISTICAS DE LA CONVOCATORIA Los/as funcionarios/as que resulten seleccionados/as: - Mantendrán su actual cargo presupuestal (Escalafón, Subescalafón, Carrera, Nivel de Carrera y Grado Salarial); Tendrán derecho a percibir las partidas y complementos que perciben los funcionarios de la División Tránsito y Transporte, mientras desempeñen sus tareas efectivamente en dicha División. Deberán tener aptitud psico-física para el desempeño de la tarea. A tales efectos, el proceso de selección de los aspirantes incluirá un examen médico y un examen psicolaboral. Se podrán presentar a la presente convocatoria los/as funcionarios/as que posean libreta de Conducir vigente expedida en Montevideo, de alguna de las siguientes categorías: C, D, F, ó H. Quienes resulten seleccionados/as deberán necesariamente tener o tramitar la libreta de Conducir categoría F, expedida en Montevideo. HABILITADOS/AS A PRESENTARSE A LA CONVOCATORIA Están habilitados/as todos/as los/as funcionarios/as, que: revistan presupuestalmente en la Carrera 1407 – Operador de Maquinaria Vial y de Saneamiento. posean libreta de Conducir vigente expedida en Montevideo, de alguna de las siguientes categorías: C, D, F, ó H. no tengan sanciones superiores a 10 días de suspensión en los últimos dos años. cuya Calificación General no sea inferior a 50 puntos en el último período. no tener registradas infracciones graves, por alcoholemia o por incidentes con la autoridad Departamental de tránsito o con Policía de Tránsito, en los últimos 5 años; no suman más de 5 infracciones menores de tránsito, en los últimos 5 años. COMISION DE EVALUACIÓN La selección de los/as aspirantes estará a cargo de una Comisión de Evaluación, constituida a estos efectos por dos representantes del Departamento de Movilidad y un representante del Departamento de Gestión Humana y Recursos Materiales. Sr. Andrés Vales C.I. 1.395.355 por Div. Tránsito y Transporte Sr. Atahualpa Noria C.I. 1.932.502 por Div. Tránsito y Transporte Sr. CCC C.I. ……………por Departamento de Gestión Humana y Recursos Materiales SELECCIÓN DE LOS/AS ASPIRANTES El proceso de selección de los/as aspirantes se realizará en base a los siguientes elementos: 1. Pruebas 2. Examen de aptitud psico-física. 3. Méritos. 4. Entrevista con la Comisión de Evaluación. El puntaje mínimo de aprobación de la convocatoria es de 55 puntos (sobre una base de 100 puntos) 1) Pruebas (Puntaje máximo 70 puntos) Se implementará un Curso de Capacitación, que deberá ser aprobado a través de una prueba práctica. Prueba sobre Normativa de tránsito. 2) Examen de aptitud psico-física Este examen tendrá carácter eliminatorio, y será realizado por el Servicio Salud y Seguridad Ocupacional a quienes hayan aprobado las instancias de Pruebas. Tanto el examen psicolaboral como el físico, determinarán la aptitud o no del/la postulante, no se otorgarán puntajes por el mismo. 3) Méritos (Puntaje máximo 20 puntos) La ponderación de los méritos se realizará en base a los méritos presentados, debidamente documentados deduciéndose de éstos los deméritos que pudieran tener los aspirantes. Los deméritos se deducirán del puntaje total y se puntuará n de acuerdo a lo previsto en el Art.R.239 de la Sección VI del Capítulo IV del Volumen III del Digesto Municipal. Se computarán los deméritos aplicados en los 2 años previos a la fecha de cierre de inscripción. Asimismo, la Comisión de Evaluación tomará en cuenta los deméritos aplicados con posterioridad a dicha inscripción y previo al fallo final. 4) Entrevista con la Comisión de Evaluación (Puntaje máximo 10 puntos) El puntaje mínimo de aprobación de cada prueba es del 55% del máximo previsto. DISPOSICIONES GENERALES La Comisión de Evaluación elaborará una lista de prelación - ordenada de mayor a menor - con los/as aspirantes que hayan obtenido o superado el puntaje mínimo establecido en estas Bases. Quedarán seleccionados la cantidad de funcionarios que permita cubrir las necesidades previstas en el Artículo 1º de esta Resolución. La Administración asignará los destinos a quienes resulten seleccionados. La lista de suplentes tendrá validez por el plazo de un año a partir de la fecha de la resolución de asignación de destino. La designación regirá a partir de los 10 días de la notificación de la resolución de asignación de destino y aceptación respectiva. Selección y Carrera Funcional devolverá las Carpetas de Méritos una vez transcurridos tres meses de la resolución. DOCUMENTACION A PRESENTAR EN EL ACTO DE INSCRIPCIÓN Cédula de Identidad y fotocopia Libreta de Conducir vigente expedida en Montevideo, de alguna de las siguientes categorías: C, D, F, ó H. Carpeta de Méritos numerada, conteniendo: Currículum Vitae: con datos personales del aspirante y detalle de estudios realizados, experiencia laboral y otros méritos, ordenado de acuerdo al detalle de evaluación de méritos que integra estas bases, con los anexos que corresponda. Documentación probatoria: de todos los méritos declarados. Se deberá exhibir el original de títulos, diplomas, certificados y constancias, e incluir una copia de los mismos en la Carpeta. Las constancias de experiencia laboral deberán indicar lugar, tiempo de actuación y tipo de trabajos realizados. 3º.- Delegar en la Dirección General del Departamento de Gestión Humana y Recursos Materiales, la realización de modificaciones a estas Bases.- 4º.- Encomendar a la Dirección de Selección y Carrera Funcional establecer la fecha de inscripción y entrega de Bases, para la presente Convocatoria.- 5º.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, a los Servicios Planeamiento y Desarrollo de Gestión Humana y Administración de Gestión Humana y pase por su orden, a la Unidad de Selección y Carrera Funcional para que se notifique a los miembros de la Comisión Asesora y a todos sus efectos.-", "date": "2011/03/17", "file_id": "4701-000826-11", "resolution_number": "1213/11", "subcategory": "CONCURSOS", "summary": "Se autoriza a la División Administración de Personal, Servicio Administración de Gestión Humana, a realizar una Convocatoria Interna para seleccionar en primera instancia 4 funcionarios/as (y la correspondiente lista de prelación) entre aquellos que revistan presupuestalmente en la carrera 1407- Operador de Maquinaria Vial y Saneamiento; y de las Bases completas de la misma para cumplir tareas en la División Tránsito y Transporte, Departamento de Movilidad.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7eca478b7433cd8783257871006d14f4?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza; RESULTANDO: que en las mismas solicita se designe en misión de servicio al funcionario Sr. Juan Fuentes, por el período comprendido entre el 21 y el 29 de marzo de 2011, con motivo de concurrir en representación de la Intendencia, junto con representantes de la Empresa ECO TECNO, a la ciudad de Barcelona, España, para recorrer varios sitios de disposición final; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución en tal sentido; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Designar en misión de servicio, por el período comprendido entre el 21 y el 29 de marzo de 2011, al funcionario Sr. Juan Fuentes, C.I. Nº 1.558.946, por los motivos expresados en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Recolección por Contenedores, que notificará al funcionario; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/03/17", "file_id": "4400-001116-11", "resolution_number": "1214/11", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, por el período comprendido entre el 21 y el 29 de marzo de 2011, al funcionario Sr. Juan Fuentes, con motivo de concurrir en representación de la Intendencia, junto con la Empresa ECO TECNO, a la ciudad de Barcelona, España.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ecd9b6bfb00ef7a83257871006d14fa?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por la División Tránsito y Transporte de fecha de 11 de marzo de 2011; RESULTANDO: 1º) que dicha División solicita: a) otorgar un día de licencia extraordinaria con goce de sueldo a los funcionarios Sres. José Castro y Pablo Inthamoussu, C.I 1.671.878 y 2.018.139, respectivamente, y al Director de la División Tránsito y Transporte, Hugo Bosca, C.I 2.626.950, con motivo de participar en el Encuentro de Directores de Tránsito a realizarse en la ciudad de Artigas; b) se les asigne un viático a los integrantes de la delegación, para afrontar diversos gastos; 2º) se ingresó la solicitud SEFI Nº 29547, por la suma de $ 3.000 (pesos uruguayos tres mil); CONSIDERANDO: que el Departamento de Movilidad estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Otorgar un día de licencia extraordinaria con goce de sueldo a los funcionarios, Sres. José Castro y Pablo Inthamoussu, C.I. 1.671.878 y C.I. 2.018.139, respectivamente, y al Director de la División Tránsito y Transporte, Sr. Hugo Bosca, C.I. 2.626.950, con motivo de su participación del Encuentro de Directores de Tránsito a realizarse en la ciudad de Artigas, el viernes 18 de marzo de 2011.- 2.- Asignar una partida especial de $ 3.000 (pesos uruguayos tres mil) al Director de la División Tránsito y Transporte, Sr. Hugo Bosca, para cubrir los gastos que se originarán con motivo de la participación en el evento de referencia, que se atenderá con la solicitud SEFI Nº 29547.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Tránsito y Transporte, a la Oficina de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General.-", "date": "2011/03/17", "file_id": "4701-002802-11", "resolution_number": "1215/11", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Otorgar un día de licencia extraordinaria con goce de sueldo y viatico a los funcionarios Sres. José Castro y Pablo Inthamoussu, C.I 1.671.878 y 2.018.139, respectivamente, y al Director de la División Tránsito y Transporte, Hugo Bosca, C.I 2.626.950, con motivo del Encuentro de Directores de Tránsito a realizarse en la ciudad de Artigas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/437caaa6075622b083257871006bdf58?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas a la Promoción de funcionarios del área informática que revisten en el Escalafón Profesional y Científico; RESULTANDO: que en el convenio firmado entre el ex Intendente de Montevideo, Sr. Ricardo Ehrlich y la Asociación de Empleados y Obreros Municipales (ADEOM), con fecha 26 de febrero de 2010, se establecieron pautas y criterios para el reciente período de promociones destacando: a) que se incluirán los funcionarios presupuestados con dos años de antigüedad en el nivel de carrera que cumplan con los demás requisitos establecidos en la reglamentación vigente, y b.) que en los casos que hayan sido presupuestados en forma reciente se tomará la antigüedad en el nivel de carrera, incluyendo el período de contrato. En el caso de los funcionarios informáticos que hayan sido presupuestados durante el mes de mayo de 2010, las promociones correspondientes se efectuarán en el mes de junio siguiente; CONSIDERANDO: 1º) que la Unidad de Selección y Carrera Funcional informa la nómina de funcionarios habilitados a promover en atención a la reglamentación vigente y al convenio firmado entre la anterior Administración y ADEOM; 2º) que la División Administración de Personal se manifiesta de conformidad; 3º) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución disponiendo el inicio de los procedimientos de promoción de carrera de los funcionarios informáticos del Escalafón Profesional y Científico;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Iniciar el proceso de promoción previsto en el Volumen III del Digesto, para los funcionarios del área informática que revisten en el Escalafón Profesional y Científico que a continuación se indican: CÉDULA NOMBRE Y APELLIDO 1893274Sergio González 2606493Gustavo Fava 2919744Juan Barreto 3001066Horacio Nova 3100053Juan Cassinelli 3430409Alejandro Rodríguez 4006468 Sandra Coasini 2821069Mónica Gamarra 1856752Gustavo Mazeikis 4122719Pablo Zamudio 2º.- Establecer para dicho proceso las mismas disposiciones establecidas en la Resolución Nº 3014/10 de fecha 5 de julio de 2010. 3º.- La integración del Tribunal de Promoción es la dispuesta por Resolución Nº 2847/10 de fecha 7 de junio de 2010 para el Escalafón Profesional y Científico. 4º.- Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; al Departamento de Planificación, a la División Tecnología de la Información, la cual comunicará a sus respectivas dependencias; al Centro de Formación y Estudios; a la Contaduría General; al Servicio Liquidación de Haberes, y pase al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2011/03/17", "file_id": "5140-004580-10", "resolution_number": "1216/11", "subcategory": "PROMOCIONES", "summary": "Se autoriza el inicio del proceso de promoción previsto en el Volumen III del Digesto, para los funcionarios del área informática que revisten en el Escalafón Profesional y Científico, Sr. Sergio González y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/198814119d7ef28683257871006d14fd?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: estas actuaciones relacionadas con la Compra Directa por Excepción Nº 239225/1, para la contratación del Servicio Integral de Limpieza, en el Centro Cultural Barrio Zabala y Comuna Mujer del Servicio Centro Comunal Zonal Nº 9; RESULTANDO: 1º.) que el Servicio de Compras aconseja adjudicar la Compra Directa por Excepción, al amparo de lo establecido en el Art. 33º, numeral 3), literal S, del T.O.C.A.F., a la Cooperativa \"Marcando Huellas\", por un monto total de $ 1:191.444,oo, (pesos uruguayos un millón ciento noventa y un mil cuatrocientos cuarenta y cuatro); 2º.) que el Gerente de Compras eleva las actuaciones de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Adjudicar a la Cooperativa \"Marcando Huellas\", la Compra Directa por Excepción Nº 239225/1, para la limpieza del Centro Cultural Barrio Zabala y Comuna Mujer del Servicio Centro Comunal Zonal Nº 9, por la suma total de $ 1:191.444,oo, (pesos uruguayos un millón ciento noventa y un mil cuatrocientos cuarenta y cuatro), de conformidad con lo establecido en el artículo 33º, numeral 3), literal S, del T.O.C.A.F..- 2º.- La erogación resultante será atendida con cargo a la Compra Directa por Excepción Nº 239225/1.- 3º.- Comuníquese a la Secretaría General; al Municipio F; al Departamento de Recursos Financieros; al Servicio Centro Comunal Zonal Nº 9; a la Gerencia de Compras; y pase, por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad y al Servicio de Compras, para la notificación del adjudicatario y demás efectos.-", "date": "2011/03/17", "file_id": "5320-000577-11", "resolution_number": "1217/11", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica a la Cooperativa \"Marcando Huellas\", la Compra Directa por Excepción Nº 239225/1, para la limpieza del Centro Cultural Barrio Zabala y Comuna Mujer del Servicio Centro Comunal Zonal Nº 9, por la suma total de $ 1:191.444,oo, de conformidad con lo establecido en el artículo 33º, numeral 3), literal S', del T.O.C.A.F..", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b12a01b2559bea3883257871006d14f7?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 0700829, presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma total de U$S 47,26 (dólares estadounidenses cuarenta y siete con 26/100), I.V.A incluido, y corresponde al seguro del Policlínico Odontológico del Cerro, Pólizas Nos. 8008241 y 9274100, Carpeta Nº 0467749, con vigencia al 19 de febrero de 20110; 2º.) que se realizó la Solicitud SEFI Nº 134.318; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar, de conformidad con lo previsto en el Art. 33, nral. 3, lit. A) del TOCAF, el pago de la suma de U$S 47,26 (dólares estadounidenses cuarenta y siete con 26/100), I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la factura No. 0700829 del Policlínico Odontológico del Cerro, Pólizas Nos. 8008241 y 9274100, Carpeta Nº 0467749, con vigencia al 19 de febrero de 2011.- 2º.-La erogación referida será atendida con cargo a la Solicitud Nº 134.318.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Desarrollo Social; al Servicio de Atención a la Salud; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2011/03/17", "file_id": "4380-006124-10", "resolution_number": "153/11/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 47,26 (dólares estadounidenses cuarenta y siete con 26/100), I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la factura No. 0700829 del Policlínico Odontológico del Cerro, Pólizas Nos. 8008241 y 9274100, Carpeta Nº 0467749, con vigencia al 19 de febrero de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/000f18de8ae3c5f983257856006600e6?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. Verónica Cáceres, quien se desempeña en la Secretaría de Juventud; RESULTANDO: 1º.) que por Resolución Nº 62/04/5000, de fecha 13 de febrero de 2004, se la incluyó en el régimen de limitación de tareas, desempeñando tareas propias de su cargo titular, en el Servicio de Guardavidas, con la limitaciones aconsejadas por la Unidad Certificaciones Médicas; 2º.) que por Resolución Nº 418/04/5000 y su modificativa Nº 453/04/5000, de fechas 12 de agosto y 31 de agosto de 2004, respectivamente, se dispuso mantenerla en el régimen de tareas aliviadas, desempeñando tareas correspondientes al Escalafón Administraativo; 3º.) que por Resolución Nº 600/05/5000, de fecha 1º de noviembre de 2005, se la excluyó del régimen de limitación de tareas previéndose que fuera regularizada en la primersa oprtunidad presupuestal, 4º.) que el Grupo de Trabajo en Reconversión y Reinserción Laboral sugiere incluir a la titular en lo previsto en el Art. D.98.3 del Vol. III del Digesto, para poder regularizarla en la Carrera Administrativa; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, de conformidad con lo informado por el Grupo de Trabajo en Reconversión y Reinserción Laboral; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Incluir a la funcionaria Sra. Verónica Cáceres, C.I. N° 1.148.614 en el régimen establecido en el art. D.98.3, del Digesto, desempeñando tareas correspondientes al Escalafón Administrativo, Subescalafón Administrativo Carrera 2101, Nivel II, Grado SIR 6, efectuándose la transformación de su cargo.- 2º.- Comuníquese al Departamento de Desarrollo Social; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, a la Secretaria de la Juventud, que notificará a la funcionaria; a las Unidades de Información de Personal y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/03/17", "file_id": "5130-002714-05", "resolution_number": "154/11/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye a la funcionaria Sra. Verónica Cáceres, C.I. N° 1.148.614 en el régimen establecido en el art. D.98.3, del Digesto, desempeñando tareas correspondientes al Escalafón Administrativo, Subescalafón Administrativo Carrera 2101, Nivel II, Grado SIR 6, efectuándose la transformación de su cargo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc16da534209b17f83257856006600f2?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 0770972, presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma total de U$S 47,26 (dólares estadounidenses cuarenta y siete con 26/100), I.V.A incluido, y corresponde a la cobertura de seguro del Policlínico Odontológico del Cerro, Pólizas Nos. 8008241 y 9274100, Carpeta Nº 0467749, con vigencia al 19 de febrero de 20110; 2º.) que se realizó la Solicitud SEFI Nº 134.317; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar, de conformidad con lo previsto en el Art. 33, nral. 3, lit. A) del TOCAF, el pago de la suma de U$S 47,26 (dólares estadounidenses cuarenta y siete con 26/100), I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura del Policlínico Odontológico del Cerro, Pólizas Nos. 8008241 y 9274100, Carpeta Nº 0467749, factura Nº 0770972 con vigencia al 19 de febrero de 2011.- 2º.-La erogación referida será atendida con cargo a la Solicitud Nº 134.317.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Desarrollo Social; al Servicio de Atención a la Salud; a la Unidad de Control y Asesoramiento de Seguros; y remítase e a la Contaduría General, a sus efectos.-", "date": "2011/03/17", "file_id": "4380-006339-10", "resolution_number": "155/11/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 47,26, I.V.A incluido, a favor del B.S.E., factura 0770972, correspondiente a la cobertura del Policlínico Odontológico del Cerro, Pólizas Nos. 8008241 y 9274100, Carpeta Nº 0467749, con vigencia al 19 de febrero de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/337808a773e761ea83257856006600fa?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 0777700, presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma de $ 9.367,oo (pesos uruguayos nueve mil trescientos sesenta y siente), I.V.A incluido, y corresponde a la cobertura de seguro que posee el vehículo Matrícula SIM-1641 perteneciente a la Unidad de Transporte, Carpeta Nº 1047470, Póliza Nº 4547564, con vigencia al 31 de diciembre de 2008; 2º) que se realizó la Solicitud SEFI Nº 134.500; CONSIDERANDO: 1º.) que se estima pertinente el dictado de resolución autorizando el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con lo previsto en el Art. 33, nral. 3, lit. A) del TOCAF, el pago de la suma de $ 9.367,oo (pesos uruguayos nueve mil trescientos sesenta y siente), I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la factura Nº 0777700, por la cobertura de seguro que posee el vehículo Matrícula SIM-1641 perteneciente a la Unidad de Transporte, Carpeta Nº 1047470, Póliza Nº 4547564, con vigencia al 31 de diciembre de 2008; 2º.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 134.500.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y de Descentralización; a la Gerencia Ejecutiva de Servicios de Apoyo; a las Unidades de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2011/03/17", "file_id": "8963-000080-11", "resolution_number": "156/11/5000", "subcategory": "PAGOS", "summary": "Se autoriza, de conformidad con lo previsto en el Art. 33, nral. 3, lit. A) del TOCAF, el pago de la suma de $ 9.367,oo, I.V.A incluido, a favor del B.S.E., correspondiente a la factura Nº 0777700, por la cobertura de seguro que posee el vehículo Matrícula SIM-1641 perteneciente a la Unidad de Transporte, Carpeta Nº 1047470, Póliza Nº 4547564, con vigencia al 31 de diciembre de 2008;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21ea6f0cd753be528325785600660102?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 0777720, presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma de U$S 429,04 (dólares estadounidenses cuatrocientos veintinueve con 4/100 ), I.V.A incluido, y corresponde a la cobertura de seguro que posee el contenido del vehículo Matrícula SAT-1225 perteneciente al Proyecto Cocina Uruguay dependiente de Departamento de Desarrollo Social, Carpeta Nº 1423218, Póliza Nº 8530859, con vigencia al 6 de agosto de 2010; 2º) que se realizó la Solicitud SEFI Nº 134.496; CONSIDERANDO: 1º.) que se estima pertinente el dictado de resolución autorizando el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con lo previsto en el Art. 33, nral. 3, lit. A) del TOCAF, el pago de la suma de U$S 429,04 (dólares estadounidenses cuatrocientos veintinueve con 4/100 ), I.V.A incluido, a favor del Banco de Seguros del Estado, y correspondiente a la factura Nº0777720, por la cobertura de seguro que posee el contendo del vehículo Matrícula SAT-1225 perteneciente al Proyecto Cocina Uruguay dependiente de Departamento de Desarrollo Social, Carpeta Nº 1423218, Póliza Nº 8530859, con vigencia al 6 de agosto de 2010; 2º.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 134.496.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y de Desarrollo Social; a la Gerencia Ejecutiva de Servicios de Apoyo; a las Unidades de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2011/03/17", "file_id": "8963000190-11", "resolution_number": "157/11/5000", "subcategory": "PAGOS", "summary": "Se autoriza, de conformidad con lo previsto en el Art. 33, nral. 3, lit. A) del TOCAF, el pago de la suma de U$S 429,04, I.V.A incluido, a favor del B.S.E., y correspondiente a la factura Nº0777720, por la cobertura de seguro sobre el contenido el vehículo Matrícula SAT-1225 del Proyecto Cocina Uruguay, Carpeta Nº 1423218, Póliza Nº 8530859, con vigencia al 6 de agosto de 2010;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f99f46471c83fbf832578560066010a?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 15.317,oo (pesos uruguayos quince mil trescientos diecisiete), correspondiente a la cuota generada en el mes de enero de 2011 (no quedando cuotas pendientes de pago), a favor de la Sra. Grisel Lilián Santa Cruz Viera, causahabiente del fallecido ex funcionario Roberto Pompilio, C.I. 977.700, quien se había acogido al beneficio de retiro incentivado; RESULTANDO: que el 2 de febrero de 2011, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto, por haberse imputado en contravención de lo dispuesto en el artículo 15° del T.O.C.A.F. (Déficit), (Solicitud SEFI Nº 134.371); CONSIDERANDO: lo previsto en los artículos 211°, inciso B) de la Constitución de la República y 97° del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Reiterar el gasto de la suma de $ 15.317,oo (pesos uruguayos quince mil trescientos diecisiete), correspondiente a la cuota generada en el mes de enero de 2011, a favor de la señora Grisel Lilián Santa Cruz Viera, C.I. 1.283.510.- 2º.- La imputación realizada para atender el gasto de que se trata fue debidamente autorizada, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3º.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio de Liquidación de Haberes; y pase a la Contaduría General.-", "date": "2011/03/17", "file_id": "5010-002318-08", "resolution_number": "158/11/5000", "subcategory": "REITERACION DE GASTO", "summary": "Se reitera el gasto de la suma de $ 15.317,oo, correspondiente a la cuota generada en el mes de enero de 2011, a favor de la señora Grisel Lilián Santa Cruz Viera.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54a930c98da439f5832578560066010e?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Mario Prieto, quien se desempeña en la Gerencia de Gestión de Mantenimiento de Flota, por motivos particulares, a partir del 20 de enero de 2011; RESULTANDO: que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por motivos particulares, por el Sr. Prieto; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 20 de enero de 2011, por el funcionario Sr. Mario Prieto, C.I. Nº 2.019.191, Credencial Cívica Serie B.M.A.. Nº 30.034, domiciliado en la calle Carabela Nº 3119, apto 2.- 2º.-Comuníquese a la Gerencia de Gestión de Mantenimiento de Flota; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades de Información de Personal y Cuentas Personales; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente; y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/03/17", "file_id": "5160-000075-11", "resolution_number": "159/11/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo, presentada por motivos particulares, por el funcionario Sr. Mario Prieto, de la Gerencia de Gestión de Mantenimiento de la Flota, a partir del 20 de enero de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3b855b9b82a93a08325785600660118?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas al funcionario Sr. Alar Duarte; RESULTANDO: que la Unidad Información de Personal informa que el Sr. Duarte se halla exceptuado de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, por dos Resoluciones distintas, la Nº 990/10/5000, de fecha 15 de diciembre de 2010, que lo autoriza a realizar hasta 180 (ciento ochenta) horas extras, desde el 1º de noviembre de 2010 y hasta el 30 de abril del corriente, y la Nº 77/11/5000, de fecha 31 de enero de 2011, que lo autoriza a realizar hasta 108 (ciento ocho) horas extras por el mes de febrero de 2011, por lo cual correspondería dejar sin efecto la última en relación a este funcionario; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS Y MATERIALES RESUELVE:1º.- Dejar sin efecto la Resolución Nº 77/11/5000, de fecha 31 de enero de 2011, en lo que respecta al funcionario Sr. Alar Duarte, C.I. Nº 3.221.016, relativa a la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto.- 2º.- Comuníquese al Departamento de Recursos Financieros y de Cultura; a la Gerencia de Eventos, que notificará al funcionario; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/03/17", "file_id": "8014-000012-11", "resolution_number": "160/11/5000", "subcategory": "HORAS EXTRAS", "summary": "Se deja sin efecto la Resolución Nº 77/11/5000, de fecha 31 de enero de 2011, en lo que respecta al funcionario Sr. Alar Duarte, de la Gerencia de eventos, relativa a la excepción de los topes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28a6e9b78d2110518325785600660123?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Alcalde del Municipio CH; RESULTANDO: que solicita se exceptúe de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a la funcionaria Sra. Sandra Carricart, única chofer del Servicio, autorizándole la realización de hasta 100 (cien) horas extras; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizándole la realización de hasta 60 (sesenta) horas extras de labor mensuales, a partir del 1º de febrero y hasta el 30 de junio de 2011; 2º.) las facultades oportunamente delegadas:LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a la funcionaria Sra. Sandra Carricart, C.I. Nº 1.889.925, autorizándole la realización de hasta 60 (sesenta) horas extras de labor mensuales, a partir del 1º de febrero y hasta el 30 de junio de 2011.- 2º.-Comuníquese al Departamento de Recursos Financieros; al Municipio CH; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/03/17", "file_id": "0014-000284-11", "resolution_number": "161/11/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a la funcionaria Sra. Sandra Carricart, autorizándole la realización de hasta 60 (sesenta) horas extras de labor mensuales, a partir del 1º de febrero y hasta el 30 de junio de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc811ec2cfd883198325785600660127?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 0777684, presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma de $ 9.367,oo (pesos uruguayos nueve mil trescientos sesenta y siente), I.V.A incluido, y corresponde a la cobertura de seguro que posee el vehículo Matrícula SIM-1228 perteneciente al Servicio Fúnebre y de Necrópolis, Carpeta Nº 397138, Póliza Nº 4547486, con vigencia al 31 de diciembre de 2008; 2º) que se realizó la Solicitud SEFI Nº 134.499; CONSIDERANDO: 1º.) que se estima pertinente el dictado de resolución autorizando el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con lo previsto en el Art. 33, nral. 3, lit. A) del TOCAF, el pago de la suma de $ 9.367,oo (pesos uruguayos nueve mil trescientos sesenta y siente), I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la factura Nº 0777684, por la cobertura de seguro que posee el vehículo Matrícula SIM-1228 perteneciente al Servicio Fúnebre y de Necrópolis, Carpeta Nº 397138, Póliza Nº 4547486, con vigencia al 31 de diciembre de 2008; 2º.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 134.499.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la Gerencia Ejecutiva de Servicios de Apoyo; al Servicio Fúnebre y de Necrópolis; a las Unidades de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2011/03/17", "file_id": "8963-000101-11", "resolution_number": "162/11/5000", "subcategory": "PAGOS", "summary": "Se autorizar, de conformidad con lo previsto en el Art. 33, nral. 3, lit. A) del TOCAF, el pago de la suma de $ 9.367,oo, I.V.A incluido, a favor del B.S.E., correspondiente a la factura Nº 777684, perteneciente al Servicio Fúnebre y de Necrópolis, Carpeta Nº 397138, Póliza Nº 4547486, con vigencia al 31 de diciembre de 2008;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/006e06ec158e873a8325785600660134?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Contaduría General; RESULTANDO: que en las mismas solicita ampliar en 60 (sesenta) horas el cupo de horas extras de dicho Servicio, en mérito a los traslados que se llevaron a cabo y para poder cumplir con las tareas; CONSIDERANDO: 1o.) que se estima procedente dictar Resolución en el sentido solicitado, a partir del 1º de enero y hasta el 30 de junio de 2011; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Ampliar en 60 (sesenta) horas, el cupo mensual de horas extras de la Contaduría General, a partir del 1º de enero y hasta el 30 de junio de 2011.- 2º.- Comuníquese al Departamento de Recursos Financieros; a la Contaduría General; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal y demás efectos.-", "date": "2011/03/17", "file_id": "9000-000098-11", "resolution_number": "163/11/5000", "subcategory": "HORAS EXTRAS", "summary": "Se amplía en 60 horas, el cupo mensual de horas extras de la Contaduría General, a partir del 1º de enero y hasta el 30 de junio de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95ccae022251fffa832578560066013c?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Municipio G; RESULTANDO: 1º.) que en las mismas solicita la prórroga de la Resolución Nº 620/10/5000 de 29 de julio de 2010, relativa a horas extras, por el término de 6 (seis) meses, con el fin de continuar con los trabajos de la Cuadrilla de Poda; CONSIDERANDO: 1º.) que se estima procedente dictar Resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir del 1º de enero y hasta el 30 de junio de 2011, la vigencia de la Resolución Nº 620/10/5000 de 29 de julio de 2010, por la que se asignó un cupo de 200 (doscientas) horas extras mensuales, a la Cuadrilla de Poda del Municipio G.- 2º.- Comuníquese al Municipio G; al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/03/17", "file_id": "0018-000459-11", "resolution_number": "164/11/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga, a partir del 1º de enero y hasta el 30 de junio de 2011, la vigencia de la Resolución Nº 620/10/5000 de 29 de julio de 2010, por la que se asignó un cupo de 200 (doscientas) horas extras mensuales, a la Cuadrilla de Poda del Municipio G.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8ef8a5ff61887a08325785600660142?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. José Cotelo, quien revista en el Servicio de Guardavidas; RESULTANDO: 1o) que en las mismas solicita se le conceda licencia extraordinaria, sin goce de sueldo, a partir del 10 de enero de 2011 y por el término de 6 (seis) meses, por motivos particulares; 2o.) que el Servicio de Guardavidas se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Conceder, a partir del 10 de enero de 2011 y por el término de 6 (seis) meses, licencia extraordinaria sin goce de sueldo, al funcionario Sr. José Cotelo, C.I. Nº 3.438.052.- 2º.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante el Servicio de Guardavidas mediante un acta, expresando su voluntad de interrumpir la licencia.- 3º.- En este caso, el Servicio de Guardavidas deberá comunicar de inmediato al Servicio de Administración de Gestión Humana, Unidad Información de Personal, la fecha del reintegro efectivo del titular a fin de que el mismo sea puesto en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4º.- Comuníquese al Departamento de Cultura; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y de Guardavidas; a la Unidad Información de Personal, y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/03/17", "file_id": "3111-000066-11", "resolution_number": "165/11/5000", "subcategory": "LICENCIAS", "summary": "Se concede, a partir del 10 de enero de 2011 y por el término de 6 meses, licencia extraordinaria sin goce de sueldo, al funcionario Sr. José Cotelo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de8dac4f7b59266d832578560066014a?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 989/10/5000, de fecha 15 de diciembre de 2010; RESULTANDO: que por la misma se asignó, 1 (una) pasantía para estudiante de Ciencias de la Comunicación, y 1 (una) pasantía para estudiante de Asistente de Dirección, para cumplir funciones en la División Artes y Ciencias del Departamento de Cultura, con cargo a la Solicitud SEFI Nº 131.653, debiendo decir \"con cargo a la Solicitud SEFI Nº 131.653 (proveedor Universidad de la República) y con cargo a la Solicitud SEFI Nº 134.386 (proveedor UTU)\"; CONSIDERANDO: 1º.) que se estima procedente modificar la referida resolución, enmendando el error padecido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar el numeral 2º., la Resolución Nº 989/10/5000, de fecha 15 de diciembre de 2010, estableciendo que donde dice \"con cargo a la Solicitud SEFI Nº 131.653\", debe decir \"con cargo a la Solicitud SEFI Nº 131.653 (proveedor Universidad de la República) y con cargo a la Solicitud SEFI Nº 134.386 (proveedor UTU)\".- 2º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a los Departamentos de Cultura y de Recursos Financieros; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la División Artes y Ciencias a sus efectos.-", "date": "2011/03/17", "file_id": "9055-008413-10", "resolution_number": "166/11/5000", "subcategory": "PASANTIAS", "summary": "Se modifica el numeral 2º., la Resolución Nº 989/10/5000, de fecha 15 de diciembre de 2010, estableciendo que donde dice \"con cargo a la Solicitud SEFI Nº 131.653\", debe decir \"con cargo a la Solicitud SEFI Nº 131.653 (proveedor Universidad de la República) y con cargo a la Solicitud SEFI Nº 134.386 (proveedor UTU)\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7e8546d584c1f6f8325785600660151?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Salubridad Pública; RESULTANDO: 1º.) que en las mismas solicita se exceptúe de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a los funcionarios que lucen a fs. 1, autorizándoles la realización de hasta 140 (ciento cuarenta) horas extras de labor, por los meses de febrero, marzo, abril y mayo de 2011, para llevar a cabo el control de la situación en lo que respecta al mosquito Aedes Aegypti; 2º.) que la División Salud y el Departamento de Desarrollo Social, se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a los funcionarios que a continuación se mencionan, autorizándoles a realizar hasta 140 (ciento cuarenta) horas extras de labor, a cada uno, por los meses de febrero, marzo, abril y mayo de 2011: NOMBRE Y APELLIDO C. I. Nº Eduardo López 1.859.356 Juan Fernández 1.488.112 Andrés Casavieja 1.819.518 Hugo Martínez 4.192.173 Adrián Vaz 4.505.428 Marcelo Acosta 4.330.762 Reyno Cristino 4.031.341 2º.- Las horas extras de referencia se encuentran comprendidas en el cupo asignado al Departamento de Desarrollo Social.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a la División Salud; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Salubridad Pública, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana para su remisión a la Unidad de Personal para su conocimiento y demás efectos.-", "date": "2011/03/17", "file_id": "4360-003892-11", "resolution_number": "167/11/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Eduardo López y otros, autorizándoles a realizar hasta 140 horas extras de labor, a cada uno, por los meses de febrero, marzo, abril y mayo de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62d96e28f5f5ab138325785600660158?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Asesoría, de la División Asesoría Jurídica; RESULTANDO: 1º.) que en las mismas solicita la prórroga de las pasantías de las estudiantes de la Facultad de Derecho, Sras. Laura Doninalli y Yobana Lemos; 2º.) que la División Asesoría Jurídica y la Secretaría General, se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dichas pasantías, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 42.919; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de las estudiantes de la Facultad de Derecho, de la Universidad de la República, Sras. Laura Doninalli, C.I. Nº 4.700.276, y Yobana Lemos, C.I. Nº 4.177.072.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 42.919.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a la División Asesoría Jurídica; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la Unidad Asesoría, a sus efectos.-", "date": "2011/03/17", "file_id": "6611-000027-11", "resolution_number": "168/11/5000", "subcategory": "PASANTIAS", "summary": "Se prorrogan, a partir de su vencimiento y por el término de 1 año, en régimen de 25 horas semanales, las pasantías de las estudiantes de la Facultad de Derecho, de la Universidad de la República, Sras. Laura Doninalli y Yobana Lemos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ccf877396e08dba832578560066015f?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 908/10/5000 de fecha 9 de noviembre de 2010; RESULTANDO: 1o.) que por la misma se exceptuó de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, al funcionario Sr. José Luis Alvarez, autorizándole a realizar hasta 120 (ciento veinte) horas extras mensuales de labor, a partir del 1º. de setiembre de 2010 y por el término de 6 (seis) meses; 2o.) que la Alcaldesa del Municipio D solicita la prórroga de dicha excepción, a partir del 1º de marzo de 2011 CONSIDERANDO: 1º.) que se estima procedente prorrogar dicha excepción de topes, por el período comprendido entre el 1º de marzo y el 30 de junio de 2011; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir del 1º de marzo y hasta el 30 de junio de 2011, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, al funcionario Sr. José Luis Alvarez, C.I. Nº 4.054.700, autorizándole a realizar hasta 120 (ciento veinte) horas extras mensuales de labor.- 2º.- Comuníquese al Municipio D, que notificará al funcionario; al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/03/17", "file_id": "0015-000206-11", "resolution_number": "169/11/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga a partir del 1º de marzo y hasta el 30 de junio de 2011, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, al funcionario Sr. José Luis Alvarez, autorizándole a realizar hasta 120 horas extras mensuales de labor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/572263455398166e8325785600660166?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Conservación del Palacio; RESULTANDO: 1º.) que en las mismas solicita se exceptúe de lo dispuesto en el art. R. 175.5, al amparo del art. R. 175.6, Volumen III del Digesto, al funcionario Sr. Carlos Ferreira, dado que superó el límite de licencia médica permitido; 2º.) que la Gerencia Ejecutiva de Servicios de Apoyo se manifiesta de conformidad; 3º.) que el Servicio de Salud y Seguridad Ocupacional informa que revisados los antecedentes clínicos, no existe impedimento para reintegrar las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar al funcionario Sr. Carlos Ferreira, C.I. Nº 2.572.379, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto.- 2º.- Comuníquese al Departamento de Recursos Financieros; a la Gerencia Ejecutiva de Servicios de Apoyo; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Conservación del Palacio; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/03/17", "file_id": "5240-000195-11", "resolution_number": "190/11/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Carlos Ferreira, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66f3f366dd24903c83257856006062ed?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de la Mujer eleva estas actuaciones tendientes a la asignación de una partida especial por la suma de $ 50.000 para solventar los gastos que demande la celebración de \"Marzo Mes de las Mujeres\"; RESULTANDO: 1o.) que a través de dicho instrumento se persigue asumir los gastos que demanden las actividades previstas coordinadas con las mujeres organizadas de Montevideo, organizaciones de la sociedad civil e instituciones estatales; 2o.) que se efectuó solicitud SEFI No. 29496; CONSIDERANDO: 1o.) que la División Políticas Sociales se manifiesta de conformidad; 2o.) que por Resolución No. 3.091/10, de 12/VII/10, la Sra. Intendenta dispuso que la Directora General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Asignar una partida especial de $ 50.000 (pesos uruguayos cincuenta mil) a favor de la Secretaría de la Mujer por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata será imputada con cargo a la solicitud SEFI No. 29496.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de la Mujer, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2011/03/17", "file_id": "3180-000392-11", "resolution_number": "42/11/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se otorga partida $ 50.000 a favor de la Secretaría de la Mujer para atender gastos que demande actividad del Proyecto Marzo Mes de las Mujeres.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6bf7f0338fdf4cb0832578570056a00b?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 3268/10 de fecha 19 de julio de 2010, se designó en misión de servicio a las funcionarias Arq. María Sureda, C.I. 1.269.506 y Sra. Mª del Rosario Russi, C.I. 1.746.996, para su participación en el Seminario Taller RESSOC-URBAL III, sobre Areas de Emprendeduría Social y de Tratamiento de Residuos Sólidos Urbanos, en la ciudad de Barcelona, España, en el período comprendido entre el 28 de junio y 2 de julio de 2010; RESULTANDO: 1o) que al momento de dicho seminario, la Arq. Sureda era funcionaria de este Departamento, encontrándose actualmente en la órbita del Departamento de Acondicionamiento Urbano; 2o) que dada la temática a tratarse y siendo ésta de relevancia, la Sra. Intendenta asignó a las funcionarias una Partida Especial por la suma total de $ 12.000,oo, a cada una, para hacer frente a los gastos de tasa de embarque, alimentación y traslados y otra Partida por la suma de $ 30.308,oo, para los gastos de hotelería de ambas funcionarias, cabe agregar que dos de las mencionadas partidas fueron con cargo a la División Limpieza; 3o) que dichas partidas son atendidas con las imputaciones SEFI Nos. 28187 y 28186, Fondos Nos. 6793 y 6796, respectivamente, siendo su estado contable Observado al 22 de febrero de 2011; CONSIDERANDO: 1o) que acorde a lo establecido en el Art. 203 del Texto Ordenado de Beneficios Funcionales (T.O.BE.FU), la rendición del viático otorgado deberá realizarse dentro de los 10 (diez) días hábiles siguientes al regreso del funcionario; 2o) que las funcionarias mencionadas no actuaron con la celeridad correspondiente en la rendición de cuentas de la Partida Especial otorgada; 3o) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto por las sumas de $ 12.000,oo (pesos uruguayos doce mil) y de $ 30.308,oo (pesos uruguayos treinta mil trescientos ocho), SEFI Nos. 28187 y 28186, Fondos Nos.: 6793 - gasto realizado con anterioridad a la asignación de la partida y 6796 - por no haberse rendido en el plazo correspondiente. 2o.-Hacerles saber a las funcionarias Arq. María Sureda, C.I. 1.269.506 y Sra. Mª del Rosario Russi, C.I. 1.746.996, pertenecientes a los Departamentos de Acondicionamiento Urbano y Desarrollo Social, respectivamente, que se debió actuar con la celeridad correspondiente en lo que refiere a la rendición de cuentas de las partidas de referencia. 3o.-Comuníquese a los Departamentos de Acondicionamiento Urbano y Desarrollo Social, quienes notificarán a las funcionarias involucradas, a la División Limpieza; cumplido, archívese.", "date": "2011/03/17", "file_id": "6302-000818-11", "resolution_number": "72/11/6300", "subcategory": "VARIOS", "summary": "Se les hace saber a las funcionarias Arq. María Sureda, C.I. 1.269.506 y Sra. Mª del Rosario Russi, C.I. 1.746.996, pertenecientes a los Departamentos de Acondicionamiento Urbano y Desarrollo Social, respectivamente, que se debió actuar con la celeridad correspondiente en lo que refiere a la rendición de cuentas de las partidas otorgadas oportunamente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c0c7272b389856028325785a005d363e?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Dirección de Relaciones Públicas del Comando General de la Fuerza Aérea, para que se le conceda el uso del espacio público ubicado en la Rambla Presidente Wilson, acera Sur, zona comprendida entre el Bvar. Gral. Artigas y las Canteras del Parque Rodó, el día 20/III/11, en el horario de 16:00 a 24:00 horas, con motivo de realizar actividades en el marco de los festejos de su \"98º Aniversario\"; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 2, el Municipio B tomaron conocimiento por fax; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 4 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 6 del expediente Nº 4001-000548-11; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Fuerza Aérea Uruguaya el uso del espacio público ubicado en la Rambla Presidente Wilson, acera Sur, zona comprendida entre el Bvar. Gral. Artigas y las Canteras del Parque Rodó, el día 20/III/11, en el horario de 16:00 a 24:00 horas, con motivo de realizar actividades en el marco de los festejos de su \"98º Aniversario\", condicionado a que el peticionante deberá: A) Cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público, en el horario solicitado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) no afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona, d) permitir en todo momento la libre circulación peatonal y vehicular, no generando entorpecimientos a la misma; e) no permitir en ningún momento, acceder con vehículos sobre las aceras; f) en cuanto al ordenamiento del tránsito vehicular necesario por las características multitudinarias del evento, deberá requerir el apoyo y la autorización del Departamento de Movilidad Urbana y g) se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza. B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nos. 2 y y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal No. 2 y 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2011/03/17", "file_id": "4001-000548-11", "resolution_number": "73/11/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Fuerza Aérea Comando General, Dirección de Relaciones Públicas el uso del espacio público ubicado en la Rambla Presidente Wilson, acera Sur, zona comprendida entre el Bvar. Gral. Artigas y las Canteras del Parque Rodó, el día 20/III/11.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5a594fe931fe13583257856005ea21c?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa La Casa del Sanitario, por la adquisición de varios materiales sanitarios para la División Saneamiento; RESULTANDO: 1o) que la empresa solicita el pago por la suma de $ 2.622,00, según Referencia No. 588235; 2o) que con fecha 10 de marzo de 2011, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por el importe citado, por contravenir el Art. 13o. del TOCAF; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa La Casa del Sanitario, por la suma de $ 2.622,00 (Pesos Uruguayos dos mil seiscientos veintidós), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2011/03/17", "file_id": "9210-004120-11", "resolution_number": "73/11/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago de la suma de $ 2.622,00, a favor de La Casa del Sanitario, por contravenir lo establecido en el Art. 13 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9146ac75b9a403d8325785a005d2ac5?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Nike para que se le conceda el uso del Rosedal de Prado, sito en las Avdas. Delmira Agustini, Buschental, León Ribeiro y la Senda Cr. Carlos Scheck Aldabe, el día 19/III/11, con motivo de realizar la \"Carrera de las Chicas 2011\"; RESULTANDO: 1º) que la Secretaría de Educación Física, Deporte y Recreación informa que esta carrera se encuentra enmarcada dentro de las actividades que realizara la Intendencia de Montevideo, a través de la Secretaría de Deportes relacionado con el Mes de la Mujer; 2º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 7 del expediente Nº 4001-001117-11; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Nike el uso del Rosedal de Prado, sito en las Avdas. Delmira Agustini, Buschental, León Ribeiro y la Senda Cr. Carlos Scheck Aldabe, el día 19/III/11, con motivo de realizar la \"Carrera de las Chicas 2011\", condicionado a que el peticionante deberá: A) Cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) no afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; d) permitir en todo momento la libre circulación peatonal y vehicular, no generando entorpecimientos a la misma; e) no permitir en ningún momento, acceder con vehículos sobre las aceras; f) no se permite cartelería u otro tipo de elementos publicitarios fuera del sector asignado; g) por tratarse de una actividad de carácter comercial, se establece una contrapartida determinada para esta actividad en el acondicionamiento del alumbrado público ubicado en el espacio a utilizar delimitado por las Avdas. Delmira Agustini, Buschental, León Ribeiro y la Senda Cr. Carlos Scheck Aldabe. B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) efectuar las coordinaciones correspondientes con el Municipio C y los Servicios Centro Comunal Zonal Nº 15 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio C, al Servicio Centro Comunal Zonal Nº 15 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2011/03/17", "file_id": "4001-001117-11", "resolution_number": "74/11/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a Nike el uso del Rosedal de Prado sito en las Avdas. Delmira Agustini, Buschental, León Ribeiro y la Senda Cr. Carlos Scheck, el día 19/III/11, con motivo de realizar la \"Carrera de las Chicas 2011\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e2968e0a849633c83257856005ea224?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Sistema de Gestión Ambiental de Playas, a cargo de la Unidad de Gestión de Calidad; RESULTANDO: 1o) que en el marco de dicho Sistema, los días 21, 22 y 23 de febrero de 2011, se realizó la Auditoría de Mantenimiento y Ampliación de la Certificación UNIT-ISO 14001:2004 en las Playas de Montevideo, por parte de la UNIT; 2o) que para el cumplimiento de dicha auditoría, se realizaron gastos de Auditores y Certificaciones de UNIT - AENOR - IQNET, de acuerdo a la cotización remitida con fecha 28 de febrero de 2011, adjunta a estas actuaciones, por las sumas de $ 40.860,00 y U$S 500,00; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, efectuó las imputaciones SEFI Nos. 135.462 y 135.463, por las sumas mencionadas; 2o) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago a favor del Instituto Uruguayo de Normas Técnicas (UNIT), por las sumas de $ 40.860,00 (Pesos Uruguayos cuarenta mil ochocientos sesenta) y U$S 500,00 (Dólares Estadounidenses quinientos), por concepto de gastos incurridos para las Auditorías de las Playas Certificadas de Montevideo. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, a la Unidad de Gestión de Calidad y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General para la intervención del gasto.", "date": "2011/03/17", "file_id": "4401-000165-11", "resolution_number": "74/11/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el pago por las sumas de $ 40.860,00 y U$S 500, a favor de UNIT, por las Auditorías de las Playas Certificadas de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e02da36414017b998325785a005d2cc0?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa EMPORIO DE LOS FILTROS, por la adquisición de filtros de: gasoil, aceite, aire e hidráulico para vehículo marca FIAT IVECO, para la Unidad de Necropcias Playas y Emergencias, dependiente de la División Limpieza;; RESULTANDO: 1o) que la empresa solicita el pago por la suma de U$S 147,74 según Referencia No. 563810; 2o) que con fecha 15 de marzo de 2011, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por el importe citado, por contravenir el Art. 13o. del TOCAF (Ejercicio); CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa EMPORIO DE LOS FILTROS, por la suma de U$S 147,74, (dólares americanos ciento cuarenta y siete con setenta y cuatro centavos), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2011/03/17", "file_id": "9210-004340-11", "resolution_number": "75/11/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de U$S 147,74, a favor de la firma EMPORIO DE LOS FILTROS, por contravenir lo dispuesto en el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d93d2f1e6678d7af8325785a005d2f1d?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Organización ACCIÓN PROMOCIONAL 18 DE JULIO, por el concepto de ajuste de IPC correspondiente al mes de diciembre de 2010, en el marco del Convenio aprobado por Resolución No. 475/09 de fecha 9 de febrero de 2009, suscrito con esta Comuna; RESULTANDO: 1o) que la Organización solicita el pago por la suma de $ 23.355,oo, según Referencia Nos. 587171; 2o) que con fecha 16 de marzo de 2011, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por el importe citado, por contravenir el Art. 13o. del TOCAF (Ejercicio); CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la Organización ACCIÓN PROMOCIONAL 18 DE JULIO, por la suma de $ 23.355,oo, (pesos uruguayos veintitrés mil trescientos cincuenta y cinco), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2011/03/17", "file_id": "9210-004251-11", "resolution_number": "76/11/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 23.355,oo, a favor de la Organización ACCIÓN PROMOCIONAL 18 DE JULIO, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d516da21a9eef0a58325785a005d317f?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 341/10/1000, de 30 de agosto de 2010, se dispuso clausurar el local destinado a Bar de Camareras y Prostíbulo, ubicado en la calle Cerro Largo 1201, propiedad de la Sra. Merys Rossotti, C.I. 1.968.147-7; RESULTANDO: 1o.) que en informe de 11/3/11, el Servicio Central de Inspección General, visto: a) el escrito presentado por la interesada, en la que se manifiesta que el giro del establecimiento será de \"Bar y Pool\"; b) que realizada la inspección ocular el 10/3/11, se pudo constatar que la puerta que daba ingreso a los dormitorios ha sido tapeada con una chapa reforzada que divide la casa quedando la planta alta sin acceso, lo cual no habría inconveniente en la instalación del Bar con Pool en la planta baja, y c) la fotocopia de la tarjeta en trámite de la habilitación comercial iniciada en el CCZ No. 1, eleva las actuaciones solicitando el levantamiento de la clausura impuesta; 2o.) que el 14/3/11, la Sub Dirección (I) del mencionado Servicio expresa su conformidad con lo solicitado; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución No. 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Levantar la clausura dispuesta por Resolución No. 341/10/1000, de 30 de agosto de 2010, del local destinado a Bar de Camareras y Prostíbulo, ubicado en la calle Cerro Largo 1201, propiedad de la Sra. Merys Rossotti, C.I. 1.968.147-7, por los motivos expuestos en la parte expositiva de la presente resolución.- 2. Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal No. 1 y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2011/03/17", "file_id": "5220-017249-10", "resolution_number": "111/11/1000", "subcategory": "CLAUSURAS", "summary": "Levantar la clausura dispuesta por Resolución No. 341/10/1000, de 30 de agosto de 2010, del local destinado a Bar de Camareras y Prostíbulo, ubicado en la calle Cerro Largo 1201, propiedad de la Sra. Merys Rossotti, C.I. 1.968.147-7.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d291e2cf211485f08325785d006608c5?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones iniciadas por el Servicio de Contralor de la Edificación, expresando que ha comprobado la ejecución de Obras de Construcción sin Permiso, en Ruta 102 esq. Av. César Mayo Gutiérrez (anillo perimetral) Camino Varzi 8551, siendo la propietaria la Sra. Eva Sade (firma SAMAN), padrón No. 45.985, y que ha dispuesto la paralización de éstas hasta tanto se obtenga la debida autorización; RESULTANDO: 1º) que el 3/3/11, por Orden de Servicio No. 355916, el Servicio Central de Inspección General ha comprobado que al momento de la inspección una máquina se encontraba trabajando en el predio (motoniveladora), estando la obra paralizada; 2º) que en tal sentido, el 9/3/11, el citado Servicio solicita la aplicación de una multa de U.R. 54, por tratarse de violación de paralización de obra, de acuerdo con lo dispuesto en el Art. 24 del Decreto No. 21.626; 3º) que el 10/3/11, se elevan las actuaciones para los fines solicitados; CONSIDERANDO: 1º) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución No. 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la Sra. Eva Sade (firma SAMAN), propietaria de la obra ubicada en Ruta 102 esq. Av. César Mayo Gutiérrez (anillo perimetral) Camino Varzi 8551, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 12, al Municipio G y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2011/03/17", "file_id": "5220-005524-11", "resolution_number": "112/11/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la Sra. Eva Sade (firma SAMAN), propietaria de la obra ubicada en Ruta 102 esq. Av. César Mayo Gutiérrez (anillo perimetral) Camino Varzi 8551.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8ca777563e04e5c8325785d006615a7?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en Avda. Gral. Rondeau frente al Nº 1596; RESULTANDO: 1o.) que la referida habilitación se otorgó al Sr. Javier Montans, quien mantiene adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que el permisario adeuda, al 24 de febrero de 2011: por Cuenta Nº 2981429, un total de $ 559.079.71 y por Cuenta Nº 3917171, un total de $ 76.714.39; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la baja del permiso, una vez notificado de la misma, se dará curso a Gestión del Contribuyente; ATENTO: a las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco fijo ubicado en Avda. Gral. Rondeau frente al Nº 1596, otorgado al Sr. JAVIER MONTANS, C.I. Nº 1.665.462-1, disponiéndose la clausura inmediata del mismo. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/03/17", "file_id": "7420-002162-10", "resolution_number": "115/11/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "BAJA PERMISO SR. JAVIER MONTANS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49e33ac1e2fd1003832578560052bdb2?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Avizory S.A., solicita el inicio anticipado de las obras proyectadas en el predio empadronado con el Nº 82.645 ubicado en la manzana comprendida por el Bvar. Gral. Artigas, Avda. Dr. Luis A. de Herrera y las calles Pompillo y Novas y Gualeguay, según gráficos del Arq. Martín Gómez Platero; RESULTANDO: 1º) que se proyecta construir 65.000 m2 con destino a Centro Comercial, donde 25.000 m2 corresponden a tiendas, supermercado y cines, 30.000 m2 aproximadamente para estacionamientos (1.012 sitios) y el resto a áreas técnicas, depósitos y circulaciones diversas, así como dos torres de apartamentos de 20.000 m2 cada una, no incluidas en el presente inicio anticipado; 2º) que la Comisión Especial Permanente del Prado considera positiva el potencial desarrollo proyectado en la zona; 3º) que el Departamento de Planificación aprobó en términos generales la propuesta presentada, según Resolución Nº 2158/09 del 1º/VI/09; 4º) que por Resolución Nº 4205/09 del 2/X/09 se aprobó la apertura de un supermercado en el Shopping a construirse en el referido predio; 5º) que la Dirección Profesional del Departamento de Acondicionamiento Urbano informa que: a) de acuerdo a los recaudos gráficos presentados, las construcciones del Centro Comercial se ajustarán a los parámetros urbanos de la normativa vigente; b) por expediente Nº 6491-001117-09 se tramita el correspondiente Estudios de Impacto Territorial, que se encuentra en estudios de la Comisión de Evaluación de Estudios de Impacto; c) a la peticionante se le obliga a proyectar y ejecutar en forma simultánea con las obras del centro comercial, las obras de adecuación de la Avda. Dr. Luis A. de Herrera en el tramo comprendido entre la calle Aréchaga y la Avda. José Pedro Varela; las mismas incluirán el Proyecto Vial, de Saneamiento, de Alumbrado, de Semáforos y Señalización en coordinación con los distintos servicios públicos; d) asimismo deberá ejecutar aquellas obras que resulten del Estudio de Impacto Territorial, como mitigación de los efectos adversos derivados de la implantación del emprendimiento y se labrará oportunamente un Acta de Mitigación entre las partes y e) las obras deberán ejecutarse bajo responsabilidad del técnico y propietario debiendo ajustarse a la normativa vigente o en su defecto a las condiciones que eventualmente se dispongan en la aprobación del estudio de Impacto Territorial o en el correspondiente Permiso de Construcción, el cual deberá presentarse en un plazo de 120 días, debiendo presentar en forma previa el Proyecto Ejecutivo de la Avda. Dr. Luis A. de Herrera; 6º) que la División Espacios Públicos no tiene objeciones que formular a la autorización condicionada del inicio de las obras correspondientes al Centro Comercial; 7º) que el Departamento de Acondicionamiento Urbano, en consulta con los directores de los Departamentos de Planificación y Movilidad, entiende que se puede autorizar el inicio de las obras referidas, condicionado a que la firma propietaria deberá: a) proyectar, ejecutar y culminar las obras en el tramo indicado de la Av Luis Alberto de Herrera, conjuntamente con las del Centro Comercial, de manera de habilitar su puesta en funcionamiento en forma simultánea; b) presentar y obtener la aprobación en un plazo de hasta 90 días, del proyecto ejecutivo de las obras viales -incluyendo eventuales corrimientos de las infraestructuras de los servicios públicos, el alumbrado público, semáforos, y señalización-, por parte del Departamento de Movilidad; c) obtener la aprobación del Estudio de Impacto Ambiental y presentar el Permiso de Construcción en un plazo de 120 días; d) realizar los ajustes a las condiciones que eventualmente se puedan disponer en la aprobación del Estudio de Impacto Territorial y/o en el Permiso de Construcción;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar, previo pago de la tasa correspondiente al Permiso de Construcción y reposiciones de esta gestión, el inicio anticipado de las obras correspondientes al Centro Comercial, por parte de la firma Avizory S.A., proyectadas en el predio empadronado con el Nº 82.645 ubicado en la manzana comprendida por el Bvar. Gral. Artigas, Avda. Dr. Luis A. de Herrera y las calles Pompillo y Novas y Gualeguay, según gráficos del Arq. Martín Gómez Platero, condicionado a : a) proyectar, ejecutar a su costo y culminar las obras en el tramo de la Av Luis Alberto de Herrera, comprendido entre la calle Aréchaga y la Avda. José Pedro Varela, de manera de habilitar su puesta en funcionamiento en forma simultánea con el centro comercial; b) las referidas obras a realizar a su costo, incluirán el Proyecto Vial, de Saneamiento, de Alumbrado, de Semáforos y Señalización y eventual corrimiento de los distintos servicios públicos, conjuntamente con las del Centro Comercial; b) presentar y obtener la aprobación, en un plazo de hasta 90 días, del proyecto ejecutivo de las obras viales - que incluirán eventuales corrimientos de las infraestructuras de los servicios públicos, el saneamiento, el alumbrado público, semáforos, y señalización, por parte del Departamento de Movilidad; c) obtener la aprobación del Estudio de Impacto Territorial y presentar el Permiso de Construcción en un plazo de 120 días; 2º- Establecer que será responsabilidad del propietario y técnico adecuar las obras a la normativa vigente, así como el ajuste a las condiciones que eventualmente se puedan disponer para la aprobación del Estudio de Impacto Territorial o en el respectivo Permiso de Construcción, otorgándose un plazo de 120 días para la presentación del mismo.- 3º.- Comuníquese al Municipio C y al Servicio Centro Comunal Zonal Nº 3.y pase al Servicio de Contralor de la Edificación.-", "date": "2011/03/17", "file_id": "4113-018881-10", "resolution_number": "1208/11", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Autorizar, en forma debidamente condicionada, el inicio anticipado de las obras correspondientes al Centro Comercial, por parte de la firma Avizory S.A., proyectadas en el predio empadronado con el Nº 82.645 ubicado en la manzana comprendida por el Bvar. Gral. Artigas, Avda. Dr. Luis A. de Herrera y las calles Pompillo y Novas y Gualeguay, según gráficos del Arq. Martín Gómez Platero", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92254cb5e9ae461583257871006c043b?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la renovación del Convenio aprobado por Resolución Nº 5217/10 del 8/XI/10, entre la Intendencia y la Cooperativa de Producción Servicios Urbanos, para el servicio de custodia del Parque Museo de la Memoria (ex-Quinta de Santos); RESULTANDO: 1º) que la Contadora Delegada del Tribunal de Cuentas de la República, entiende que el gasto de $ 678.623,oo, según imputación preventiva Nº 134.682, es observable por contravenir lo dispuesto por el Art. 33º del TOCAF, por tratarse de un complemento de imputación de un gasto que fue originalmente observado por procedimiento; 2º) que la División Espacios Públicos y Edificaciones fundamenta la misma causal referida en la observación original, Resultando 3º de la Resolución Nº 133/11 del 10/I/11; CONSIDERANDO: 1º) que la Dirección Superior del Departamento de Acondicionamiento Urbano comparte lo informado; 2º) lo previsto en los artículos 211º, literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto de $ 678.623,oo (seiscientos setenta y ocho mil seiscientos veintitrés pesos uruguayos) en favor de la Cooperativa de Producción Servicios Urbanos, por los fundamentos expuestos en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la Secretaría General y pase a la Contaduría General.-", "date": "2011/03/17", "file_id": "4234-000882-10", "resolution_number": "1209/11", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto de $ 678.623,oo renovación del Convenio aprobado por Resolución Nº 5217/10 del 8/XI/10, entre la Intendencia y la Cooperativa de Producción Servicios Urbanos, para el servicio de custodia del Parque Museo de la Memoria (ex-Quinta de Santos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac40e5c2961528e983257871006c0434?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la declaración de esencialidad dispuesta por el Decreto del Poder Ejecutivo de 8 de diciembre de 2010, respecto de todas las tareas y funciones de la División Limpieza (sectores, unidades y servicios), la Unidad de Transporte de la División Asesoría de Desarrollo Municipal y Participación, las cuadrillas obreras que realizan tareas de limpieza de la ciudad de los Servicios Centros Comunales Zonales, incluidos los cargos de conducción directamente vinculados a dichas tareas y los directores de los Servicios Centros Comunales Zonales dependientes de los Municipios, así como los Servicios de Guardavidas; RESULTANDO: que en el marco de la aplicación de dicha norma, la Intendencia de Montevideo dictó la Resolución No. 5687/10 de 9 de diciembre de 2010, por la que se establecieron las sanciones en caso de incumplimiento de la norma nacional relacionada en el Visto; CONSIDERANDO: 1o.) que del 10 al 23 de diciembre de 2010, entre el conjunto de funcionarios alcanzados por la declaración de esencialidad de los servicios, se produjeron ausencias al cumplimiento de sus obligaciones, lo que determinó que se sustanciaran los respectivos expedientes; 2o.) que en los mismos se otorgó vista de las actuaciones para que se pudiera ejercer el legítimo derecho de defensa; 3o) que, puestos los mismos a consideración de la División Asesoría Jurídica, la misma se pronunció por su rechazo, fundado – entre otras – en las siguientes consideraciones: a) No se ha violentado el derecho a la defensa, desde que la Resolución 56870 de 9.12.10, estableció, para el caso de faltas en el período de esencialidad, un elenco de sanciones que sólo podrán aplicarse previa vista al interesado, extremo que se cumplió en todos los casos. b) En cuanto a la Orden de Trabajo de ingresar a trabajar en el marco de la esencialidad bajo apercibimiento de sanciones, le fue notificado a cada funcionario además de haberse verificado tal notificación al sindicato ADEOM; c) No se ha violentado el derecho de huelga, desde que la limitación de dicho derecho ha sido consagrada por organismos especializados (Organización Internacional del Trabajo), en el marco de Convenios Internacionales aprobados por nuestro país por ley 12030. Al respecto dice textualmente el Comité de Libertad Sindical de la OIT, que el derecho de huelga puede limitarse \"en aquellos servicios cuya interrupción podría poner en peligro la vida, la seguridad o la salud de toda o parte de la población\". O sea que sólo cabe la declaración de esencialidad cuando se afecte a uno de esos tres valores sociales: vida, seguridad o salud; 4o) La Administración, en forma ponderada y fundada, agotó las instancias para solucionar el problema que la acumulación de residuos representaba para la salud pública y – acorde con la gravedad del problema –solicitó y obtuvo la declaración ministerial, a la vez que aprobaba las medidas internas para garantizar el cumplimiento del régimen excepcional. Como tal, dicho régimen fue dejado sin efecto, cuando – previas las comprobaciones y monitoreos realizados por el Ministerio de Salud Pública, desaparecieron las causas que lo motivaron. 5o.) la necesidad de dar cumplimiento a la normativa Departamental dictada oportunamente, LA INTENDENTA DE MONTEVIDEO RESUELVE: 1º.-Aplicar al funcionario Sr. Jorge Valerio, C.I. No. 1.965.784, una suspensión de 5 (cinco) días sin goce de sueldo.- 2º.- La sanción se cumplirá cuando el Servicio lo disponga, en el marco de lo dispuesto por el punto 2 de la Resolución 5687/10 de 9 de diciembre de 2010, atendiendo a las necesidades del normal cumplimiento de las tareas asignadas a la respectiva dependencia. 3º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, que notificará al funcionario; a los Servicios de Mantenimiento de Vehículos de Limpieza, de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal, cumplido, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/03/17", "file_id": "4407-000189-11", "resolution_number": "1210/11", "subcategory": "SUSPENSION", "summary": "Se aplica al funcionario Sr. Jorge Valerio, C.I. No. 1.965.784, una suspensión de 5 (cinco) días sin goce de sueldo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b446bceacdb4dc483257871006d14e2?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Director General del Departamento de Planificación; RESULTANDO: que en las mismas solicita la contratación del Arq. Raúl Defranco, como Asesor de dicho Departamento, debido a que posee una sólida formación académica y a la vez una importante experiencia nacional e internacional en materia arquitectónica, urbana y territorial, con una carga horaria de 6 (seis) horas diarias de labor y una remuneración mensual equivalente a la del Grado SIR 18, más los beneficios sociales y los incrementos salariales que se otorguen al personal, a partir del 15 de marzo de 2011; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar Resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la contratación, a partir del 15 de marzo y hasta el 31 de diciembre de 2011, del ciudadano Arq. Raúl Defranco, C.I. Nº 1.777.189, como Asesor de la Dirección General del Departamento de Planificación, con una carga horaria de 6 (seis) horas diarias de labor y una remuneración mensual equivalente a la del Grado SIR 18, más los beneficios sociales y los incrementos salariales que se otorguen al personal.- 2º.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 3º.- El citado ciudadano deberá dar cumplimiento a lo dispuesto en el Art. D. 33 del Volumen III del Digesto.- 4º- Comuníquese al Departamento de Planificación; al Servicio de Liquidación de Haberes; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, y de Administración de Gestión Humana, a sus efectos.-", "date": "2011/03/17", "file_id": "6001-000319-11", "resolution_number": "1211/11", "subcategory": "CONTRATACIONES", "summary": "Se convalida la contratación, a partir del 15 de marzo y hasta el 31 de diciembre de 2011, del ciudadano Arq. Raúl Defranco, como Asesor de la Dirección General del Departamento de Planificación, con una carga horaria de 6 horas diarias de labor y una remuneración mensual equivalente a la del Grado SIR 18, más los beneficios sociales y los incrementos salariales que se otorguen al personal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b1e6af33d1b06e383257871006d14ef?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Planificación; RESULTANDO: 1º.) que en las mismas informa que entre los objetivos prioritarios del mencionado Departamento, se destaca el proceso de revisión del Plan Montevideo (POT), este proceso se orienta a la concreción de un proyecto de directrices departamentales de Ordenamiento Territorial, por otra parte concluida la consultoría externa sobre el Plan Parcial de Ordenamiento y Recuperación del Barrio Goes, debe iniciarse el proceso de elaboración definitiva de dicha propuesta, en este marco, se solicita la contratación del Dr. Carlos Castro Casas, quien cuenta con una sólida formación e importantes antecedentes en la materia (en documento anexo adjuntamos su currículum), que le permitirán brindar todo el asesoramiento jurídico necesario para la definición de los instrumentos de Ordenamiento Territorial mencionados, los honorarios a devengar por dicha contratación son equivalentes a la remuneración de un grado SIR 18, con 4 horas de labor diaria durante 12 (doce) meses, a partir del 15 de marzo de 2011; 2º.) que a fs. 2 de obrados luce el proyecto de Contrato de Arrendamiento de Obra; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución contratando al Dr. Carlos Castro Casas;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Aprobar las cláusulas del siguiente CONTRATO DE ARRENDAMIENTO DE OBRA. En la ciudad de Montevideo, el …..de ……….de dos mil once, los que suscriben: POR UNA PARTE. La INTENDENCIA DE MONTEVIDEO, en adelante I de M, con domicilio en la Avenida 18 de Julio No. 1360 de esta ciudad, representada en este acto por …………….. POR OTRA PARTE. Carlos Castro Casas, cédula de identidad No. 1.204.907-0, en adelante “EL ARRENDADOR”, con domicilio en la calle Buenos Aires 583 PB 003 de esta ciudad, CONVIENEN: PRIMERO. Antecedentes. La I de M se ha propuesto: I) la actualización del Plan Montevideo y su adecuación a los términos de la Ley 18.308 del 18 de junio de 2008. II) el desarrollo del Plan Especial Goes. SEGUNDO. Por este documento la I de M contrata a “EL ARRENDADOR” quien acepta, a partir del 1º de marzo de 2011 y hasta el 29 de febrero de 2012, bajo las condiciones que se dirán, a los efectos de prestar asesoramiento jurídico al Departamento de Planificación de la Intendencia de Montevideo en las temáticas relacionadas en la cláusula antecedente. TERCERO. La I de M se obliga a pagar a “EL ARRENDADOR” la suma de pesos uruguayos 381.516 más IVA, que se hará efectiva en 12 pagos iguales, mensuales y consecutivos de $ 31.793 cada uno entre el 1º y el 10 de cada mes, contra factura expedida por EL ARRENDADOR. CUARTO. Conforme a lo encargado por la I de M, “EL ARRENDADOR” se obliga a realizar las siguientes actividades: I) Analizar y opinar sobre las implicancias jurídicas de los soportes normativos de los Planes. II) Efectuar informes verbales o escritos sobre las temáticas objeto del contrato, a solicitud de la Dirección del Departamento. III) Concurrir a reuniones de trabajo con otras áreas del Gobierno Departamental involucradas en la temática. IV) En general, asesorar a la Dirección del Departamento de Planificación en todos aquéllos aspectos jurídicos vinculados a las actividades mencionadas en la cláusula PRIMERA. . QUINTO. El cumplimiento de las tareas encomendadas se hará con la autonomía técnica compatible con la labor de asesoramiento, y tendrá el seguimiento a cargo del Director General del Departamento de Planificación. SEXTO. Para el presente contrato se han tenido en cuenta las especiales características del Dr. Carlos Castro Casas, por lo que el mismo no podrá ser cedido. SEPTIMO. La I de M podrá rescindir el contrato en cualquier momento, ante la solicitud fundada de la Dirección General del Departamento de Planificación. OCTAVO. Se pacta la mora automática, la validez del telegrama colacionado como medio eficaz de comunicación e intimación, fijando domicilios especiales en los indicados como suyos. NOVENO. El presente no constituye ni supone relación funcional alguna de “EL ARRENDADOR” con la I de M, no gozando de los beneficios funcionales acordados a los trabajadores municipales. DECIMO. Queda entendido que EL ARRENDADOR presta sus servicios en un régimen de dedicación parcial, sin que el presente contrato limite en forma alguna el ejercicio de otras actividades profesionales y académicas que se desarrollan contemporáneamente. Para constancia y en señal de conformidad se suscriben dos ejemplares del mismo tenor en el lugar y fecha indicados al comienzo. 2º.- Delegar en la Dirección General del Departamento de Gestión Humana y Recursos Materiales la firma del presente contrato de arrendamiento de obra.- 3º.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Asesoría Jurídica; y pase, por su orden, a la División Administración de Personal, para instrumentar la suscripción del contrato, y a la Contaduría General a sus efectos.-", "date": "2011/03/17", "file_id": "6001-000303-11", "resolution_number": "1212/11", "subcategory": "CONTRATACIONES", "summary": "Se aprueban las cláusulas del CONTRATO DE ARRENDAMIENTO DE OBRA. Relativa al Dr. Carlos Castro Casas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/700b25cd372e3e0383257871006d14ec?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1°) que en las mismas el Servicio de Planeamiento y Desarrollo de Gestión Humana solicita, de acuerdo a lo previsto en el Art. D.98.2.1 del Volumen III del Digesto Municipal, la realización de una Convocatoria Interna para seleccionar en primera instancia 4 funcionarios/as (y la correspondiente lista de prelación) entre aquellos que revistan presupuestalmente en la carrera 1407- Operador de Maquinaria Vial y Saneamiento ; y de las Bases completas de la misma para cumplir tareas en la División Tránsito y Transporte, Departamento de Movilidad; 2°) que se eleva la nómina de personas que integrarán la Comisión Asesora perteneciente al Departamento de Gestión Humana y Recursos Materiales; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales, estima pertinente el dictado de una Resolución al respecto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar a la División Administración de Personal, Servicio Administración de Gestión Humana, a realizar una Convocatoria Interna (Nº 669-O4/11), para seleccionar en primera instancia 4 funcionarios/as (y la correspondiente lista de prelación) entre aquellos que revistan presupuestalmente en la carrera 1407- Operador de Maquinaria Vial y Saneamiento; y de las Bases completas de la misma para cumplir tareas en la División Tránsito y Transporte, Departamento de Movilidad.- 2º.- Aprobar la siguiente Convocatoria Interna: De acuerdo a lo previsto en el Art. D.98.2.1 del Volumen III del Digesto Municipal, la Intendencia de Montevideo llama a aspirantes para seleccionar en primera instancia 4 funcionarios/as (y la correspondiente lista de prelación) entre aquellos que revistan presupuestalmente en la carrera 1407- Operador de Maquinaria Vial y Saneamiento para cumplir tareas en la División Tránsito y Transporte, Departamento de Movilidad CARACTERISTICAS DE LA CONVOCATORIA Los/as funcionarios/as que resulten seleccionados/as: - Mantendrán su actual cargo presupuestal (Escalafón, Subescalafón, Carrera, Nivel de Carrera y Grado Salarial); Tendrán derecho a percibir las partidas y complementos que perciben los funcionarios de la División Tránsito y Transporte, mientras desempeñen sus tareas efectivamente en dicha División. Deberán tener aptitud psico-física para el desempeño de la tarea. A tales efectos, el proceso de selección de los aspirantes incluirá un examen médico y un examen psicolaboral. Se podrán presentar a la presente convocatoria los/as funcionarios/as que posean libreta de Conducir vigente expedida en Montevideo, de alguna de las siguientes categorías: C, D, F, ó H. Quienes resulten seleccionados/as deberán necesariamente tener o tramitar la libreta de Conducir categoría F, expedida en Montevideo. HABILITADOS/AS A PRESENTARSE A LA CONVOCATORIA Están habilitados/as todos/as los/as funcionarios/as, que: revistan presupuestalmente en la Carrera 1407 – Operador de Maquinaria Vial y de Saneamiento. posean libreta de Conducir vigente expedida en Montevideo, de alguna de las siguientes categorías: C, D, F, ó H. no tengan sanciones superiores a 10 días de suspensión en los últimos dos años. cuya Calificación General no sea inferior a 50 puntos en el último período. no tener registradas infracciones graves, por alcoholemia o por incidentes con la autoridad Departamental de tránsito o con Policía de Tránsito, en los últimos 5 años; no suman más de 5 infracciones menores de tránsito, en los últimos 5 años. COMISION DE EVALUACIÓN La selección de los/as aspirantes estará a cargo de una Comisión de Evaluación, constituida a estos efectos por dos representantes del Departamento de Movilidad y un representante del Departamento de Gestión Humana y Recursos Materiales. Sr. Andrés Vales C.I. 1.395.355 por Div. Tránsito y Transporte Sr. Atahualpa Noria C.I. 1.932.502 por Div. Tránsito y Transporte Sr. CCC C.I. ……………por Departamento de Gestión Humana y Recursos Materiales SELECCIÓN DE LOS/AS ASPIRANTES El proceso de selección de los/as aspirantes se realizará en base a los siguientes elementos: 1. Pruebas 2. Examen de aptitud psico-física. 3. Méritos. 4. Entrevista con la Comisión de Evaluación. El puntaje mínimo de aprobación de la convocatoria es de 55 puntos (sobre una base de 100 puntos) 1) Pruebas (Puntaje máximo 70 puntos) Se implementará un Curso de Capacitación, que deberá ser aprobado a través de una prueba práctica. Prueba sobre Normativa de tránsito. 2) Examen de aptitud psico-física Este examen tendrá carácter eliminatorio, y será realizado por el Servicio Salud y Seguridad Ocupacional a quienes hayan aprobado las instancias de Pruebas. Tanto el examen psicolaboral como el físico, determinarán la aptitud o no del/la postulante, no se otorgarán puntajes por el mismo. 3) Méritos (Puntaje máximo 20 puntos) La ponderación de los méritos se realizará en base a los méritos presentados, debidamente documentados deduciéndose de éstos los deméritos que pudieran tener los aspirantes. Los deméritos se deducirán del puntaje total y se puntuará n de acuerdo a lo previsto en el Art.R.239 de la Sección VI del Capítulo IV del Volumen III del Digesto Municipal. Se computarán los deméritos aplicados en los 2 años previos a la fecha de cierre de inscripción. Asimismo, la Comisión de Evaluación tomará en cuenta los deméritos aplicados con posterioridad a dicha inscripción y previo al fallo final. 4) Entrevista con la Comisión de Evaluación (Puntaje máximo 10 puntos) El puntaje mínimo de aprobación de cada prueba es del 55% del máximo previsto. DISPOSICIONES GENERALES La Comisión de Evaluación elaborará una lista de prelación - ordenada de mayor a menor - con los/as aspirantes que hayan obtenido o superado el puntaje mínimo establecido en estas Bases. Quedarán seleccionados la cantidad de funcionarios que permita cubrir las necesidades previstas en el Artículo 1º de esta Resolución. La Administración asignará los destinos a quienes resulten seleccionados. La lista de suplentes tendrá validez por el plazo de un año a partir de la fecha de la resolución de asignación de destino. La designación regirá a partir de los 10 días de la notificación de la resolución de asignación de destino y aceptación respectiva. Selección y Carrera Funcional devolverá las Carpetas de Méritos una vez transcurridos tres meses de la resolución. DOCUMENTACION A PRESENTAR EN EL ACTO DE INSCRIPCIÓN Cédula de Identidad y fotocopia Libreta de Conducir vigente expedida en Montevideo, de alguna de las siguientes categorías: C, D, F, ó H. Carpeta de Méritos numerada, conteniendo: Currículum Vitae: con datos personales del aspirante y detalle de estudios realizados, experiencia laboral y otros méritos, ordenado de acuerdo al detalle de evaluación de méritos que integra estas bases, con los anexos que corresponda. Documentación probatoria: de todos los méritos declarados. Se deberá exhibir el original de títulos, diplomas, certificados y constancias, e incluir una copia de los mismos en la Carpeta. Las constancias de experiencia laboral deberán indicar lugar, tiempo de actuación y tipo de trabajos realizados. 3º.- Delegar en la Dirección General del Departamento de Gestión Humana y Recursos Materiales, la realización de modificaciones a estas Bases.- 4º.- Encomendar a la Dirección de Selección y Carrera Funcional establecer la fecha de inscripción y entrega de Bases, para la presente Convocatoria.- 5º.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, a los Servicios Planeamiento y Desarrollo de Gestión Humana y Administración de Gestión Humana y pase por su orden, a la Unidad de Selección y Carrera Funcional para que se notifique a los miembros de la Comisión Asesora y a todos sus efectos.-", "date": "2011/03/17", "file_id": "4701-000826-11", "resolution_number": "1213/11", "subcategory": "CONCURSOS", "summary": "Se autoriza a la División Administración de Personal, Servicio Administración de Gestión Humana, a realizar una Convocatoria Interna para seleccionar en primera instancia 4 funcionarios/as (y la correspondiente lista de prelación) entre aquellos que revistan presupuestalmente en la carrera 1407- Operador de Maquinaria Vial y Saneamiento; y de las Bases completas de la misma para cumplir tareas en la División Tránsito y Transporte, Departamento de Movilidad.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7eca478b7433cd8783257871006d14f4?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza; RESULTANDO: que en las mismas solicita se designe en misión de servicio al funcionario Sr. Juan Fuentes, por el período comprendido entre el 21 y el 29 de marzo de 2011, con motivo de concurrir en representación de la Intendencia, junto con representantes de la Empresa ECO TECNO, a la ciudad de Barcelona, España, para recorrer varios sitios de disposición final; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución en tal sentido; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Designar en misión de servicio, por el período comprendido entre el 21 y el 29 de marzo de 2011, al funcionario Sr. Juan Fuentes, C.I. Nº 1.558.946, por los motivos expresados en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Recolección por Contenedores, que notificará al funcionario; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/03/17", "file_id": "4400-001116-11", "resolution_number": "1214/11", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, por el período comprendido entre el 21 y el 29 de marzo de 2011, al funcionario Sr. Juan Fuentes, con motivo de concurrir en representación de la Intendencia, junto con la Empresa ECO TECNO, a la ciudad de Barcelona, España.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ecd9b6bfb00ef7a83257871006d14fa?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por la División Tránsito y Transporte de fecha de 11 de marzo de 2011; RESULTANDO: 1º) que dicha División solicita: a) otorgar un día de licencia extraordinaria con goce de sueldo a los funcionarios Sres. José Castro y Pablo Inthamoussu, C.I 1.671.878 y 2.018.139, respectivamente, y al Director de la División Tránsito y Transporte, Hugo Bosca, C.I 2.626.950, con motivo de participar en el Encuentro de Directores de Tránsito a realizarse en la ciudad de Artigas; b) se les asigne un viático a los integrantes de la delegación, para afrontar diversos gastos; 2º) se ingresó la solicitud SEFI Nº 29547, por la suma de $ 3.000 (pesos uruguayos tres mil); CONSIDERANDO: que el Departamento de Movilidad estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Otorgar un día de licencia extraordinaria con goce de sueldo a los funcionarios, Sres. José Castro y Pablo Inthamoussu, C.I. 1.671.878 y C.I. 2.018.139, respectivamente, y al Director de la División Tránsito y Transporte, Sr. Hugo Bosca, C.I. 2.626.950, con motivo de su participación del Encuentro de Directores de Tránsito a realizarse en la ciudad de Artigas, el viernes 18 de marzo de 2011.- 2.- Asignar una partida especial de $ 3.000 (pesos uruguayos tres mil) al Director de la División Tránsito y Transporte, Sr. Hugo Bosca, para cubrir los gastos que se originarán con motivo de la participación en el evento de referencia, que se atenderá con la solicitud SEFI Nº 29547.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Tránsito y Transporte, a la Oficina de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General.-", "date": "2011/03/17", "file_id": "4701-002802-11", "resolution_number": "1215/11", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Otorgar un día de licencia extraordinaria con goce de sueldo y viatico a los funcionarios Sres. José Castro y Pablo Inthamoussu, C.I 1.671.878 y 2.018.139, respectivamente, y al Director de la División Tránsito y Transporte, Hugo Bosca, C.I 2.626.950, con motivo del Encuentro de Directores de Tránsito a realizarse en la ciudad de Artigas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/437caaa6075622b083257871006bdf58?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas a la Promoción de funcionarios del área informática que revisten en el Escalafón Profesional y Científico; RESULTANDO: que en el convenio firmado entre el ex Intendente de Montevideo, Sr. Ricardo Ehrlich y la Asociación de Empleados y Obreros Municipales (ADEOM), con fecha 26 de febrero de 2010, se establecieron pautas y criterios para el reciente período de promociones destacando: a) que se incluirán los funcionarios presupuestados con dos años de antigüedad en el nivel de carrera que cumplan con los demás requisitos establecidos en la reglamentación vigente, y b.) que en los casos que hayan sido presupuestados en forma reciente se tomará la antigüedad en el nivel de carrera, incluyendo el período de contrato. En el caso de los funcionarios informáticos que hayan sido presupuestados durante el mes de mayo de 2010, las promociones correspondientes se efectuarán en el mes de junio siguiente; CONSIDERANDO: 1º) que la Unidad de Selección y Carrera Funcional informa la nómina de funcionarios habilitados a promover en atención a la reglamentación vigente y al convenio firmado entre la anterior Administración y ADEOM; 2º) que la División Administración de Personal se manifiesta de conformidad; 3º) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución disponiendo el inicio de los procedimientos de promoción de carrera de los funcionarios informáticos del Escalafón Profesional y Científico;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Iniciar el proceso de promoción previsto en el Volumen III del Digesto, para los funcionarios del área informática que revisten en el Escalafón Profesional y Científico que a continuación se indican: CÉDULA NOMBRE Y APELLIDO 1893274Sergio González 2606493Gustavo Fava 2919744Juan Barreto 3001066Horacio Nova 3100053Juan Cassinelli 3430409Alejandro Rodríguez 4006468 Sandra Coasini 2821069Mónica Gamarra 1856752Gustavo Mazeikis 4122719Pablo Zamudio 2º.- Establecer para dicho proceso las mismas disposiciones establecidas en la Resolución Nº 3014/10 de fecha 5 de julio de 2010. 3º.- La integración del Tribunal de Promoción es la dispuesta por Resolución Nº 2847/10 de fecha 7 de junio de 2010 para el Escalafón Profesional y Científico. 4º.- Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; al Departamento de Planificación, a la División Tecnología de la Información, la cual comunicará a sus respectivas dependencias; al Centro de Formación y Estudios; a la Contaduría General; al Servicio Liquidación de Haberes, y pase al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2011/03/17", "file_id": "5140-004580-10", "resolution_number": "1216/11", "subcategory": "PROMOCIONES", "summary": "Se autoriza el inicio del proceso de promoción previsto en el Volumen III del Digesto, para los funcionarios del área informática que revisten en el Escalafón Profesional y Científico, Sr. Sergio González y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/198814119d7ef28683257871006d14fd?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: estas actuaciones relacionadas con la Compra Directa por Excepción Nº 239225/1, para la contratación del Servicio Integral de Limpieza, en el Centro Cultural Barrio Zabala y Comuna Mujer del Servicio Centro Comunal Zonal Nº 9; RESULTANDO: 1º.) que el Servicio de Compras aconseja adjudicar la Compra Directa por Excepción, al amparo de lo establecido en el Art. 33º, numeral 3), literal S, del T.O.C.A.F., a la Cooperativa \"Marcando Huellas\", por un monto total de $ 1:191.444,oo, (pesos uruguayos un millón ciento noventa y un mil cuatrocientos cuarenta y cuatro); 2º.) que el Gerente de Compras eleva las actuaciones de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Adjudicar a la Cooperativa \"Marcando Huellas\", la Compra Directa por Excepción Nº 239225/1, para la limpieza del Centro Cultural Barrio Zabala y Comuna Mujer del Servicio Centro Comunal Zonal Nº 9, por la suma total de $ 1:191.444,oo, (pesos uruguayos un millón ciento noventa y un mil cuatrocientos cuarenta y cuatro), de conformidad con lo establecido en el artículo 33º, numeral 3), literal S, del T.O.C.A.F..- 2º.- La erogación resultante será atendida con cargo a la Compra Directa por Excepción Nº 239225/1.- 3º.- Comuníquese a la Secretaría General; al Municipio F; al Departamento de Recursos Financieros; al Servicio Centro Comunal Zonal Nº 9; a la Gerencia de Compras; y pase, por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad y al Servicio de Compras, para la notificación del adjudicatario y demás efectos.-", "date": "2011/03/17", "file_id": "5320-000577-11", "resolution_number": "1217/11", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica a la Cooperativa \"Marcando Huellas\", la Compra Directa por Excepción Nº 239225/1, para la limpieza del Centro Cultural Barrio Zabala y Comuna Mujer del Servicio Centro Comunal Zonal Nº 9, por la suma total de $ 1:191.444,oo, de conformidad con lo establecido en el artículo 33º, numeral 3), literal S', del T.O.C.A.F..", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b12a01b2559bea3883257871006d14f7?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 0700829, presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma total de U$S 47,26 (dólares estadounidenses cuarenta y siete con 26/100), I.V.A incluido, y corresponde al seguro del Policlínico Odontológico del Cerro, Pólizas Nos. 8008241 y 9274100, Carpeta Nº 0467749, con vigencia al 19 de febrero de 20110; 2º.) que se realizó la Solicitud SEFI Nº 134.318; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar, de conformidad con lo previsto en el Art. 33, nral. 3, lit. A) del TOCAF, el pago de la suma de U$S 47,26 (dólares estadounidenses cuarenta y siete con 26/100), I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la factura No. 0700829 del Policlínico Odontológico del Cerro, Pólizas Nos. 8008241 y 9274100, Carpeta Nº 0467749, con vigencia al 19 de febrero de 2011.- 2º.-La erogación referida será atendida con cargo a la Solicitud Nº 134.318.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Desarrollo Social; al Servicio de Atención a la Salud; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2011/03/17", "file_id": "4380-006124-10", "resolution_number": "153/11/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 47,26 (dólares estadounidenses cuarenta y siete con 26/100), I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la factura No. 0700829 del Policlínico Odontológico del Cerro, Pólizas Nos. 8008241 y 9274100, Carpeta Nº 0467749, con vigencia al 19 de febrero de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/000f18de8ae3c5f983257856006600e6?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. Verónica Cáceres, quien se desempeña en la Secretaría de Juventud; RESULTANDO: 1º.) que por Resolución Nº 62/04/5000, de fecha 13 de febrero de 2004, se la incluyó en el régimen de limitación de tareas, desempeñando tareas propias de su cargo titular, en el Servicio de Guardavidas, con la limitaciones aconsejadas por la Unidad Certificaciones Médicas; 2º.) que por Resolución Nº 418/04/5000 y su modificativa Nº 453/04/5000, de fechas 12 de agosto y 31 de agosto de 2004, respectivamente, se dispuso mantenerla en el régimen de tareas aliviadas, desempeñando tareas correspondientes al Escalafón Administraativo; 3º.) que por Resolución Nº 600/05/5000, de fecha 1º de noviembre de 2005, se la excluyó del régimen de limitación de tareas previéndose que fuera regularizada en la primersa oprtunidad presupuestal, 4º.) que el Grupo de Trabajo en Reconversión y Reinserción Laboral sugiere incluir a la titular en lo previsto en el Art. D.98.3 del Vol. III del Digesto, para poder regularizarla en la Carrera Administrativa; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, de conformidad con lo informado por el Grupo de Trabajo en Reconversión y Reinserción Laboral; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Incluir a la funcionaria Sra. Verónica Cáceres, C.I. N° 1.148.614 en el régimen establecido en el art. D.98.3, del Digesto, desempeñando tareas correspondientes al Escalafón Administrativo, Subescalafón Administrativo Carrera 2101, Nivel II, Grado SIR 6, efectuándose la transformación de su cargo.- 2º.- Comuníquese al Departamento de Desarrollo Social; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, a la Secretaria de la Juventud, que notificará a la funcionaria; a las Unidades de Información de Personal y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/03/17", "file_id": "5130-002714-05", "resolution_number": "154/11/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye a la funcionaria Sra. Verónica Cáceres, C.I. N° 1.148.614 en el régimen establecido en el art. D.98.3, del Digesto, desempeñando tareas correspondientes al Escalafón Administrativo, Subescalafón Administrativo Carrera 2101, Nivel II, Grado SIR 6, efectuándose la transformación de su cargo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc16da534209b17f83257856006600f2?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 0770972, presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma total de U$S 47,26 (dólares estadounidenses cuarenta y siete con 26/100), I.V.A incluido, y corresponde a la cobertura de seguro del Policlínico Odontológico del Cerro, Pólizas Nos. 8008241 y 9274100, Carpeta Nº 0467749, con vigencia al 19 de febrero de 20110; 2º.) que se realizó la Solicitud SEFI Nº 134.317; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar, de conformidad con lo previsto en el Art. 33, nral. 3, lit. A) del TOCAF, el pago de la suma de U$S 47,26 (dólares estadounidenses cuarenta y siete con 26/100), I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura del Policlínico Odontológico del Cerro, Pólizas Nos. 8008241 y 9274100, Carpeta Nº 0467749, factura Nº 0770972 con vigencia al 19 de febrero de 2011.- 2º.-La erogación referida será atendida con cargo a la Solicitud Nº 134.317.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Desarrollo Social; al Servicio de Atención a la Salud; a la Unidad de Control y Asesoramiento de Seguros; y remítase e a la Contaduría General, a sus efectos.-", "date": "2011/03/17", "file_id": "4380-006339-10", "resolution_number": "155/11/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 47,26, I.V.A incluido, a favor del B.S.E., factura 0770972, correspondiente a la cobertura del Policlínico Odontológico del Cerro, Pólizas Nos. 8008241 y 9274100, Carpeta Nº 0467749, con vigencia al 19 de febrero de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/337808a773e761ea83257856006600fa?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 0777700, presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma de $ 9.367,oo (pesos uruguayos nueve mil trescientos sesenta y siente), I.V.A incluido, y corresponde a la cobertura de seguro que posee el vehículo Matrícula SIM-1641 perteneciente a la Unidad de Transporte, Carpeta Nº 1047470, Póliza Nº 4547564, con vigencia al 31 de diciembre de 2008; 2º) que se realizó la Solicitud SEFI Nº 134.500; CONSIDERANDO: 1º.) que se estima pertinente el dictado de resolución autorizando el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con lo previsto en el Art. 33, nral. 3, lit. A) del TOCAF, el pago de la suma de $ 9.367,oo (pesos uruguayos nueve mil trescientos sesenta y siente), I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la factura Nº 0777700, por la cobertura de seguro que posee el vehículo Matrícula SIM-1641 perteneciente a la Unidad de Transporte, Carpeta Nº 1047470, Póliza Nº 4547564, con vigencia al 31 de diciembre de 2008; 2º.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 134.500.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y de Descentralización; a la Gerencia Ejecutiva de Servicios de Apoyo; a las Unidades de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2011/03/17", "file_id": "8963-000080-11", "resolution_number": "156/11/5000", "subcategory": "PAGOS", "summary": "Se autoriza, de conformidad con lo previsto en el Art. 33, nral. 3, lit. A) del TOCAF, el pago de la suma de $ 9.367,oo, I.V.A incluido, a favor del B.S.E., correspondiente a la factura Nº 0777700, por la cobertura de seguro que posee el vehículo Matrícula SIM-1641 perteneciente a la Unidad de Transporte, Carpeta Nº 1047470, Póliza Nº 4547564, con vigencia al 31 de diciembre de 2008;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21ea6f0cd753be528325785600660102?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 0777720, presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma de U$S 429,04 (dólares estadounidenses cuatrocientos veintinueve con 4/100 ), I.V.A incluido, y corresponde a la cobertura de seguro que posee el contenido del vehículo Matrícula SAT-1225 perteneciente al Proyecto Cocina Uruguay dependiente de Departamento de Desarrollo Social, Carpeta Nº 1423218, Póliza Nº 8530859, con vigencia al 6 de agosto de 2010; 2º) que se realizó la Solicitud SEFI Nº 134.496; CONSIDERANDO: 1º.) que se estima pertinente el dictado de resolución autorizando el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con lo previsto en el Art. 33, nral. 3, lit. A) del TOCAF, el pago de la suma de U$S 429,04 (dólares estadounidenses cuatrocientos veintinueve con 4/100 ), I.V.A incluido, a favor del Banco de Seguros del Estado, y correspondiente a la factura Nº0777720, por la cobertura de seguro que posee el contendo del vehículo Matrícula SAT-1225 perteneciente al Proyecto Cocina Uruguay dependiente de Departamento de Desarrollo Social, Carpeta Nº 1423218, Póliza Nº 8530859, con vigencia al 6 de agosto de 2010; 2º.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 134.496.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y de Desarrollo Social; a la Gerencia Ejecutiva de Servicios de Apoyo; a las Unidades de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2011/03/17", "file_id": "8963000190-11", "resolution_number": "157/11/5000", "subcategory": "PAGOS", "summary": "Se autoriza, de conformidad con lo previsto en el Art. 33, nral. 3, lit. A) del TOCAF, el pago de la suma de U$S 429,04, I.V.A incluido, a favor del B.S.E., y correspondiente a la factura Nº0777720, por la cobertura de seguro sobre el contenido el vehículo Matrícula SAT-1225 del Proyecto Cocina Uruguay, Carpeta Nº 1423218, Póliza Nº 8530859, con vigencia al 6 de agosto de 2010;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f99f46471c83fbf832578560066010a?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 15.317,oo (pesos uruguayos quince mil trescientos diecisiete), correspondiente a la cuota generada en el mes de enero de 2011 (no quedando cuotas pendientes de pago), a favor de la Sra. Grisel Lilián Santa Cruz Viera, causahabiente del fallecido ex funcionario Roberto Pompilio, C.I. 977.700, quien se había acogido al beneficio de retiro incentivado; RESULTANDO: que el 2 de febrero de 2011, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto, por haberse imputado en contravención de lo dispuesto en el artículo 15° del T.O.C.A.F. (Déficit), (Solicitud SEFI Nº 134.371); CONSIDERANDO: lo previsto en los artículos 211°, inciso B) de la Constitución de la República y 97° del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Reiterar el gasto de la suma de $ 15.317,oo (pesos uruguayos quince mil trescientos diecisiete), correspondiente a la cuota generada en el mes de enero de 2011, a favor de la señora Grisel Lilián Santa Cruz Viera, C.I. 1.283.510.- 2º.- La imputación realizada para atender el gasto de que se trata fue debidamente autorizada, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3º.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio de Liquidación de Haberes; y pase a la Contaduría General.-", "date": "2011/03/17", "file_id": "5010-002318-08", "resolution_number": "158/11/5000", "subcategory": "REITERACION DE GASTO", "summary": "Se reitera el gasto de la suma de $ 15.317,oo, correspondiente a la cuota generada en el mes de enero de 2011, a favor de la señora Grisel Lilián Santa Cruz Viera.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54a930c98da439f5832578560066010e?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Mario Prieto, quien se desempeña en la Gerencia de Gestión de Mantenimiento de Flota, por motivos particulares, a partir del 20 de enero de 2011; RESULTANDO: que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por motivos particulares, por el Sr. Prieto; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 20 de enero de 2011, por el funcionario Sr. Mario Prieto, C.I. Nº 2.019.191, Credencial Cívica Serie B.M.A.. Nº 30.034, domiciliado en la calle Carabela Nº 3119, apto 2.- 2º.-Comuníquese a la Gerencia de Gestión de Mantenimiento de Flota; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades de Información de Personal y Cuentas Personales; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente; y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/03/17", "file_id": "5160-000075-11", "resolution_number": "159/11/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo, presentada por motivos particulares, por el funcionario Sr. Mario Prieto, de la Gerencia de Gestión de Mantenimiento de la Flota, a partir del 20 de enero de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3b855b9b82a93a08325785600660118?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas al funcionario Sr. Alar Duarte; RESULTANDO: que la Unidad Información de Personal informa que el Sr. Duarte se halla exceptuado de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, por dos Resoluciones distintas, la Nº 990/10/5000, de fecha 15 de diciembre de 2010, que lo autoriza a realizar hasta 180 (ciento ochenta) horas extras, desde el 1º de noviembre de 2010 y hasta el 30 de abril del corriente, y la Nº 77/11/5000, de fecha 31 de enero de 2011, que lo autoriza a realizar hasta 108 (ciento ocho) horas extras por el mes de febrero de 2011, por lo cual correspondería dejar sin efecto la última en relación a este funcionario; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS Y MATERIALES RESUELVE:1º.- Dejar sin efecto la Resolución Nº 77/11/5000, de fecha 31 de enero de 2011, en lo que respecta al funcionario Sr. Alar Duarte, C.I. Nº 3.221.016, relativa a la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto.- 2º.- Comuníquese al Departamento de Recursos Financieros y de Cultura; a la Gerencia de Eventos, que notificará al funcionario; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/03/17", "file_id": "8014-000012-11", "resolution_number": "160/11/5000", "subcategory": "HORAS EXTRAS", "summary": "Se deja sin efecto la Resolución Nº 77/11/5000, de fecha 31 de enero de 2011, en lo que respecta al funcionario Sr. Alar Duarte, de la Gerencia de eventos, relativa a la excepción de los topes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28a6e9b78d2110518325785600660123?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Alcalde del Municipio CH; RESULTANDO: que solicita se exceptúe de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a la funcionaria Sra. Sandra Carricart, única chofer del Servicio, autorizándole la realización de hasta 100 (cien) horas extras; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizándole la realización de hasta 60 (sesenta) horas extras de labor mensuales, a partir del 1º de febrero y hasta el 30 de junio de 2011; 2º.) las facultades oportunamente delegadas:LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a la funcionaria Sra. Sandra Carricart, C.I. Nº 1.889.925, autorizándole la realización de hasta 60 (sesenta) horas extras de labor mensuales, a partir del 1º de febrero y hasta el 30 de junio de 2011.- 2º.-Comuníquese al Departamento de Recursos Financieros; al Municipio CH; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/03/17", "file_id": "0014-000284-11", "resolution_number": "161/11/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a la funcionaria Sra. Sandra Carricart, autorizándole la realización de hasta 60 (sesenta) horas extras de labor mensuales, a partir del 1º de febrero y hasta el 30 de junio de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc811ec2cfd883198325785600660127?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 0777684, presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma de $ 9.367,oo (pesos uruguayos nueve mil trescientos sesenta y siente), I.V.A incluido, y corresponde a la cobertura de seguro que posee el vehículo Matrícula SIM-1228 perteneciente al Servicio Fúnebre y de Necrópolis, Carpeta Nº 397138, Póliza Nº 4547486, con vigencia al 31 de diciembre de 2008; 2º) que se realizó la Solicitud SEFI Nº 134.499; CONSIDERANDO: 1º.) que se estima pertinente el dictado de resolución autorizando el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con lo previsto en el Art. 33, nral. 3, lit. A) del TOCAF, el pago de la suma de $ 9.367,oo (pesos uruguayos nueve mil trescientos sesenta y siente), I.V.A incluido, a favor del Banco de Seguros del Estado, correspondiente a la factura Nº 0777684, por la cobertura de seguro que posee el vehículo Matrícula SIM-1228 perteneciente al Servicio Fúnebre y de Necrópolis, Carpeta Nº 397138, Póliza Nº 4547486, con vigencia al 31 de diciembre de 2008; 2º.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 134.499.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la Gerencia Ejecutiva de Servicios de Apoyo; al Servicio Fúnebre y de Necrópolis; a las Unidades de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2011/03/17", "file_id": "8963-000101-11", "resolution_number": "162/11/5000", "subcategory": "PAGOS", "summary": "Se autorizar, de conformidad con lo previsto en el Art. 33, nral. 3, lit. A) del TOCAF, el pago de la suma de $ 9.367,oo, I.V.A incluido, a favor del B.S.E., correspondiente a la factura Nº 777684, perteneciente al Servicio Fúnebre y de Necrópolis, Carpeta Nº 397138, Póliza Nº 4547486, con vigencia al 31 de diciembre de 2008;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/006e06ec158e873a8325785600660134?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Contaduría General; RESULTANDO: que en las mismas solicita ampliar en 60 (sesenta) horas el cupo de horas extras de dicho Servicio, en mérito a los traslados que se llevaron a cabo y para poder cumplir con las tareas; CONSIDERANDO: 1o.) que se estima procedente dictar Resolución en el sentido solicitado, a partir del 1º de enero y hasta el 30 de junio de 2011; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Ampliar en 60 (sesenta) horas, el cupo mensual de horas extras de la Contaduría General, a partir del 1º de enero y hasta el 30 de junio de 2011.- 2º.- Comuníquese al Departamento de Recursos Financieros; a la Contaduría General; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal y demás efectos.-", "date": "2011/03/17", "file_id": "9000-000098-11", "resolution_number": "163/11/5000", "subcategory": "HORAS EXTRAS", "summary": "Se amplía en 60 horas, el cupo mensual de horas extras de la Contaduría General, a partir del 1º de enero y hasta el 30 de junio de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95ccae022251fffa832578560066013c?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Municipio G; RESULTANDO: 1º.) que en las mismas solicita la prórroga de la Resolución Nº 620/10/5000 de 29 de julio de 2010, relativa a horas extras, por el término de 6 (seis) meses, con el fin de continuar con los trabajos de la Cuadrilla de Poda; CONSIDERANDO: 1º.) que se estima procedente dictar Resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir del 1º de enero y hasta el 30 de junio de 2011, la vigencia de la Resolución Nº 620/10/5000 de 29 de julio de 2010, por la que se asignó un cupo de 200 (doscientas) horas extras mensuales, a la Cuadrilla de Poda del Municipio G.- 2º.- Comuníquese al Municipio G; al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/03/17", "file_id": "0018-000459-11", "resolution_number": "164/11/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga, a partir del 1º de enero y hasta el 30 de junio de 2011, la vigencia de la Resolución Nº 620/10/5000 de 29 de julio de 2010, por la que se asignó un cupo de 200 (doscientas) horas extras mensuales, a la Cuadrilla de Poda del Municipio G.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8ef8a5ff61887a08325785600660142?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. José Cotelo, quien revista en el Servicio de Guardavidas; RESULTANDO: 1o) que en las mismas solicita se le conceda licencia extraordinaria, sin goce de sueldo, a partir del 10 de enero de 2011 y por el término de 6 (seis) meses, por motivos particulares; 2o.) que el Servicio de Guardavidas se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Conceder, a partir del 10 de enero de 2011 y por el término de 6 (seis) meses, licencia extraordinaria sin goce de sueldo, al funcionario Sr. José Cotelo, C.I. Nº 3.438.052.- 2º.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante el Servicio de Guardavidas mediante un acta, expresando su voluntad de interrumpir la licencia.- 3º.- En este caso, el Servicio de Guardavidas deberá comunicar de inmediato al Servicio de Administración de Gestión Humana, Unidad Información de Personal, la fecha del reintegro efectivo del titular a fin de que el mismo sea puesto en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4º.- Comuníquese al Departamento de Cultura; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y de Guardavidas; a la Unidad Información de Personal, y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/03/17", "file_id": "3111-000066-11", "resolution_number": "165/11/5000", "subcategory": "LICENCIAS", "summary": "Se concede, a partir del 10 de enero de 2011 y por el término de 6 meses, licencia extraordinaria sin goce de sueldo, al funcionario Sr. José Cotelo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de8dac4f7b59266d832578560066014a?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 989/10/5000, de fecha 15 de diciembre de 2010; RESULTANDO: que por la misma se asignó, 1 (una) pasantía para estudiante de Ciencias de la Comunicación, y 1 (una) pasantía para estudiante de Asistente de Dirección, para cumplir funciones en la División Artes y Ciencias del Departamento de Cultura, con cargo a la Solicitud SEFI Nº 131.653, debiendo decir \"con cargo a la Solicitud SEFI Nº 131.653 (proveedor Universidad de la República) y con cargo a la Solicitud SEFI Nº 134.386 (proveedor UTU)\"; CONSIDERANDO: 1º.) que se estima procedente modificar la referida resolución, enmendando el error padecido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar el numeral 2º., la Resolución Nº 989/10/5000, de fecha 15 de diciembre de 2010, estableciendo que donde dice \"con cargo a la Solicitud SEFI Nº 131.653\", debe decir \"con cargo a la Solicitud SEFI Nº 131.653 (proveedor Universidad de la República) y con cargo a la Solicitud SEFI Nº 134.386 (proveedor UTU)\".- 2º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a los Departamentos de Cultura y de Recursos Financieros; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la División Artes y Ciencias a sus efectos.-", "date": "2011/03/17", "file_id": "9055-008413-10", "resolution_number": "166/11/5000", "subcategory": "PASANTIAS", "summary": "Se modifica el numeral 2º., la Resolución Nº 989/10/5000, de fecha 15 de diciembre de 2010, estableciendo que donde dice \"con cargo a la Solicitud SEFI Nº 131.653\", debe decir \"con cargo a la Solicitud SEFI Nº 131.653 (proveedor Universidad de la República) y con cargo a la Solicitud SEFI Nº 134.386 (proveedor UTU)\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7e8546d584c1f6f8325785600660151?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Salubridad Pública; RESULTANDO: 1º.) que en las mismas solicita se exceptúe de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a los funcionarios que lucen a fs. 1, autorizándoles la realización de hasta 140 (ciento cuarenta) horas extras de labor, por los meses de febrero, marzo, abril y mayo de 2011, para llevar a cabo el control de la situación en lo que respecta al mosquito Aedes Aegypti; 2º.) que la División Salud y el Departamento de Desarrollo Social, se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a los funcionarios que a continuación se mencionan, autorizándoles a realizar hasta 140 (ciento cuarenta) horas extras de labor, a cada uno, por los meses de febrero, marzo, abril y mayo de 2011: NOMBRE Y APELLIDO C. I. Nº Eduardo López 1.859.356 Juan Fernández 1.488.112 Andrés Casavieja 1.819.518 Hugo Martínez 4.192.173 Adrián Vaz 4.505.428 Marcelo Acosta 4.330.762 Reyno Cristino 4.031.341 2º.- Las horas extras de referencia se encuentran comprendidas en el cupo asignado al Departamento de Desarrollo Social.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a la División Salud; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Salubridad Pública, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana para su remisión a la Unidad de Personal para su conocimiento y demás efectos.-", "date": "2011/03/17", "file_id": "4360-003892-11", "resolution_number": "167/11/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Eduardo López y otros, autorizándoles a realizar hasta 140 horas extras de labor, a cada uno, por los meses de febrero, marzo, abril y mayo de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62d96e28f5f5ab138325785600660158?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Asesoría, de la División Asesoría Jurídica; RESULTANDO: 1º.) que en las mismas solicita la prórroga de las pasantías de las estudiantes de la Facultad de Derecho, Sras. Laura Doninalli y Yobana Lemos; 2º.) que la División Asesoría Jurídica y la Secretaría General, se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dichas pasantías, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 42.919; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de las estudiantes de la Facultad de Derecho, de la Universidad de la República, Sras. Laura Doninalli, C.I. Nº 4.700.276, y Yobana Lemos, C.I. Nº 4.177.072.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 42.919.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a la División Asesoría Jurídica; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la Unidad Asesoría, a sus efectos.-", "date": "2011/03/17", "file_id": "6611-000027-11", "resolution_number": "168/11/5000", "subcategory": "PASANTIAS", "summary": "Se prorrogan, a partir de su vencimiento y por el término de 1 año, en régimen de 25 horas semanales, las pasantías de las estudiantes de la Facultad de Derecho, de la Universidad de la República, Sras. Laura Doninalli y Yobana Lemos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ccf877396e08dba832578560066015f?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 908/10/5000 de fecha 9 de noviembre de 2010; RESULTANDO: 1o.) que por la misma se exceptuó de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, al funcionario Sr. José Luis Alvarez, autorizándole a realizar hasta 120 (ciento veinte) horas extras mensuales de labor, a partir del 1º. de setiembre de 2010 y por el término de 6 (seis) meses; 2o.) que la Alcaldesa del Municipio D solicita la prórroga de dicha excepción, a partir del 1º de marzo de 2011 CONSIDERANDO: 1º.) que se estima procedente prorrogar dicha excepción de topes, por el período comprendido entre el 1º de marzo y el 30 de junio de 2011; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir del 1º de marzo y hasta el 30 de junio de 2011, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, al funcionario Sr. José Luis Alvarez, C.I. Nº 4.054.700, autorizándole a realizar hasta 120 (ciento veinte) horas extras mensuales de labor.- 2º.- Comuníquese al Municipio D, que notificará al funcionario; al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/03/17", "file_id": "0015-000206-11", "resolution_number": "169/11/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga a partir del 1º de marzo y hasta el 30 de junio de 2011, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, al funcionario Sr. José Luis Alvarez, autorizándole a realizar hasta 120 horas extras mensuales de labor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/572263455398166e8325785600660166?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Conservación del Palacio; RESULTANDO: 1º.) que en las mismas solicita se exceptúe de lo dispuesto en el art. R. 175.5, al amparo del art. R. 175.6, Volumen III del Digesto, al funcionario Sr. Carlos Ferreira, dado que superó el límite de licencia médica permitido; 2º.) que la Gerencia Ejecutiva de Servicios de Apoyo se manifiesta de conformidad; 3º.) que el Servicio de Salud y Seguridad Ocupacional informa que revisados los antecedentes clínicos, no existe impedimento para reintegrar las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar al funcionario Sr. Carlos Ferreira, C.I. Nº 2.572.379, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto.- 2º.- Comuníquese al Departamento de Recursos Financieros; a la Gerencia Ejecutiva de Servicios de Apoyo; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Conservación del Palacio; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/03/17", "file_id": "5240-000195-11", "resolution_number": "190/11/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Carlos Ferreira, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66f3f366dd24903c83257856006062ed?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de la Mujer eleva estas actuaciones tendientes a la asignación de una partida especial por la suma de $ 50.000 para solventar los gastos que demande la celebración de \"Marzo Mes de las Mujeres\"; RESULTANDO: 1o.) que a través de dicho instrumento se persigue asumir los gastos que demanden las actividades previstas coordinadas con las mujeres organizadas de Montevideo, organizaciones de la sociedad civil e instituciones estatales; 2o.) que se efectuó solicitud SEFI No. 29496; CONSIDERANDO: 1o.) que la División Políticas Sociales se manifiesta de conformidad; 2o.) que por Resolución No. 3.091/10, de 12/VII/10, la Sra. Intendenta dispuso que la Directora General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Asignar una partida especial de $ 50.000 (pesos uruguayos cincuenta mil) a favor de la Secretaría de la Mujer por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata será imputada con cargo a la solicitud SEFI No. 29496.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de la Mujer, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2011/03/17", "file_id": "3180-000392-11", "resolution_number": "42/11/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se otorga partida $ 50.000 a favor de la Secretaría de la Mujer para atender gastos que demande actividad del Proyecto Marzo Mes de las Mujeres.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6bf7f0338fdf4cb0832578570056a00b?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 3268/10 de fecha 19 de julio de 2010, se designó en misión de servicio a las funcionarias Arq. María Sureda, C.I. 1.269.506 y Sra. Mª del Rosario Russi, C.I. 1.746.996, para su participación en el Seminario Taller RESSOC-URBAL III, sobre Areas de Emprendeduría Social y de Tratamiento de Residuos Sólidos Urbanos, en la ciudad de Barcelona, España, en el período comprendido entre el 28 de junio y 2 de julio de 2010; RESULTANDO: 1o) que al momento de dicho seminario, la Arq. Sureda era funcionaria de este Departamento, encontrándose actualmente en la órbita del Departamento de Acondicionamiento Urbano; 2o) que dada la temática a tratarse y siendo ésta de relevancia, la Sra. Intendenta asignó a las funcionarias una Partida Especial por la suma total de $ 12.000,oo, a cada una, para hacer frente a los gastos de tasa de embarque, alimentación y traslados y otra Partida por la suma de $ 30.308,oo, para los gastos de hotelería de ambas funcionarias, cabe agregar que dos de las mencionadas partidas fueron con cargo a la División Limpieza; 3o) que dichas partidas son atendidas con las imputaciones SEFI Nos. 28187 y 28186, Fondos Nos. 6793 y 6796, respectivamente, siendo su estado contable Observado al 22 de febrero de 2011; CONSIDERANDO: 1o) que acorde a lo establecido en el Art. 203 del Texto Ordenado de Beneficios Funcionales (T.O.BE.FU), la rendición del viático otorgado deberá realizarse dentro de los 10 (diez) días hábiles siguientes al regreso del funcionario; 2o) que las funcionarias mencionadas no actuaron con la celeridad correspondiente en la rendición de cuentas de la Partida Especial otorgada; 3o) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto por las sumas de $ 12.000,oo (pesos uruguayos doce mil) y de $ 30.308,oo (pesos uruguayos treinta mil trescientos ocho), SEFI Nos. 28187 y 28186, Fondos Nos.: 6793 - gasto realizado con anterioridad a la asignación de la partida y 6796 - por no haberse rendido en el plazo correspondiente. 2o.-Hacerles saber a las funcionarias Arq. María Sureda, C.I. 1.269.506 y Sra. Mª del Rosario Russi, C.I. 1.746.996, pertenecientes a los Departamentos de Acondicionamiento Urbano y Desarrollo Social, respectivamente, que se debió actuar con la celeridad correspondiente en lo que refiere a la rendición de cuentas de las partidas de referencia. 3o.-Comuníquese a los Departamentos de Acondicionamiento Urbano y Desarrollo Social, quienes notificarán a las funcionarias involucradas, a la División Limpieza; cumplido, archívese.", "date": "2011/03/17", "file_id": "6302-000818-11", "resolution_number": "72/11/6300", "subcategory": "VARIOS", "summary": "Se les hace saber a las funcionarias Arq. María Sureda, C.I. 1.269.506 y Sra. Mª del Rosario Russi, C.I. 1.746.996, pertenecientes a los Departamentos de Acondicionamiento Urbano y Desarrollo Social, respectivamente, que se debió actuar con la celeridad correspondiente en lo que refiere a la rendición de cuentas de las partidas otorgadas oportunamente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c0c7272b389856028325785a005d363e?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Dirección de Relaciones Públicas del Comando General de la Fuerza Aérea, para que se le conceda el uso del espacio público ubicado en la Rambla Presidente Wilson, acera Sur, zona comprendida entre el Bvar. Gral. Artigas y las Canteras del Parque Rodó, el día 20/III/11, en el horario de 16:00 a 24:00 horas, con motivo de realizar actividades en el marco de los festejos de su \"98º Aniversario\"; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 2, el Municipio B tomaron conocimiento por fax; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 4 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 6 del expediente Nº 4001-000548-11; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Fuerza Aérea Uruguaya el uso del espacio público ubicado en la Rambla Presidente Wilson, acera Sur, zona comprendida entre el Bvar. Gral. Artigas y las Canteras del Parque Rodó, el día 20/III/11, en el horario de 16:00 a 24:00 horas, con motivo de realizar actividades en el marco de los festejos de su \"98º Aniversario\", condicionado a que el peticionante deberá: A) Cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público, en el horario solicitado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) no afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona, d) permitir en todo momento la libre circulación peatonal y vehicular, no generando entorpecimientos a la misma; e) no permitir en ningún momento, acceder con vehículos sobre las aceras; f) en cuanto al ordenamiento del tránsito vehicular necesario por las características multitudinarias del evento, deberá requerir el apoyo y la autorización del Departamento de Movilidad Urbana y g) se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza. B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nos. 2 y y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal No. 2 y 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2011/03/17", "file_id": "4001-000548-11", "resolution_number": "73/11/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Fuerza Aérea Comando General, Dirección de Relaciones Públicas el uso del espacio público ubicado en la Rambla Presidente Wilson, acera Sur, zona comprendida entre el Bvar. Gral. Artigas y las Canteras del Parque Rodó, el día 20/III/11.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5a594fe931fe13583257856005ea21c?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa La Casa del Sanitario, por la adquisición de varios materiales sanitarios para la División Saneamiento; RESULTANDO: 1o) que la empresa solicita el pago por la suma de $ 2.622,00, según Referencia No. 588235; 2o) que con fecha 10 de marzo de 2011, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por el importe citado, por contravenir el Art. 13o. del TOCAF; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa La Casa del Sanitario, por la suma de $ 2.622,00 (Pesos Uruguayos dos mil seiscientos veintidós), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2011/03/17", "file_id": "9210-004120-11", "resolution_number": "73/11/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago de la suma de $ 2.622,00, a favor de La Casa del Sanitario, por contravenir lo establecido en el Art. 13 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9146ac75b9a403d8325785a005d2ac5?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Nike para que se le conceda el uso del Rosedal de Prado, sito en las Avdas. Delmira Agustini, Buschental, León Ribeiro y la Senda Cr. Carlos Scheck Aldabe, el día 19/III/11, con motivo de realizar la \"Carrera de las Chicas 2011\"; RESULTANDO: 1º) que la Secretaría de Educación Física, Deporte y Recreación informa que esta carrera se encuentra enmarcada dentro de las actividades que realizara la Intendencia de Montevideo, a través de la Secretaría de Deportes relacionado con el Mes de la Mujer; 2º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 7 del expediente Nº 4001-001117-11; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Nike el uso del Rosedal de Prado, sito en las Avdas. Delmira Agustini, Buschental, León Ribeiro y la Senda Cr. Carlos Scheck Aldabe, el día 19/III/11, con motivo de realizar la \"Carrera de las Chicas 2011\", condicionado a que el peticionante deberá: A) Cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) no afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; d) permitir en todo momento la libre circulación peatonal y vehicular, no generando entorpecimientos a la misma; e) no permitir en ningún momento, acceder con vehículos sobre las aceras; f) no se permite cartelería u otro tipo de elementos publicitarios fuera del sector asignado; g) por tratarse de una actividad de carácter comercial, se establece una contrapartida determinada para esta actividad en el acondicionamiento del alumbrado público ubicado en el espacio a utilizar delimitado por las Avdas. Delmira Agustini, Buschental, León Ribeiro y la Senda Cr. Carlos Scheck Aldabe. B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) efectuar las coordinaciones correspondientes con el Municipio C y los Servicios Centro Comunal Zonal Nº 15 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio C, al Servicio Centro Comunal Zonal Nº 15 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2011/03/17", "file_id": "4001-001117-11", "resolution_number": "74/11/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a Nike el uso del Rosedal de Prado sito en las Avdas. Delmira Agustini, Buschental, León Ribeiro y la Senda Cr. Carlos Scheck, el día 19/III/11, con motivo de realizar la \"Carrera de las Chicas 2011\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e2968e0a849633c83257856005ea224?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Sistema de Gestión Ambiental de Playas, a cargo de la Unidad de Gestión de Calidad; RESULTANDO: 1o) que en el marco de dicho Sistema, los días 21, 22 y 23 de febrero de 2011, se realizó la Auditoría de Mantenimiento y Ampliación de la Certificación UNIT-ISO 14001:2004 en las Playas de Montevideo, por parte de la UNIT; 2o) que para el cumplimiento de dicha auditoría, se realizaron gastos de Auditores y Certificaciones de UNIT - AENOR - IQNET, de acuerdo a la cotización remitida con fecha 28 de febrero de 2011, adjunta a estas actuaciones, por las sumas de $ 40.860,00 y U$S 500,00; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, efectuó las imputaciones SEFI Nos. 135.462 y 135.463, por las sumas mencionadas; 2o) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago a favor del Instituto Uruguayo de Normas Técnicas (UNIT), por las sumas de $ 40.860,00 (Pesos Uruguayos cuarenta mil ochocientos sesenta) y U$S 500,00 (Dólares Estadounidenses quinientos), por concepto de gastos incurridos para las Auditorías de las Playas Certificadas de Montevideo. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, a la Unidad de Gestión de Calidad y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General para la intervención del gasto.", "date": "2011/03/17", "file_id": "4401-000165-11", "resolution_number": "74/11/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el pago por las sumas de $ 40.860,00 y U$S 500, a favor de UNIT, por las Auditorías de las Playas Certificadas de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e02da36414017b998325785a005d2cc0?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa EMPORIO DE LOS FILTROS, por la adquisición de filtros de: gasoil, aceite, aire e hidráulico para vehículo marca FIAT IVECO, para la Unidad de Necropcias Playas y Emergencias, dependiente de la División Limpieza;; RESULTANDO: 1o) que la empresa solicita el pago por la suma de U$S 147,74 según Referencia No. 563810; 2o) que con fecha 15 de marzo de 2011, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por el importe citado, por contravenir el Art. 13o. del TOCAF (Ejercicio); CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa EMPORIO DE LOS FILTROS, por la suma de U$S 147,74, (dólares americanos ciento cuarenta y siete con setenta y cuatro centavos), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2011/03/17", "file_id": "9210-004340-11", "resolution_number": "75/11/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de U$S 147,74, a favor de la firma EMPORIO DE LOS FILTROS, por contravenir lo dispuesto en el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d93d2f1e6678d7af8325785a005d2f1d?OpenDocument"}
{"approval_date": "17/3/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Organización ACCIÓN PROMOCIONAL 18 DE JULIO, por el concepto de ajuste de IPC correspondiente al mes de diciembre de 2010, en el marco del Convenio aprobado por Resolución No. 475/09 de fecha 9 de febrero de 2009, suscrito con esta Comuna; RESULTANDO: 1o) que la Organización solicita el pago por la suma de $ 23.355,oo, según Referencia Nos. 587171; 2o) que con fecha 16 de marzo de 2011, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por el importe citado, por contravenir el Art. 13o. del TOCAF (Ejercicio); CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la Organización ACCIÓN PROMOCIONAL 18 DE JULIO, por la suma de $ 23.355,oo, (pesos uruguayos veintitrés mil trescientos cincuenta y cinco), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2011/03/17", "file_id": "9210-004251-11", "resolution_number": "76/11/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 23.355,oo, a favor de la Organización ACCIÓN PROMOCIONAL 18 DE JULIO, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d516da21a9eef0a58325785a005d317f?OpenDocument"}
