{"approval_date": "10/2/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 519/09/2000 de 13/10/2009 se declaró exonerada a la Asociaicón Civil \"AERO CLUB DEL URUGUAY\", del pago del 100% del impuesto de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 534, ubicado en Avda. Uruguay No. 1454; RESULTANDO: 1o.) que el el Servicio de Ingresos Inmobiliarios solicita modificar la citada Resolución, ya que por error se exonero al padrón No. 534, siendo el correcto el No. 537; 2o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: que por resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar del pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Modificar la Resolución No. 519/09/2000 de 13 de octubre de 2009, solo en lo atinente al número de padrón, siendo el número de padrón correcto el No. 537.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/02/10", "file_id": "2230-053230-08", "resolution_number": "100/10/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica la Resolución No. 519/09/2000 de 13/10/2009, solo en lo atinente al número de padrón, siendo el número de padrón correcto el No. 537.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc15934ed964e55b832576c60051af07?OpenDocument"}
{"approval_date": "10/2/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Centro Cultural y Deportivo Modelo, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 86.447, ubicado en Avda. Dr. Luis. Alberto de Herrera No. 3083; RESULTANDO: 1o.) que el referido Centro Cultural ya ha sido beneficiado con la franquicia fiscal en anteriores oportunidades; 2o.) que el Servicio de Ingresos Inmobiliarios informa que por concepto de Contribución Inmobiliaria le corresponde un porcentaje de exoneración del 80% de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por el ejercicio 2008, dejando de percibir la Comuna la suma aproximada de $ 38.688,00; 3o.) que respecto a la Tasa General Municipal, el mencionado Servicio exoneró a dicho Club por el ejercicio 2008, según Resolución Interna No. 31/2009 de 23/10/2009, de acuerdo a lo dispuesto por el Decreto No. 26.949 de 14/12/1995; 4o.) que la División Administración de Ingresos Municipales comparte lo expresado precedentemente; CONSIDERANDO: que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Centro Cultural y Deportivo Modelo, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del ochenta por ciento (80%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 86.447, ubicado en Avda. Dr. Luis Alberto de Herrera No. 3083.- 2o.- Dicha exención se concede por el ejercicio 2008, dejando de percibir la Comuna la suma aproximada de $ 38.688,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/02/10", "file_id": "2230-053623-08", "resolution_number": "101/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Centro Cultural y Deportivo Modelo, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del ochenta por ciento (80%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 86.447, ubicado en Avda. Dr. Luis Alberto de Herrera No. 3083, por el ejercicio 2008.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/760dd138fcbc0d61832576c60051af0b?OpenDocument"}
{"approval_date": "10/2/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Club Trouville, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de Tasa General Municipal, que grava a los inmuebles de su propiedad padrones Nos. 134.968 y 141.483, ubicados en la calle Alejandro Chucarro Nos. 1031 y 1037; RESULTANDO: 1o.) que el referido Club ya ha sido beneficiado con la franquicia fiscal en anteriores oportunidades; 2o.) que el Servicio de Ingresos Inmobiliarios informa que por concepto de Contribución Inmobiliaria le corresponde a los padrones Nos. 134.968 y 141.483 un porcentaje de exoneración del 56% y 100% respectivamente, de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por el ejercicio 2009, dejando de percibir la Comuna la suma total aproximada de $ 71.852,00; 3o.) que respecto a la Tasa General Municipal, el mencionado Servicio exoneró a dicho Club por el ejercicio 2009, según Resolución Interna No. 30/2009 de 13/10/2009, de acuerdo a lo dispuesto por el Decreto No. 26.949 de 14/12/1995; 4o.) que la División Administración de Ingresos Municipales comparte lo expresado precedentemente; CONSIDERANDO: que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Trouville, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del cincuenta y seis por ciento (56%) y del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 134.968 y 141.483, respectivamente, ubicados en la calle Alejandro Chucarro Nos. 1031 y 1037.- 2o.- Dicha exención se concede por el ejercicio 2009, dejando de percibir la Comuna la suma total aproximada de $ 71.852,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/02/10", "file_id": "2230-025247-09", "resolution_number": "102/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Trouville, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del 56% y del 100% del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 134.968 y 141.483, respectivamente, por el ejercicio 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4dc0c9694ce4b6b832576c60051af12?OpenDocument"}
{"approval_date": "10/2/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Club Atlético Olimpia, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 46.373, ubicado en Avda. Gral. Eugenio Garzón No. 1923; RESULTANDO: 1o.) que el referido Club ya ha sido beneficiado con la franquicia fiscal en anteriores oportunidades; 2o.) que el Servicio de Ingresos Inmobiliarios informa que por concepto de Contribución Inmobiliaria le corresponde un porcentaje de exoneración del 96% de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por el período 2008 a 2009 inclusive, dejando de percibir anualmente la Comuna la suma aproximada de $ 26.703,00; 3o.) que respecto a la Tasa General Municipal, el mencionado Servicio exoneró a dicho Club por los ejercicios 2008 y 2009, según Resolución Interna No. 27/2009 de 6/10/2009, de acuerdo a lo dispuesto por el Decreto No. 26.949 de 14/12/1995; 4o.) que la División Administración de Ingresos Municipales comparte lo expresado precedentemente; CONSIDERANDO: que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Atlético OLIMPIA, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del noventa y seis por ciento (96%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 46.373, ubicado en Avda. Gral. Eugenio Garzón No. 1923.- 2o.- Dicha exención se concede por los ejercicios 2008 a 2009 inclusive, dejando de percibir anualmente la Comuna la suma aproximada de $ 26.703,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/02/10", "file_id": "2230-024945-09", "resolution_number": "103/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Atlético OLIMPIA, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del 96% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 46.373, ubicado en Avda. Gral. Eugenio Garzón No. 1923.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/487bf6d2a54ea108832576c60051af16?OpenDocument"}
{"approval_date": "10/2/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por el Numeral 2o.- de la Resolución No. 532/09/2000 de 22/10/2009 se declaró exonerado al Club Nacional de Football, del pago del 75% de la Tasa General Municipal, que grava a varios inmuebles de su propiedad; RESULTANDO: 1o.) que el el Servicio de Ingresos Inmobiliarios solicita modificar la citada Resolución, ya que por error se exonero la Tasa General Municipal de las cuentas corrientes 218598 y 118019 de los padrones Nos. 183.179 y 91.947, siendo las cuentas corrientes correctas las Nos. 2185198 y 1128019, respectivamente; 2o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: que corresponde modificar el numeral 2o.- de la Resolución No. 532/09/2000 de 22/10/2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Modificar el numeral 2o.- de la Resolución No. 532/09/2000 de 22 de octubre de 2009, solo en lo atinente a las cuentas corrientes de los padrones Nos. 183.179 y 91.947, siendo las cuentas corrientes correctas las Nos. 2185198 y 1128019, respectivamente.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/02/10", "file_id": "2230-010450-06", "resolution_number": "104/10/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica el numeral 2o.- de la Resolución No. 532/09/2000 de 22/10/2009, solo en lo atinente a las cuentas corrientes de los padrones Nos. 183.179 y 91.947, siendo las cuentas corrientes correctas las Nos. 2185198 y 1128019, respectivamente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48257aaaa5a0e679832576c60051af1d?OpenDocument"}
{"approval_date": "10/2/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación San Agustín - Colegio Santa Rita, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 149.439, 407.305, 407.306 y 416.888; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anteriores oportunidades; 2o.) que el Servicio de Ingresos Inmobiliarios informa que dicha Asociación cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, sugiriendo promover resolución declarando la exoneración a partir del ejercicio 2009, para los padrones Nos. 407.305, 407.306 y 416.888 y por el ejercicio 2009 para el padrón No. 149.439, dejando de percibir anualmente la Comuna la suma total aproximada de $ 527.916,00; 3o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: 1o.) que corresponde acceder a la exoneración del 100% del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles padrones Nos. 407.305, 407.306 y 416.888 por los ejercicios 2009 y 2010 inclusive y por el ejercicio 2009 para el inmueble padrón No. 149.439; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación San Agustín - Colegio Santa Rita, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 407.305, 407.306 y 416.888, por los ejercicios 2009 y 2010 inclusive y al inmueble padrón No. 149.439, por el ejercicio 2009.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, dejando de percibir la Comuna anualmente la suma total aproximada de $ 527.916,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/02/10", "file_id": "2230-043398-09", "resolution_number": "105/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación San Agustín - Colegio Santa Rita, del pago del 100% del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 407.305, 407.306 y 416.888, por los ejercicios 2009 y 2010 inclusive y al inmueble padrón No. 149.439, por el ejercicio 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe9c4cc999d9bfac832576c60051af23?OpenDocument"}
{"approval_date": "10/2/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la firma HENDERSON Y CIA. S.A. (Tienda Inglesa), solicitando autorización para la realización de una promoción relacionada con la puesta en circulación de un álbum con figuritas coleccionables y autoadhesivas denominado \"HELLO KITTY SUPERSTAR\"; RESULTANDO: 1o.) que el citado álbum posee 150 figuritas, no existiendo ninguna figurita difícil o imposible de conseguir y por dicho álbum no se efectuarán sorteos, ni entregarán premios de especie alguna; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción se ajusta en su totalidad a la normativa municipal vigente (Art. 26o. y siguientes del Decreto No. 19.470), por lo que corresponde acceder a lo peticionado; 3o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos, rifas y álbumes cuando el total de los premios no supere las 10.000 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la puesta en circulación de un álbum con colección de figuritas denominado \"HELLO KITTY SUPERSTAR\", realizada por la firma HENDERSON Y CIA. S.A, de acuerdo a lo dispuesto por el Decreto No. 19.470, Capítulo III, Art. 26o. y siguientes.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/02/10", "file_id": "2240-017633-09", "resolution_number": "106/10/2000", "subcategory": "AUTORIZACIONES", "summary": "Se convalida la puesta en circulación de un álbum con colección de figuritas denominado \"HELLO KITTY SUPERSTAR\", realizada por la firma HENDERSON Y CIA. S.A, de acuerdo a lo dispuesto por el Decreto No. 19.470, Capítulo III, Art. 26o. y siguientes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a715b233e43d47a832576c60051af29?OpenDocument"}
{"approval_date": "10/2/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la firma HENDERSON Y CIA. S.A. (Tienda Inglesa), solicitando autorización para la realización de una promoción relacionada con la puesta en circulación de un álbum con figuritas coleccionables y autoadhesivas denominado \"APERTURA CAMPEONATO 2009\"; RESULTANDO: 1o.) que el citado álbum posee 240 figuritas, no existiendo ninguna figurita difícil o imposible de conseguir y por dicho álbum no se efectuarán sorteos, ni entregarán premios de especie alguna; 2o.) que el Servicio de Ingresos Comerciales expresa que la promoción se ajusta en su totalidad a la normativa municipal vigente (Art. 26o. y siguientes del Decreto No. 19.470), por lo que corresponde acceder a lo peticionado; 3o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar sorteos, rifas y álbumes cuando el total de los premios no supere las 10.000 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la puesta en circulación de un álbum con colección de figuritas denominado \"APERTURA CAMPEONATO 2009\", realizada por la firma HENDERSON Y CIA. S.A, de acuerdo a lo dispuesto por el Decreto No. 19.470, Capítulo III, Art. 26o. y siguientes.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/02/10", "file_id": "2240-017429-09", "resolution_number": "107/10/2000", "subcategory": "AUTORIZACIONES", "summary": "Se convalida la puesta en circulación de un álbum con colección de figuritas denominado \"APERTURA CAMPEONATO 2009\", realizada por la firma HENDERSON Y CIA. S.A, de acuerdo a lo dispuesto por el Decreto No. 19.470, Capítulo III, Art. 26o. y siguientes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a125d8b1a7237c0832576c60051af2e?OpenDocument"}
{"approval_date": "10/2/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 427/09/2000 de 17 de agosto de 2009 se declaro exonerada a la Asociación Civil \"Iglesia Pentecostal Naciente\", al amparo de lo previsto en los Arts. 5o. y 69o. de la Constitución de la República, del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 194.869, 12.627, 172.251, 42.871, 123.803, 123.804 y 123.805, por los ejercicios 2006 a 2009 inclusive; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que se omitió establecer en dicha resolución la exoneración del Impuesto al Baldío de los padrones Nos. 42.871, 123.803, 123.804 y 123.805, por el mismo período (2006 - 2009), dejando de percibir anualmente la Comuna la suma total aproximada de $ 6.120,00, por lo que, se sugiere la modificación de la Resolución No. 427/09/2000; 2o.) que corresponde modificar la Resolución No. 427/09/2000 de 17/08/2009, estableciendo que a los padrones Nos. 42.871, 123.803, 123.804 y 123.805, también le corresponde la exoneración del Impuesto al Baldío por el período 2006 a 2009 inclusive;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Modificar la Resolución No. 427/09/2000 de 17/08/2009, estableciendo que a los padrones Nos. 42.871, 123.803, 123.804 y 123.805, también se le exonera del pago del Impuesto al Baldío por los ejercicios 2006 a 2009 inclusive, por lo que la Comuna dejará de percibir anualmente la suma total aproximada de $ 6.120,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/02/10", "file_id": "2230-054035-08", "resolution_number": "108/10/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica la Resolución No. 427/09/2000 de 17/08/2009, estableciendo que a los padrones Nos. 42.871, 123.803, 123.804 y 123.805, también se le exonera del pago del Impuesto al Baldío por los ejercicios 2006 a 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8388df9eed2c9676832576c60051af36?OpenDocument"}
{"approval_date": "10/2/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma CABAL URUGUAY S.A., solicitando autorización para la promoción con entrega de premios realizada entre el período 1 de setiembre y el 30 de noviembre de 2009, con un sorteo final realizado el día 4 de diciembre de 2009; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como el premio que adjudicado a la persona favorecida, cuyo valor total ascendió a la suma de $ 182.902,oo; 2o.) que el Servicio de Ingresos Comerciales, expresa que la gestionante abonó, por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 9.145,00, según recibo No. 5620168, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 1.816,oo, importe que corresponde al 20% del valor del premio según comprobante de garantía No. 811264; 3o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Único - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción con entrega de premios realizada por la firma CABAL URUGUAY S.A. entre el período 1 de setiembre y el 30 de noviembre de 2009, con un sorteo final de fecha 4 de diciembre de 2009.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS NUEVE MIL CIENTO CUARENTA Y CINCO ($ 9.145,oo), según recibo No. 5620168.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de DÓLARES AMERICANOS UN MIL OCHOCIENTOS DIECISÉIS (U$S 1.816,oo) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 811264.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2010/02/10", "file_id": "2240-015898-09", "resolution_number": "109/10/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios realizada por la firma CABAL URUGUAY S.A. entre el período 1 de setiembre y el 30 de noviembre de 2009, con un sorteo final de fecha 4 de diciembre de 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ccd2cd7ce4f94a55832576c60051af41?OpenDocument"}
{"approval_date": "10/2/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma TAM LINHAS AÉREAS S.A., solicitando autorización para la promoción con entrega de premios realizada entre el período 1 de octubre y el 30 de noviembre de 2009, con un sorteo final realizado el día 2 de diciembre de 2009; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como el premio que adjudicado a la persona favorecida, cuyo valor total ascendió a la suma de $ 289.912,oo; 2o.) que el Servicio de Ingresos Comerciales, expresa que la gestionante abonó, por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 14.496,00, según recibo No. 5563006, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 2.800,oo, importe que corresponde al 20% del valor del premio según comprobante de garantía No. 811166; 3o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Único - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción con entrega de premios realizada por la firma TAM LINHAS AÉREAS S.A. entre el período 1 de octubre y el 30 de noviembre de 2009, con un sorteo final de fecha 2 de diciembre de 2009.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS CATORCE MIL CUATROCIENTOS NOVENTA Y SEIS ($ 14.496,oo), según recibo No. 5563006.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de DÓLARES AMERICANOS DOS MIL OCHOCIENTOS (U$S 2.800,oo) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 811166.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2010/02/10", "file_id": "2240-017853-09", "resolution_number": "110/10/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios realizada por la firma TAM LINHAS AÉREAS S.A. entre el período 1 de octubre y el 30 de noviembre de 2009, con un sorteo final de fecha 2 de diciembre de 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/140f92b989c5b811832576c60051af50?OpenDocument"}
{"approval_date": "10/2/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: por Resolución No. 487/09/2000 de 13/10/2009 se convalido la promoción con entrega de premios realizada por la firma PLUCKY S.A., entre el 23 de marzo y hasta el 12 de abril de 2009; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 810805; 3o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción con entrega de premios realizada por la firma PLUCKY S.A., entre el 23 de marzo y hasta el 12 de abril de 2009.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma PLUCKY S.A., depositada en el Servicio de Tesorería con el No. 810805.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/02/10", "file_id": "2240-005491-09", "resolution_number": "111/10/2000", "subcategory": "DEVOLUCIÓN DE GARANTÍAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción con entrega de premios realizada por la firma PLUCKY S.A., entre el 23 de marzo y hasta el 12 de abril de 2009 y se le autoriza la devolución de la garantía de fiel cumplimiento de obligaciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d11bff068280f95832576c60051af55?OpenDocument"}
{"approval_date": "10/2/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma COOPERATIVA MAGISTERIAL DE CONSUMO (C.O.M.A.G.), solicitando autorización para la promoción con entrega de premios realizada entre el 1o. de agosto y el 1o. de diciembre de 2009; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total ascendió a la suma de $ 1.019.183,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que la gestionante abonó, por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 50.959,00, según recibo No. 5585809, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 9.732,00, importe que corresponde al 20% del valor del premio según comprobante de garantía No. 811214; 3o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Único - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción con entrega de premios realizada por la firma COOPERATIVA MAGISTERIAL DE CONSUMO (C.O.M.A.G.) entre el 1o. de agosto y el 1o. de diciembre de 2009.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS CINCUENTA MIL NOVECIENTOS CINCUENTA Y NUEVE ($ 50.959,00), según recibo No. 5585809.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de DÓLARES AMERICANOS NUEVE MIL SETECIENTOS TREINTA Y DOS (U$S 9.732,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 811214.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2010/02/10", "file_id": "2240-015861-09", "resolution_number": "112/10/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios realizada por la firma COOPERATIVA MAGISTERIAL DE CONSUMO (C.O.M.A.G.) entre el 1o. de agosto y el 1o. de diciembre de 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e212bd762d22b39832576c60051af5a?OpenDocument"}
{"approval_date": "10/2/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Club Social y Deportivo EM.PO.LE - Empleados del Poder Legislativo, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 54.835, ubicado en la calle Fiol de Pereda No. 1381; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que por concepto de Contribución Inmobiliaria le corresponde un porcentaje de exoneración del 24% de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por el período 2008 a 2009 inclusive, dejando de percibir anualmente la Comuna la suma aproximada de $ 2.251,00; 2o.) que respecto a la Tasa General Municipal, el mencionado Servicio exoneró a dicho Club por el período 2008 a 2009, según Resolución Interna No. 33/2009 de 1/12/2009, de acuerdo a lo dispuesto por el Decreto No. 26.949 de 14/12/1995; 3o.) que la División Administración de Ingresos Municipales comparte lo expresado precedentemente; CONSIDERANDO: que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Social y Deportivo EM.PO.LE. - Empleados del Poder Legislativo, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del veinticuatro por ciento (24%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 54.835, ubicado en la calle Fiol de Pereda No. 1381.- 2o.- Dicha exención se concede por los ejercicios 2008 a 2009 inclusive, dejando de percibir anualmente la Comuna la suma aproximada de $ 2.251,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/02/10", "file_id": "2230-041081-09", "resolution_number": "113/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Social y Deportivo EM.PO.LE. - Empleados del Poder Legislativo, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del 24% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 54.835, ubicado en la calle Fiol de Pereda No. 1381.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/786799a12c85910d832576c60051af61?OpenDocument"}
{"approval_date": "10/2/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la SOCIEDAD DE GIMNASIA L'AVENIR, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 8.228, ubicado en la calle Maldonado No. 1124; RESULTANDO: 1o.) que la gestionante ya ha sido beneficiada con la franquicia fiscal en anteriores oportunidades; 2o.) que el Servicio de Ingresos Inmobiliarios informa que corresponde acceder a la exención del impuesto de Contribución Inmobiliaria, al amparo de lo establecido en el Art. 69o. de la Constitución de la República, a partir del ejercicio 2007, en el porcentaje del 100% del mencionado impuesto, por lo que la Comuna dejará de percibir la suma anual aproximada de $ 185.850,00; 3o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: 1o.) que corresponde conceder la exoneración solicitada por los ejercicios 2007 a 2010 inclusive; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la SOCIEDAD DE GIMNASIA L'AVENIR, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 8.228, ubicado en la calle Maldonado No. 1124.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por los ejercicios 2007 a 2010 inclusive, por lo que esta Intendencia dejará de percibir la suma anual aproximada de $ 185.850,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/02/10", "file_id": "2230-010319-09", "resolution_number": "114/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la SOCIEDAD DE GIMNASIA L'AVENIR, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 8.228, ubicado en la calle Maldonado No. 1124, por los ejercicios 2007 a 2010 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d978f9d486d21ec832576c60051af66?OpenDocument"}
{"approval_date": "10/2/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por los Sres. Gabriela Horjales y Ramiro González, solicitando exoneración de multa y recargos por concepto del impuesto de Contribución Inmobiliaria del inmueble de su propiedad padrón No. 61.607/701, ubicado en Avda. Italia No. 4553, apto. 701; RESULTANDO: 1o.) que la gestionante expresa que desde que el 2 de noviembre de 2000, suscribió un compromiso de compra venta del referido inmueble con el Banco Hipotecario del Uruguay, quién hubo el bien mediante adjudicación en el proceso promovido contra su deudor, ORESIL S.A., ante el Juzgado de Primera Instancia en lo Civil de 11 Turno el día 2 de enero de 1991; 2o.) que un tercero actuando de mala fe, inscribió transcurridos más de 20 años desde la suscripción, una promesa de compraventa otorgada por ORESIL S.A., sobre dicho inmueble en el Registro de la Propiedad del Departamento de Montevideo y también suscribió convenio de pago en la IMM; CONSIDERANDO: 1o.) que la División Administración de Ingresos Municipales expresa que de la base de datos de esta Comuna surge que: - la Contribución Inmobiliaria del padrón No. 61.607/701 tiene último pago registrado el 03/05/2000 por parte del Banco Hipotecario y la cuenta (cta. cte. 376709) se encuentra codificada hasta el día de hoy a nombre del referido Banco, por lo cual no se ha generado y por lo tanto tampoco se ha impreso la factura para su pago por la deuda registrada; - el convenio suscripto por deudas de este impuesto el 28/07/2003 fue anulado el 31/08/2005 por incumplimiento; - la Tasa General se encuentra al día; 2o.) que el Banco Hipotecario debió comunicar a la IMM que ya no era sujeto pasivo del pago de este impuesto si es lo que corresponde, a efectos de dar de baja a la codificación y comenzar a enviar facturas para su cobro; 3o.) que por lo expuesto, si bien se considera que existió omisión del Banco Hipotecario de realizar tal comunicación y por consiguiente se trata de un problema entre dicha institución y los Sres. Gabriela Horjales y Ramiro González, promitentes compradores, teniendo en cuenta la especial situación planteada en cuanto a la existencia de un tercero que de mala fe suscribió un convenio de pago entre acciones tendientes a apropiarse del inmueble, la voluntad de pago planteada y el hecho de que durante los últimos 9 años la Intendencia no procuró el cobro de la deuda, se eleva al Director General para que evalúe la posibilidad de exonerar de multas y recargos por mora la referida deuda, ajustándola por la evolución del IPC; 4o.) que el Director General del Departamento de Recursos Financieros provee de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto Departamental No. 27.803, exonerando de multa y recargos a la deuda del impuesto de Contribución Inmobiliaria que grava al inmueble padrón No. 61.607/701, ubicado en Avda. Italia No. 4553, apto. 701, Cta. Cte. 376709, propiedad de los señores Gabriela Horjales y Ramiro González.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Índice de Precios al Consumo (IPC), desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2010/02/10", "file_id": "1001-046620-09", "resolution_number": "115/10/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto Departamental No. 27.803, exonerando de multa y recargos a la deuda del impuesto de Contribución Inmobiliaria que grava al inmueble padrón No. 61.607/701, ubicado en Avda. Italia No. 4553, apto. 701, Cta. Cte. 376709, propiedad de los señores Gabriela Horjales y Ramiro González.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81154bd0cc01133b832576c60051af6e?OpenDocument"}
{"approval_date": "10/2/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Descentralización Cultural, solicitando una partida especial destinada a cubrir los gastos que se generaron con motivo de la fiesta final del Programa Esquinas de la Cultura 2009; RESULTANDO: 1o.) que dicho evento se llevó a cabo el 18 de diciembre de 2009, a través del cual se expuso el arte de los vecinos, por medio de una gran movida artística donde participaron cerca de trescientos artistas en escena y fue transmitido por el Canal Oficial para todo el país y retransmitido en Noche Buena; 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 27224, en la suma de $ 80.000,oo; CONSIDERANDO: que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado asignando una partida especial, de la que se rendirá cuentas en la forma de estilo, por la suma de $ 80.000,oo (pesos uruguayos ochenta mil), a favor de la Unidad de Descentralización Cultural, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que la mencionada erogación se encuentra prevista por Solicitud SEFI Nº 27224.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Unidad de Descentralización Cultural; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Central de Auditoría Interna; y pase a la Contaduría General.-", "date": "2010/02/10", "file_id": "2110-000192-09", "resolution_number": "37/10/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se convalida lo actuado asignando una partida especial, de la que se rendirá cuentas en la forma de estilo, por la suma de $ 80.000,oo, a favor de la Unidad de Descentralización Cultural.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53dc4d6a1de34854832576c700455141?OpenDocument"}
{"approval_date": "10/2/2010", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 104.200,oo, a favor de la empresa DEL ESTE SOL S.R.L. (6000 guías alimentación saludable, Unidad Proyecto Social Arroyo Carrasco); RESULTANDO: que el 5/02/10, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13 del TOCAF (Ejercicio) (Ref. 532605); CONSIDERANDO: lo dispuesto en los Arts. 211, inciso B) de la Constitución de la República y 97o. del TOCAF; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 104.200,oo (PESOS URUGUAYOS CIENTO CUATRO MIL DOSCIENTOS), a favor de la empresa DEL ESTE SOL S.R.L.- 2. Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en el ejercicio anterior, es imputable al presente ejercicio.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2010/02/10", "file_id": "9210-005042-10", "resolution_number": "60/10/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 104.200,oo, a favor de la empresa DEL ESTE SOL S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d771e08d202739de832576cd003cdc89?OpenDocument"}
{"approval_date": "10/2/2010", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 10.851,oo, a favor de BIANCHI HNOS. S.A. (mameluco y 20 lts. pintura blanca) RESULTANDO: que el 5/02/10, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13 del TOCAF (Ejercicio) (Ref. 532926, por $ 771,00 y 532631, por $ 10.080,oo), destacando que son facturas de dos Departamentos; CONSIDERANDO: lo dispuesto en los Arts. 211, inciso B) de la Constitución de la República y 97o. del TOCAF; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 10.851,oo (PESOS URUGUAYOS DIEZ MIL OCHOCIENTOS CINCUENTA Y UNO), a favor de BIANCHI HNOS S.A.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en el ejercicio anterior, es imputable al presente ejercicio.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2010/02/10", "file_id": "9210-005058-10", "resolution_number": "61/10/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 10.851,oo, a favor de BIANCHI HNOS S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0750ff5024322dad832576cd003cdc8f?OpenDocument"}
{"approval_date": "10/2/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa La Corte por la suma de $ 1.084; RESULTANDO: 1o.) que el mismo responde al almuerzo de los participantes de la conferencia de prensa, para el lanzamiento de la convocatoria para la tercera capacitación del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 124926, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 1.084 (pesos uruguayos mil ochenta y cuatro), a la empresa LA CORTE, por el almuerzo de los participantes de la conferencia de prensa, para el lanzamiento de la convocatoria para la tercera capacitación del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 124926, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2010/02/10", "file_id": "1030-000192-10", "resolution_number": "90/10/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO RESTAURANTE LA CORTE DE $ 1.084", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68763ef8958517b0832576c7004a1cac?OpenDocument"}
{"approval_date": "10/2/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa Manzo Soluciones Informáticas por la suma de U$S 409.92; RESULTANDO: 1o.) que el mismo responde a la adquisición de 4 cartuchos, 1 amarillo, 1 cian, 1 magenta y 1 negro para la impresora HP Color Láser Jet Cp 1214 para el Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 124927, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 409.92 (dólares americanos cuatrocientos nueve con 92/100) equivalentes a $ 8.124.61 (pesos uruguayos ocho mil ciento veinticuatro con 61/100), impuestos incluídos, a la empresa MANZO SOLUCIONES INFORMÁTICA, por la adquisición de 4 cartuchos, 1 amarillo, 1 cian, 1 magenta y 1 negro para la impresora HP Color Láser Jet Cp 1214 para el Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", según presupuesto adjunto a fs.2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 122838, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2010/02/10", "file_id": "1030-000213-10", "resolution_number": "91/10/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO MANZO SOLUCIONES TECNOLÓGICAS $ 8.124.61", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54ad2ead2f6964cd832576c7004a1cb2?OpenDocument"}
{"approval_date": "10/2/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Comunidad Hermanos de la Sagrada Familia, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General Municipal que grava a los inmuebles de su propiedad padrones Nos. 12.595, 12.604, 12.586, 12.587, 12.588, 12.589, 12.590, 12.591, 12.592, 12.594, 30.162, 32.914, 90.641 y 35.334 y del Impuesto a la Edificación Inapropiada que grava a los inmuebles padrones Nos. 12.588 y 12.594; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la solicitante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República para el otorgamiento del beneficio fiscal respecto al impuesto de Contribución Inmobiliaria que grava a los referidos padrones a partir del ejercicio 2007 y con respecto a la Tasa General Municipal le corresponde la exoneración a partir del ejercicio 2007, con excepción del padrón No. 35.334, que el período de exoneración es a partir del ejercicio 2009; 3o.) que respecto a los padrones 12.588 y 12.594 que se encuentran gravados por el Impuesto a la Edificación Inapropiada, la exención es por los ejercicios 2008 y 2009 y complementos de 1/01/2007 a 30/04/2008; 4o.) que la Comuna dejará de percibir anualmente por concepto de Contribución Inmobiliaria la suma total aproximada de $ 938.133,00, por concepto de Tasa General Municipal la suma total aproximada $ 127.824,00 y por concepto de impuesto a la Edificación Inapropiada la suma total $ 3.738,00; 5o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: 1o) que corresponde acceder a lo solicitado hasta el ejercicio 2010 inclusive; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones al amparo del Art. 69o. de la Constitución de la República;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Comunidad Hermanos de la Sagrada Familia del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad, padrones Nos. 12.595, 12.604, 12.586, 12.587, 12.588, 12.589, 12.590, 12.591, 12.592, 12.594, 30.162, 32.914, 90.641 y 35.334, por los ejercicios 2007 a 2010 inclusive, dejando de percibir anualmente la Comuna la suma total aproximada de $ 938.133,00.- 2o.- Declarar exonerada a la Comunidad Hermanos de la Sagrada Familia del pago de la Tasa General Municipal que grava a los inmuebles de su propiedad padrones Nos. 12.595, 12.604, 12.586, 12.587, 12.588, 12.589, 12.590, 12.591, 12.592, 12.594, 30.162, 32.914, 90.641, por los ejercicios 2007 a 2010 inclusive, con excepción del padrón No. 35.334, que le corresponde la exoneración por los ejercicios 2009 a 2010 inclusive, dejando de percibir anualmente la Comuna la suma total aproximada de $ 127.824,00.- 3o.- Declarar exonerada a la referida Comunidad del pago del Impuesto a la Edificación Inapropiada que grava a los inmuebles padrones Nos. 12.588 y 12.594 por los ejercicios 2008 y 2009 y complementos de 1/01/2007 a 30/04/2008, dejando de percibir la Comuna la suma total aproximada de $ 3.738,00.- 4o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, y en caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia Municipal.- 5o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/02/10", "file_id": "2230-000588-09", "resolution_number": "98/10/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se declara exonerada a la Comunidad Hermanos de la Sagrada Familia del pago del impuesto de Contribución Inmobiliaria, de la Tasa General Municipal y del Impuesto a la Edificación Inapropiada que grava a los inmuebles de su propiedad que se detallan.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52d69b934810817d832576c60051aefa?OpenDocument"}
{"approval_date": "10/2/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Club Social y Deportivo Sayago, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 50.989, ubicado en Cno. Ariel No. 4961; RESULTANDO: 1o.) que el referido Club ya ha sido beneficiado con la franquicia fiscal en anteriores oportunidades; 2o.) que el Servicio de Ingresos Inmobiliarios informa que por concepto de Contribución Inmobiliaria le corresponde un porcentaje de exoneración del 100% de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por el período 2007 a 2009 inclusive, dejando de percibir anualmente la Comuna la suma aproximada de $ 29.253,00; 3o.) que respecto a la Tasa General Municipal, el mencionado Servicio exoneró a dicho Club por el ejercicio 2009, según Resolución Interna No. 29/2009 de 9/10/2009, de acuerdo a lo dispuesto por el Decreto No. 26.949 de 14/12/1995; 4o.) que la División Administración de Ingresos Municipales comparte lo expresado precedentemente; CONSIDERANDO: que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Social y Deportivo Sayago, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 50.989, ubicado en Cno. Ariel No. 4961.- 2o.- Dicha exención se concede por los ejercicios 2007 a 2009 inclusive, dejando de percibir anualmente la Comuna la suma aproximada de $ 29.253,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/02/10", "file_id": "2230-042771-09", "resolution_number": "99/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Social y Deportivo Sayago, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 50.989, ubicado en Cno. Ariel No. 4961, por los ejercicios 2007 a 2009 inclusive.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6e44f8988be0ad0832576c60051af02?OpenDocument"}
