{"approval_date": "7/12/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa ROIVAL SA (URUMAN), correspondiente al curso: \"La visión de gestión de activos físicos con la participación del mantenimiento\", los días 7 y 8 de noviembre de 2016, en el LATU, para funcionarios pertenecientes a la División Limpieza; RESULTANDO: 1o.) que el Gerente de Mantenimiento de Flota de la División Limpieza informa que el objetivo de la concurrencia al mencionado curso es desarrollar y actualizar a los participantes en los principales aspectos ligados con la sistematización y gestión del mantenimiento; 2o.) con fecha 2 de diciembre de 2016 la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental realizó la solicitudes SEFI Nos. 195430 por la suma de U$S 5.368,oo y 195431 por la suma de $ 24.888,oo, para hacer frente al gasto; CONSIDERANDO: que por Resolución No. 3258/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Convalidar el gasto y autorizar el pago a favor de la empresa ROIVAL SA (URUMAN), por la sumas de U$S 5.368,oo (dólares americanos cinco mil trescientos sesenta y ocho) y $ 24.888,oo (pesos uruguayos veinticuatro mil ochocientos ochenta y ocho). 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General para la intervención del gasto.", "date": "2016/12/07", "file_id": "2016-4407-98-000117", "resolution_number": "315/16/6300", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se convalida el gasto y autoriza el pago a favor de la empresa ROIVAL SA (URUMAN), por la sumas de U$S 5.368,oo y $ 24.888,oo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22ae04feceea29b00325809000663dc7?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el traslado del funcionario Horacio Cáceres, CI No. 1.859.496-8, quien desempeña tareas en el Servicio de Instalaciones Mecánicas y Eléctricas (Unidad 6361); RESULTANDO: que dicho funcionario solicita su traslado a la Gerencia de Mantenimiento de Flota, dependiente de la División Limpieza; CONSIDERANDO: que el Director del Servicio de Instalaciones Mecánicas y Eléctricas acepta el petitorio del Sr. Cáceres y promueve su traslado a la Gerencia de Mantenimiento de Flota (Unidad 4407); LA DIRECCIÓN GENERALDEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar el traslado del funcionario Horacio Cáceres, CI No. 1.859.496-8, a la Gerencia de Mantenimiento de Flota (Unidad 4407), dependiente de la División Limpieza. 2o.-Comuníquese a la División Limpieza, a la Gerencia de Mantenimiento de Flota, a los Servicios de Instalaciones Mecánicas y Eléctricas, Administración de Gestión Humana y Liquidación de Haberes, a las Unidades Información de Personal, Selección y Carrera Funcional y Auditoría de Personal; cumplido, pase al Sector Despacho para la notificación del interesado.", "date": "2016/12/07", "file_id": "2016-6302-98-000045", "resolution_number": "316/16/6300", "subcategory": "TRASLADOS", "summary": "Se autoriza el traslado del funcionario Horacio Cáceres, CI No. 1.859.496-8, a la Gerencia de Mantenimiento de Flota (Unidad 4407).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f5349b42311f60c0325809000664267?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la División Artes y Ciencias por la cual solicita la asignación de una partida especial de $ 70.000,oo; RESULTANDO: 1o.) que la misma se destinará a solventar los gastos que demandará la actividad cultural \"La noche de los Museos\"; 2o.) que la Oficina Gestión Presupuestal, efectuó la Solicitud SEFI Nº 40247; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURAEN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 70.000,oo (pesos uruguayos setenta mil) a favor de la División Artes y Ciencias, destinada a solventar los gastos que demandará la actividad cultural \"La noche de los Museos\", de la que deberá rendirse cuentas en la forma de estilo.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 40247.- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la División Artes y Ciencias.-", "date": "2016/12/07", "file_id": "2016-8008-98-000083", "resolution_number": "495/16/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 70.000,oo a favor de la División Artes y Ciencias, destinada a solventar los gastos que demandará la actividad cultural \"La noche de los Museos\",", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1db9e90e7d24d48d03258088005fe226?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el traslado de la funcionaria del Servicio de Biblioteca y Letras, Sra. Mirta Romero, C.I. Nº 2.632.142; RESULTANDO: 1º) que por Res. Nº 336/16/8000 de 26 de agosto de 2016, se dispuso el traslado de la mencionada funcionaria a la Unidad Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgú\", estableciéndose un período de prueba de 3 (tres) meses a partir de la fecha de la notificación correspondiente, la cual se efectuó el 29 de agosto de 2016; 2º) que habiendo finalizado el periodo de prueba, la Dirección Artística de la mencionada Unidad solicita su incorporación definitiva, ya que la funcionaria ha demostrado solvencia en su desempeño laboral; CONSIDERANDO: que el Servicio de Biblioteca y Letras, se manifiesta de conformidad;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Convalidar lo actuado y ratificar el pase de la funcionaria, Sra. Mirta Romero, C.I. Nº 2.632.142 a la Unidad Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgu\"- Unidad 4246, de forma definitiva a partir del 29 de noviembre de 2016.- 3.- Comuníquese a los Servicios Planeamiento y Desarrollo de Gestión Humana y Bibliotecas; a las Unidades Información de Personal y Desarrollo Organizacional e Informático-Comunicaciones a Sistemas-; al Servicio de Bibliotecas y Letras; al Área de Recursos Humanos del Departamento de Cultura; y pase,-por su orden- a la Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgu\" para la notificación de la funcionaria de referencia y al Servicio Administración de Gestión Humana, a sus efectos.-", "date": "2016/12/07", "file_id": "2016-1388-98-000012.-", "resolution_number": "496/16/8000", "subcategory": "TRASLADOS", "summary": "Ratificar el pase de la funcionaria, Sra. Mirta Romero, C.I. Nº 2.632.142 a la Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgu\"- Unidad 4246, en forma definitiva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/971528b5aade108f03258088005fe267?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacios públicos realizada por la productora Metrópolis, con motivo de la realización de un comercial para la marca \"Hogareñas\"; RESULTANDO: 1o.) que la Unidad Gestión y Fomento Audiovisual informa la ubicación de los espacios solicitados para la filmación de referencia, a llevarse a cabo entre los días 25 y 27 de noviembre de 2016; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de las condiciones detalladas en actuación 4 de obrados; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados, según informe adjunto en actuación 5; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora Metrópolis Films el uso de los siguientes espacios públicos, con motivo de la realización de un comercial para la marca \"Hogareñas\", llevada a cabo entre los días 25 y 27 noviembre de 2016: - Parque Rivera; - Rambla República de México entre Avda. San Marino y Líbano; - Rambla República de México entre Avda. Arocena y Costa Rica; - Rambla República de México esquina Coimbra.- 2o.-Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio E; al Servicio Central de Inspección General y pase a la Unidad Gestión y Fomento Audiovisual para la notificación pertinente.-", "date": "2016/12/07", "file_id": "2016-8010-98-000147", "resolution_number": "497/16/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora Metrópolis Films el uso de diferentes espacios públicos, con motivo de la realización de un comercial para la firma \"Hogareñas\", llevada a cabo entre los días 25 y 27 noviembre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f5dc381da57393603258088005fe5bf?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: la solicitud de traslado del funcionario dependiente del Centro Cultural Florencio Sánchez Sr. Luis Cejas, C.I. 1.522.923; RESULTANDO: 1o.) que el funcionario eleva una nota solicitando su traslado a la Unidad Museo Histórico Cabildo de Montevideo, debido a que considera que favorecerá su crecimiento personal y profesional; 2o.) que la Directora del Centro Cultural Florencio Sánchez manifiesta su conformidad a lo solicitado; 3o.) que consultada al respecto, la Dirección del museo de referencia, informa que ha entrevistado al funcionario ajustándose su perfil a las necesidades del Equipo de Producción del Museo y solicita se mantengan las asignaciones de funciones con que cuenta el mismo en la actualidad y se gestione su traslado; 4o.) que el Director de la División Promoción Cultural entiende pertinente el traslado solicitado; CONSIDERANDO: que el Director de la División Artes y Ciencias solicita que se dicte la resolución correspondiente;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Disponer el traslado del funcionario dependiente del Centro Cultural Florencio Sánchez Sr. Luis Cejas, C.I. 1.522.923 con destino a la Unidad Museo Histórico Cabildo de Montevideo, partir de la notificación de la presente resolución.- 2.- Comuníquese a las Divisiones Artes y Ciencias y Promoción Cultural; a la Unidad Museo Histórico Cabildo; a los Servicios Planeamiento y Desarrollo de Gestión Humana, Liquidación de Haberes; a las Unidades Información de Personal y pase -por su orden- al Centro Cultural Florencio Sánchez para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2016/12/07", "file_id": "2016-4206-98-000029", "resolution_number": "498/16/8000", "subcategory": "TRASLADOS", "summary": "Disponer el traslado del funcionario Luis Cejas, CI 1.522.923 perteneciente al Centro Cultural Florencio Sánchez, con destino al Museo Histórico Cabildo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4228bc302c6df68003258088005fe855?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacios públicos realizada por la productora Bombay, con motivo de la realización de una pieza audiovisual para la campaña de bien público de ONU Mujeres; RESULTANDO: 1o.) que la Unidad Gestión y Fomento Audiovisual informa la ubicación de los espacios solicitados para la filmación de referencia, a llevarse a cabo los días 19 y 20 de octubre de 2016; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de las condiciones detalladas en actuación 6 de obrados; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados, según informe adjunto en actuación 7; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora Bombay el uso de los siguientes espacios públicos, con motivo de la realización de una pieza audiovisual para la campaña de bien público de ONU Mujeres, llevada a cabo los días 19 y 20 octubre de 2016: - Cruce de calles Rincón y Ciudadela; - Calle 25 de Mayo; - Calle Cerrito; - Calle San José entre Santiago de Chile y Ejido; - Estacionamiento del Museo Histórico Nacional situado en Zabala y Rincón.- 2o.-Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio B; al Servicio Central de Inspección General y pase a la Unidad Gestión y Fomento Audiovisual para la notificación pertinente.-", "date": "2016/12/07", "file_id": "2016-8010-98-000096", "resolution_number": "499/16/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora Bombay el uso de diferentes espacios públicos, con motivo de la realización de una pieza audiovisual para la campaña de bien público de ONU Mujeres.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dbd6812b8998e7a903258088005fe152?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por AkzoNobel Latinoamérica; RESULTANDO: 1o.) que la Dirección de Unidad Teatro Solís solicita aceptar la donación ofrecida por la referida empresa, consistente en 300 (trescientos) litros de pintura marca Inca, valuada en $ 137.685,oo; 2o.) que la División Promoción Cultural entiende pertinente el dictado de resolución aceptando la donación de referencia; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el Art. 42o. de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por AkzoNobel Latinoamérica, consistente en 300 (trescientos) litros de pintura marca Inca, valuada en $ 137.685,oo (pesos uruguayos ciento treinta y siete mil seiscientos ochenta y cinco), con destino a la Unidad Teatro Solís.- 2.- Comuníquese al Departamento de Secretaría General; a la División Promoción Cultural y pase a la Unidad Teatro Solís para que redacte nota de agradecimiento a la donante.-", "date": "2016/12/07", "file_id": "2016-8006-98-000144", "resolution_number": "500/16/8000", "subcategory": "DONACION", "summary": "Aceptar la donación ofrecida por AkzoNobel Latinoamérica, consistente en 300 litros de pintura marca Inca, con destino a la Unidad Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b76b0b6714b6fb503258088005fe21b?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacios públicos realizada por SAETA Canal 10, con motivo de la realización del macrocasting para el programa Master Chef Uruguay 2017; RESULTANDO: 1o.) que la Unidad Gestión y Fomento Audiovisual informa que el espacio solicitado es la Plaza Independencia debido a que es un lugar icónico de la ciudad y fácilmente reconocible para la teleaudiencia, y que el mismo se llevará a cabo durante los días 18 y 19 de febrero por doce horas, indicando que se encuentran en comunicación con el Municipio B y con la División Transito ; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de las condiciones detalladas en la sexta actuación de obrados; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados según las condiciones antes mencionadas; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar a SAETA Canal 10 el uso de la Plaza Independencia con motivo de la realización del macro casting para el programa Master Chef Uruguay 2017, que se llevará a cabo durante los días 18 y 19 de febrero de 2017 por 12 horas.- 2o.-Establecer que el otorgamiento de uso fue condicionado por la Unidad de Concesiones y Eventos de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, según informe presente en la actuación sexta del presente expediente.- 3o.-Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio B; al Servicio Central de Inspección General y pase a la Unidad de Gestión y Fomento Audiovisual para la notificación pertinente.-", "date": "2016/12/07", "file_id": "2016-8010-98-000126", "resolution_number": "501/16/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Autorizar a SAETA Canal 10 el uso de la Plaza Independencia, con motivo de la realización del macro casting para la producción del programa Master Chef Uruguay 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d493e1ea84db60b003258088005fe1b2?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación recibida porel Area Jardín Zoológico Villa Dolores, dependiente de la Gerencia Sistema Departamental Zoológico de Montevideo; RESULTANDO: 1o.) que desde hace aproximadamente diez años se recibió la donación de una computadora, Clon, sin marca y cuyo valor es aproximadamente U$S 100,oo, no existiendo datos del donante y que actualmente necesita ser reparada; 2o.) para que la División Tecnología de la Información pueda proceder a su reparación, se hace necesario dictar el acto administrativo por el cual se convalide lo actuado y se acepte la referida donación; CONSIDERANDO: 1o.) que el Director de la División Artes y ciencias solicita proceder al respecto; 2o.) lo establecido en el art. 42 de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Convalidar lo actuado y aceptar la donación recibida por el Area Villa Dolores, dependiente de la Gerencia Sistema Departamental Zoológico de Montevideo, consistente en una CPU, Clon sin marca, cuyo valor aproximado es de U$S 100,oo (dólares americanos cien), no existiendo datos del donante.- 2.- Comuníquese al Departamento de Secretaría General, a la División Artes y Ciencias, a la Gerencia Sistema Departamental Zoológico de Montevideo, y pase al Area Villa Dolores, dependiente del Area Operativa de la Gerencia, a sus efectos.-", "date": "2016/12/07", "file_id": "2016-4224-98-000028", "resolution_number": "502/16/8000", "subcategory": "ACEPTAR DONACION", "summary": "Aceptar la donación de una CPU, Clon sin marca con destino a la Unidad Jardín Zoológico Villa Dolores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/815b98ca67e6314803258088005fe16b?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago de $ 36.217,oo a favor de Cooparte-Cooperativa de las Artes del Uruguay; RESULTANDO: 1o.) que corresponde a la contratación del Sr. Iván Pasilio Arroqui, C.I. 1.294.043-6 que actuó como jurado en la edición 2016 del Programa de Fortalecimiento de las Artes - Teatro - en el período comprendido entre el 1 de octubre y 15 de noviembre del presente año; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 195404; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el pago de $ 36.217,oo (pesos uruguayos treinta y seis mil doscientos diecisiete) cargas sociales y gastos administrativos incluidos, a favor de Cooparte-Cooperativa de las Artes del Uruguay, correspondiente a la contratación del Sr. Iván Pasilio Arroqui, C.I. 1.294.043-6 en el período comprendido entre el 1 de octubre y 15 de noviembre pasado.- 2o.- Establecer que la erogación autorizada en el numeral precedente se encuentra prevista por Solicitud SEFI Nº 195404, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General, a la Unidad de Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Oficina Central del Departamento de Cultura, a sus efectos.-", "date": "2016/12/07", "file_id": "2016-9055-98-000247.-", "resolution_number": "503/16/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 36.217,oo (pesos uruguayos treinta y seis mil doscientos diecisiete) cargas sociales y gastos administrativos incluidos, a favor de Cooparte-Cooperativa de las Artes del Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c6573c5040d389603258088005fe1f0?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Región Montevideo Oeste; RESULTANDO: 1º.) que solicita designar interinamente en puestos de Jefatura Operativa (J1) a los funcionarios Sres. Eduardo Silva, Washington Rondán y Nelson Vignolo; 2º.) que la División Limpieza y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; 3º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana informa que es posible asignar las tareas y responsabilidades en los puestos de que se trata, al amparo de lo dispuesto en los Arts. D.131.1 y R. 351.2 y ss. del Vol. III del Digesto y corresponde dejar sin efecto la Resolución Nº 3474/16 de fecha 5 de agosto de 2016, relativa a la prórroga de sus designaciones interinas; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en tal sentido, a partir del 1º de noviembre de 2016; EL INTENDENTE DE MONTEVIDEO RESUELVE:1º -Dejar sin efecto respecto de los Sres. Eduardo Silva, CI Nº 1.787.025, Washington Rondán, CI Nº 2.531.440 y Nelson Vignolo, CI Nº 1.780.699, la Resolución Nº 3474/16 de fecha 5 de agosto de 2016, a partir del 1º de noviembre de 2016.- 2º.- Asignar a los funcionarios Sres. Eduardo Silva, CI Nº 1.787.025, Washington Rondán, CI Nº 2.531.440 y Nelson Vignolo, CI Nº 1.780.699, las tareas y responsabilidades de los puestos de Jefatura Operativa J1, Grado SIR 9, a partir del 1º de noviembre de 2016 3º.- Los funcionarios percibirán la diferencia de remuneración existente entre la del puesto que ocupan actualmente y la correspondiente a la del cargo cuyas tareas y responsabilidades se les asignan, de conformidad con el Art. D.131.1 del Volumen III del Digesto.- 4º.- Comuníquese al Departamento Desarrollo Ambiental, a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Región Montevideo Oeste, para la notificación correspondiente, Información de Personal y previa intervención de la Contaduría General pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/12/07", "file_id": "2016-4455-98-000123 ", "resolution_number": "5667/16", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se deja sin efecto respecto de los Sres. Eduardo Silva, Washington Rondán y Nelson Vignolo la Resolución Nº 3474/16 de fecha 5 de agosto de 2016 y se les asignan las tareas y responsabilidades de los puestos de Jefatura Operativa J1.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4579eacfa52dde8003258091005146d5?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Región Montevideo Este; RESULTANDO: 1º.) que solicitó designar interinamente en los puestos de Jefatura de Administración a los funcionarios Sres. Adolfo Sosa, Enrique Subiran y Ricardo Álvarez y asignar funciones como Jefatura (J2) a los funcionarios Sres. Valentín Carbajal y Venancio Rodríguez; 2º.) que la Gerencia de Gestión Operativa de Limpieza, la División Limpieza y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; 3º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana informa que no existen impedimentos normativos para designar interinamente al amparo de los Art. D. 135 y R. 351.6 y ss. del Vol. III del Digesto: - en el puesto J44252-0 - Jefatura Operativa de Limpieza, clasificado en el Escalafón Conducción, Subescalafón Jefatura (O), Carrera J2, Nivel de Carrera II, Gr. SIR 10 al funcionario Sr. Adolfo Sosa. - en el puesto J44240-0 - Jefatura Operativa de Limpieza, clasificado en el Escalafón Conducción, Subescalafón Jefatura (O), Carrera J2, Nivel de Carrera II, Gr. SIR 10 al funcionario Sr. Enrique Subiran. - en el puesto J44241-0 - Jefatura Operativa de Limpieza, clasificado en el Escalafón Conducción, Subescalafón Jefatura (O), Carrera J2, Nivel de Carrera II, Gr. SIR 10 al funcionario Sr. Ricardo Álvarez. 4º.) que asimismo informa que no existen impedimentos normativos para asignar las tareas y responsabilidades en un puesto de Jefatura, Carrera J1, Grado SIR 9 a los funcionarios Valentín Carbajal y Venancio Rodríguez al amparo de los Arts. D.131.1 y R.351.1 y ss. del Vol. III del Digesto; 5º.) que se debe dejar sin efecto las designaciones interinas respecto de los funcionarios Sres. Adolfo Sosa en el puesto J44246-0 – Jefatura Operativa de Limpieza, Enrique Subiran en el puesto J44248-0 – Jefatura Operativa de Limpieza, Eduardo Guillén en el puesto J44252-0 – Jefatura Operativa de Limpieza, Daniel Acuña en el puesto J44240-0 – Jefatura Operativa de Limpieza, Valentín Carbajal en el puesto J44254-0 – Jefatura Operativa de Limpieza y Venancio Rodríguez en el puesto J44245-0 – Jefatura Operativa de Limpieza, dispuestas en la Resolución Nº 3474/16 de fecha 5 de agosto de 2016; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido a partir del 1º de noviembre de 2016 y hasta el 31 de diciembre de 2016;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Dejar sin efecto, a partir del 1º de noviembre de 2016, respecto de los funcionarios Sres. Adolfo Sosa, CI Nº 1.462.085, Enrique Subiran, CI Nº 1.684.079, Eduardo Guillén, CI Nº 1.835.651, Daniel Acuña, CI Nº 1.774.129, Valentín Carbajal, CI Nº 1.428.294 y Venancio Rodríguez CI Nº 1.440.771, la Resolución Nº 3474/16 de fecha 5 de agosto de 2016.- 2º.- Asignar las funciones y responsabilidades del puesto de Jefatura, Carrera J1, Grado SIR 9, al funcionario Sr. Valentín Carbajal, CI Nº 1.428.294, a partir del 1º de noviembre de 2016 y hasta el 31 de diciembre de 2016.- 3º.-Asignar las funciones y responsabilidades del puesto de Jefatura, Carrera J1, Grado SIR 9, al funcionario Sr. Venancio Rodríguez, CI Nº 1.440.771, a partir del 1º de noviembre de 2016 y hasta el 31 de diciembre de 2016.- 4º.- Dichos funcionarios deberán percibir la diferencia de remuneración existente entre el puesto que ocupan actualmente y el correspondiente al del cargo cuyas tareas y responsabilidades se les asignan, de conformidad con el artículo D.131.1 del Volumen III del Digesto.- 5º.-Designar interinamente al funcionario Sr. Adolfo Sosa, CI Nº 1.462.085, en el puesto J44252-0 - Jefatura Operativa de Limpieza, clasificado en el Escalafón Conducción, Subescalafón Jefatura (O), Carrera J2, Nivel de Carrera II, Gr. SIR 10, a partir del 1º de noviembre de 2016 y hasta el 31 de diciembre de 2016.- 6º.-Designar interinamente al funcionario Sr. Enrique Subiran, CI Nº 1.684.079, en el puesto J44240-0 - Jefatura Operativa de Limpieza, clasificado en el Escalafón Conducción, Subescalafón Jefatura (O), Carrera J2, Nivel de Carrera II, Gr. SIR 10, a partir del 1º de noviembre de 2016 y hasta el 31 de diciembre de 2016.- 7º.-Designar interinamente al funcionario Sr. Ricardo Álvarez, CI Nº 3.705.767, en el puesto J44241-0 -Jefatura Operativa de Limpieza, clasificado en el Escalafón Conducción, Subescalafón Jefatura (O), Carrera J2, Nivel de Carrera II, Gr. SIR 10, a partir del 1º de noviembre de 2016 y hasta el 31 de diciembre de 2016.- 8º.- Los funcionarios percibirán la diferencia de sueldo existente entre su nivel de retribución y el correspondiente al del puesto que pasa a ocupar en forma interina, a partir de los 30 (treinta) días consecutivos del desempeño de la nueva función, de conformidad con lo establecido en los Arts. D.135, R.351.6 y ss del Vol III del Digesto.- 9º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Región Montevideo Este, para las notificaciones correspondientes y previa intervención de la Contaduría General, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/12/07", "file_id": "2016-1425-98-000174", "resolution_number": "5668/16", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se deja sin efecto, a partir del 1º de noviembre de 2016, respecto del funcionario Sr. Adolfo Sosa y otros la Resolución Nº 3474/16 de fecha 5 de agosto de 2016, se le asignan las funciones y responsabilidades del puesto de Jefatura al funcionario Sr. Valentín Carbajal y otro y se designa interinamente al funcionario Sr. Adolfo Sosa y otros en los puestos de Jefatura Operativa de Limpieza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54d755b4ea8be1ee03258091005146d7?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 2 de diciembre de 2016 del Director General del Departamento de Desarrollo Económico e Integración Regional, señor José Saavedra, en la cual solicita el adelanto de 5 días de licencia anual reglamentaria generados en el presente ejercicio, para ser usufructuada a partir del 13 de diciembre de 2016; RESULTANDO: que asimismo sugiere designar como Director General Interino del Departamento mencionado al señor Eduardo Fernández a partir del 13 de diciembre de 2016 y hasta el reintegro del titular; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Autorizar el adelanto de 5 (cinco) días de licencia anual reglamentaria, de la generada en el presente ejercicio, a partir del 13 de diciembre de 2016, al Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. José Saavedra, CI 1.765.759.- 2.- Designar Director General Interino del Departamento de Desarrollo Económico e Integración Regional a partir del 13 de diciembre y hasta el reintegro del titular al Sr. Eduardo Fernández, CI 1.218.347.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a los interesados a través del Departamento de Desarrollo Económico e Integración Regional y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2016/12/07", "file_id": "2016-2500-98-000195", "resolution_number": "5669/16", "subcategory": "LICENCIA-INTERINATO", "summary": "Se autoriza el adelanto de 5 días de licencia anual reglamentaria, ejercicio, 2016 al Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. José Saavedra, a partir del 13 de diciembre de 2016 y se designa su subrogante.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b3bac8f56e2385403258091005165f2?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Lago Silva Victor, RUT 21 4568840014, ubicada en Talcahuano 3376; RESULTANDO: 1o.) que el Servicio Central de Inspección General señala que personal inspectivo ha podido constatar el arroje de residuos a la vía pública por parte de la referida firma, infringiendo lo dispuesto en los artículos D.1920 y D. 1928.13 del Vol. VI del Digesto Departamental; la citada empresa presentó nota de descargos no considerándose de recibo los mismos; 2o.) que considerando que el arroje de residuos a la vía pública constituye una conducta contraria a la normativa departamental vigente, solicita se le aplique una multa de UR 49; 3o.) que el 21/11/16 la Prosecretaría General remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15 se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 49 (Unidades Reajustables cuarenta y nueve) a la empresa Lago Silva Victor, RUT 21 4568840014, ubicada en Talcahuano 3376, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 4 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/12/07", "file_id": "2016-5229-98-000127", "resolution_number": "896/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 49 a la empresa Lago Silva Victor, RUT 21 4568840014, ubicada en Talcahuano 3376, por el arroje de residuos no domiciliarios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5dded4c46985c95032580830064ccc3?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Jessica Cuello, Cédula de Identidad Nº 4.263.607-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a los PMI como funcionaria de esta Intendencia desde diciembre de 2011 a enero de 2015; 2o.) que el 5 de diciembre de 2016 la Unidad Información de Personal realizó en tal sentido el informe que luce en obrados; 3o.) que el 6/12/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Jessica Cuello, Cédula de Identidad Nº 4.263.607-1, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, al Servicio de Administración de Gestión Humana, a la Unidad Información de Personal y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2016/12/07", "file_id": "2016-1090-98-000398", "resolution_number": "897/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Jessica Cuello respecto a los PMI como funcionaria de esta Intendencia desde diciembre de 2011 a enero de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96e576eb16ed871103258083006e6b0e?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Gonzalo Valles, Cédula de Identidad Nº 2.605.442-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a los PMI como funcionario de esta Intendencia desde diciembre de 2011 a enero de 2015; 2o.) que el 5 de diciembre de 2016 la Unidad Información de Personal realizó en tal sentido el informe que luce en obrados; 3o.) que el 6/12/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Gonzalo Valles, Cédula de Identidad Nº 2.605.442-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, al Servicio de Administración de Gestión Humana, a la Unidad Información de Personal y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/12/07", "file_id": "2016-1090-98-000394", "resolution_number": "898/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Gonzalo Valles respecto a los PMI como funcionario de esta Intendencia desde diciembre de 2011 a enero de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3865f103164d78cb03258083006e6b16?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa ROIVAL SA (URUMAN), correspondiente al curso: \"La visión de gestión de activos físicos con la participación del mantenimiento\", los días 7 y 8 de noviembre de 2016, en el LATU, para funcionarios pertenecientes a la División Limpieza; RESULTANDO: 1o.) que el Gerente de Mantenimiento de Flota de la División Limpieza informa que el objetivo de la concurrencia al mencionado curso es desarrollar y actualizar a los participantes en los principales aspectos ligados con la sistematización y gestión del mantenimiento; 2o.) con fecha 2 de diciembre de 2016 la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental realizó la solicitudes SEFI Nos. 195430 por la suma de U$S 5.368,oo y 195431 por la suma de $ 24.888,oo, para hacer frente al gasto; CONSIDERANDO: que por Resolución No. 3258/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Convalidar el gasto y autorizar el pago a favor de la empresa ROIVAL SA (URUMAN), por la sumas de U$S 5.368,oo (dólares americanos cinco mil trescientos sesenta y ocho) y $ 24.888,oo (pesos uruguayos veinticuatro mil ochocientos ochenta y ocho). 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General para la intervención del gasto.", "date": "2016/12/07", "file_id": "2016-4407-98-000117", "resolution_number": "315/16/6300", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se convalida el gasto y autoriza el pago a favor de la empresa ROIVAL SA (URUMAN), por la sumas de U$S 5.368,oo y $ 24.888,oo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22ae04feceea29b00325809000663dc7?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el traslado del funcionario Horacio Cáceres, CI No. 1.859.496-8, quien desempeña tareas en el Servicio de Instalaciones Mecánicas y Eléctricas (Unidad 6361); RESULTANDO: que dicho funcionario solicita su traslado a la Gerencia de Mantenimiento de Flota, dependiente de la División Limpieza; CONSIDERANDO: que el Director del Servicio de Instalaciones Mecánicas y Eléctricas acepta el petitorio del Sr. Cáceres y promueve su traslado a la Gerencia de Mantenimiento de Flota (Unidad 4407); LA DIRECCIÓN GENERALDEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar el traslado del funcionario Horacio Cáceres, CI No. 1.859.496-8, a la Gerencia de Mantenimiento de Flota (Unidad 4407), dependiente de la División Limpieza. 2o.-Comuníquese a la División Limpieza, a la Gerencia de Mantenimiento de Flota, a los Servicios de Instalaciones Mecánicas y Eléctricas, Administración de Gestión Humana y Liquidación de Haberes, a las Unidades Información de Personal, Selección y Carrera Funcional y Auditoría de Personal; cumplido, pase al Sector Despacho para la notificación del interesado.", "date": "2016/12/07", "file_id": "2016-6302-98-000045", "resolution_number": "316/16/6300", "subcategory": "TRASLADOS", "summary": "Se autoriza el traslado del funcionario Horacio Cáceres, CI No. 1.859.496-8, a la Gerencia de Mantenimiento de Flota (Unidad 4407).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f5349b42311f60c0325809000664267?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la División Artes y Ciencias por la cual solicita la asignación de una partida especial de $ 70.000,oo; RESULTANDO: 1o.) que la misma se destinará a solventar los gastos que demandará la actividad cultural \"La noche de los Museos\"; 2o.) que la Oficina Gestión Presupuestal, efectuó la Solicitud SEFI Nº 40247; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURAEN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 70.000,oo (pesos uruguayos setenta mil) a favor de la División Artes y Ciencias, destinada a solventar los gastos que demandará la actividad cultural \"La noche de los Museos\", de la que deberá rendirse cuentas en la forma de estilo.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 40247.- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la División Artes y Ciencias.-", "date": "2016/12/07", "file_id": "2016-8008-98-000083", "resolution_number": "495/16/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 70.000,oo a favor de la División Artes y Ciencias, destinada a solventar los gastos que demandará la actividad cultural \"La noche de los Museos\",", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1db9e90e7d24d48d03258088005fe226?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el traslado de la funcionaria del Servicio de Biblioteca y Letras, Sra. Mirta Romero, C.I. Nº 2.632.142; RESULTANDO: 1º) que por Res. Nº 336/16/8000 de 26 de agosto de 2016, se dispuso el traslado de la mencionada funcionaria a la Unidad Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgú\", estableciéndose un período de prueba de 3 (tres) meses a partir de la fecha de la notificación correspondiente, la cual se efectuó el 29 de agosto de 2016; 2º) que habiendo finalizado el periodo de prueba, la Dirección Artística de la mencionada Unidad solicita su incorporación definitiva, ya que la funcionaria ha demostrado solvencia en su desempeño laboral; CONSIDERANDO: que el Servicio de Biblioteca y Letras, se manifiesta de conformidad;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Convalidar lo actuado y ratificar el pase de la funcionaria, Sra. Mirta Romero, C.I. Nº 2.632.142 a la Unidad Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgu\"- Unidad 4246, de forma definitiva a partir del 29 de noviembre de 2016.- 3.- Comuníquese a los Servicios Planeamiento y Desarrollo de Gestión Humana y Bibliotecas; a las Unidades Información de Personal y Desarrollo Organizacional e Informático-Comunicaciones a Sistemas-; al Servicio de Bibliotecas y Letras; al Área de Recursos Humanos del Departamento de Cultura; y pase,-por su orden- a la Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgu\" para la notificación de la funcionaria de referencia y al Servicio Administración de Gestión Humana, a sus efectos.-", "date": "2016/12/07", "file_id": "2016-1388-98-000012.-", "resolution_number": "496/16/8000", "subcategory": "TRASLADOS", "summary": "Ratificar el pase de la funcionaria, Sra. Mirta Romero, C.I. Nº 2.632.142 a la Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgu\"- Unidad 4246, en forma definitiva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/971528b5aade108f03258088005fe267?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacios públicos realizada por la productora Metrópolis, con motivo de la realización de un comercial para la marca \"Hogareñas\"; RESULTANDO: 1o.) que la Unidad Gestión y Fomento Audiovisual informa la ubicación de los espacios solicitados para la filmación de referencia, a llevarse a cabo entre los días 25 y 27 de noviembre de 2016; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de las condiciones detalladas en actuación 4 de obrados; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados, según informe adjunto en actuación 5; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora Metrópolis Films el uso de los siguientes espacios públicos, con motivo de la realización de un comercial para la marca \"Hogareñas\", llevada a cabo entre los días 25 y 27 noviembre de 2016: - Parque Rivera; - Rambla República de México entre Avda. San Marino y Líbano; - Rambla República de México entre Avda. Arocena y Costa Rica; - Rambla República de México esquina Coimbra.- 2o.-Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio E; al Servicio Central de Inspección General y pase a la Unidad Gestión y Fomento Audiovisual para la notificación pertinente.-", "date": "2016/12/07", "file_id": "2016-8010-98-000147", "resolution_number": "497/16/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora Metrópolis Films el uso de diferentes espacios públicos, con motivo de la realización de un comercial para la firma \"Hogareñas\", llevada a cabo entre los días 25 y 27 noviembre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f5dc381da57393603258088005fe5bf?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: la solicitud de traslado del funcionario dependiente del Centro Cultural Florencio Sánchez Sr. Luis Cejas, C.I. 1.522.923; RESULTANDO: 1o.) que el funcionario eleva una nota solicitando su traslado a la Unidad Museo Histórico Cabildo de Montevideo, debido a que considera que favorecerá su crecimiento personal y profesional; 2o.) que la Directora del Centro Cultural Florencio Sánchez manifiesta su conformidad a lo solicitado; 3o.) que consultada al respecto, la Dirección del museo de referencia, informa que ha entrevistado al funcionario ajustándose su perfil a las necesidades del Equipo de Producción del Museo y solicita se mantengan las asignaciones de funciones con que cuenta el mismo en la actualidad y se gestione su traslado; 4o.) que el Director de la División Promoción Cultural entiende pertinente el traslado solicitado; CONSIDERANDO: que el Director de la División Artes y Ciencias solicita que se dicte la resolución correspondiente;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Disponer el traslado del funcionario dependiente del Centro Cultural Florencio Sánchez Sr. Luis Cejas, C.I. 1.522.923 con destino a la Unidad Museo Histórico Cabildo de Montevideo, partir de la notificación de la presente resolución.- 2.- Comuníquese a las Divisiones Artes y Ciencias y Promoción Cultural; a la Unidad Museo Histórico Cabildo; a los Servicios Planeamiento y Desarrollo de Gestión Humana, Liquidación de Haberes; a las Unidades Información de Personal y pase -por su orden- al Centro Cultural Florencio Sánchez para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2016/12/07", "file_id": "2016-4206-98-000029", "resolution_number": "498/16/8000", "subcategory": "TRASLADOS", "summary": "Disponer el traslado del funcionario Luis Cejas, CI 1.522.923 perteneciente al Centro Cultural Florencio Sánchez, con destino al Museo Histórico Cabildo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4228bc302c6df68003258088005fe855?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacios públicos realizada por la productora Bombay, con motivo de la realización de una pieza audiovisual para la campaña de bien público de ONU Mujeres; RESULTANDO: 1o.) que la Unidad Gestión y Fomento Audiovisual informa la ubicación de los espacios solicitados para la filmación de referencia, a llevarse a cabo los días 19 y 20 de octubre de 2016; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de las condiciones detalladas en actuación 6 de obrados; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados, según informe adjunto en actuación 7; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora Bombay el uso de los siguientes espacios públicos, con motivo de la realización de una pieza audiovisual para la campaña de bien público de ONU Mujeres, llevada a cabo los días 19 y 20 octubre de 2016: - Cruce de calles Rincón y Ciudadela; - Calle 25 de Mayo; - Calle Cerrito; - Calle San José entre Santiago de Chile y Ejido; - Estacionamiento del Museo Histórico Nacional situado en Zabala y Rincón.- 2o.-Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio B; al Servicio Central de Inspección General y pase a la Unidad Gestión y Fomento Audiovisual para la notificación pertinente.-", "date": "2016/12/07", "file_id": "2016-8010-98-000096", "resolution_number": "499/16/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora Bombay el uso de diferentes espacios públicos, con motivo de la realización de una pieza audiovisual para la campaña de bien público de ONU Mujeres.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dbd6812b8998e7a903258088005fe152?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por AkzoNobel Latinoamérica; RESULTANDO: 1o.) que la Dirección de Unidad Teatro Solís solicita aceptar la donación ofrecida por la referida empresa, consistente en 300 (trescientos) litros de pintura marca Inca, valuada en $ 137.685,oo; 2o.) que la División Promoción Cultural entiende pertinente el dictado de resolución aceptando la donación de referencia; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el Art. 42o. de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por AkzoNobel Latinoamérica, consistente en 300 (trescientos) litros de pintura marca Inca, valuada en $ 137.685,oo (pesos uruguayos ciento treinta y siete mil seiscientos ochenta y cinco), con destino a la Unidad Teatro Solís.- 2.- Comuníquese al Departamento de Secretaría General; a la División Promoción Cultural y pase a la Unidad Teatro Solís para que redacte nota de agradecimiento a la donante.-", "date": "2016/12/07", "file_id": "2016-8006-98-000144", "resolution_number": "500/16/8000", "subcategory": "DONACION", "summary": "Aceptar la donación ofrecida por AkzoNobel Latinoamérica, consistente en 300 litros de pintura marca Inca, con destino a la Unidad Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b76b0b6714b6fb503258088005fe21b?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacios públicos realizada por SAETA Canal 10, con motivo de la realización del macrocasting para el programa Master Chef Uruguay 2017; RESULTANDO: 1o.) que la Unidad Gestión y Fomento Audiovisual informa que el espacio solicitado es la Plaza Independencia debido a que es un lugar icónico de la ciudad y fácilmente reconocible para la teleaudiencia, y que el mismo se llevará a cabo durante los días 18 y 19 de febrero por doce horas, indicando que se encuentran en comunicación con el Municipio B y con la División Transito ; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de las condiciones detalladas en la sexta actuación de obrados; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados según las condiciones antes mencionadas; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar a SAETA Canal 10 el uso de la Plaza Independencia con motivo de la realización del macro casting para el programa Master Chef Uruguay 2017, que se llevará a cabo durante los días 18 y 19 de febrero de 2017 por 12 horas.- 2o.-Establecer que el otorgamiento de uso fue condicionado por la Unidad de Concesiones y Eventos de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, según informe presente en la actuación sexta del presente expediente.- 3o.-Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio B; al Servicio Central de Inspección General y pase a la Unidad de Gestión y Fomento Audiovisual para la notificación pertinente.-", "date": "2016/12/07", "file_id": "2016-8010-98-000126", "resolution_number": "501/16/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Autorizar a SAETA Canal 10 el uso de la Plaza Independencia, con motivo de la realización del macro casting para la producción del programa Master Chef Uruguay 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d493e1ea84db60b003258088005fe1b2?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación recibida porel Area Jardín Zoológico Villa Dolores, dependiente de la Gerencia Sistema Departamental Zoológico de Montevideo; RESULTANDO: 1o.) que desde hace aproximadamente diez años se recibió la donación de una computadora, Clon, sin marca y cuyo valor es aproximadamente U$S 100,oo, no existiendo datos del donante y que actualmente necesita ser reparada; 2o.) para que la División Tecnología de la Información pueda proceder a su reparación, se hace necesario dictar el acto administrativo por el cual se convalide lo actuado y se acepte la referida donación; CONSIDERANDO: 1o.) que el Director de la División Artes y ciencias solicita proceder al respecto; 2o.) lo establecido en el art. 42 de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Convalidar lo actuado y aceptar la donación recibida por el Area Villa Dolores, dependiente de la Gerencia Sistema Departamental Zoológico de Montevideo, consistente en una CPU, Clon sin marca, cuyo valor aproximado es de U$S 100,oo (dólares americanos cien), no existiendo datos del donante.- 2.- Comuníquese al Departamento de Secretaría General, a la División Artes y Ciencias, a la Gerencia Sistema Departamental Zoológico de Montevideo, y pase al Area Villa Dolores, dependiente del Area Operativa de la Gerencia, a sus efectos.-", "date": "2016/12/07", "file_id": "2016-4224-98-000028", "resolution_number": "502/16/8000", "subcategory": "ACEPTAR DONACION", "summary": "Aceptar la donación de una CPU, Clon sin marca con destino a la Unidad Jardín Zoológico Villa Dolores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/815b98ca67e6314803258088005fe16b?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago de $ 36.217,oo a favor de Cooparte-Cooperativa de las Artes del Uruguay; RESULTANDO: 1o.) que corresponde a la contratación del Sr. Iván Pasilio Arroqui, C.I. 1.294.043-6 que actuó como jurado en la edición 2016 del Programa de Fortalecimiento de las Artes - Teatro - en el período comprendido entre el 1 de octubre y 15 de noviembre del presente año; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 195404; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el pago de $ 36.217,oo (pesos uruguayos treinta y seis mil doscientos diecisiete) cargas sociales y gastos administrativos incluidos, a favor de Cooparte-Cooperativa de las Artes del Uruguay, correspondiente a la contratación del Sr. Iván Pasilio Arroqui, C.I. 1.294.043-6 en el período comprendido entre el 1 de octubre y 15 de noviembre pasado.- 2o.- Establecer que la erogación autorizada en el numeral precedente se encuentra prevista por Solicitud SEFI Nº 195404, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General, a la Unidad de Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Oficina Central del Departamento de Cultura, a sus efectos.-", "date": "2016/12/07", "file_id": "2016-9055-98-000247.-", "resolution_number": "503/16/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 36.217,oo (pesos uruguayos treinta y seis mil doscientos diecisiete) cargas sociales y gastos administrativos incluidos, a favor de Cooparte-Cooperativa de las Artes del Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c6573c5040d389603258088005fe1f0?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Región Montevideo Oeste; RESULTANDO: 1º.) que solicita designar interinamente en puestos de Jefatura Operativa (J1) a los funcionarios Sres. Eduardo Silva, Washington Rondán y Nelson Vignolo; 2º.) que la División Limpieza y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; 3º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana informa que es posible asignar las tareas y responsabilidades en los puestos de que se trata, al amparo de lo dispuesto en los Arts. D.131.1 y R. 351.2 y ss. del Vol. III del Digesto y corresponde dejar sin efecto la Resolución Nº 3474/16 de fecha 5 de agosto de 2016, relativa a la prórroga de sus designaciones interinas; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en tal sentido, a partir del 1º de noviembre de 2016; EL INTENDENTE DE MONTEVIDEO RESUELVE:1º -Dejar sin efecto respecto de los Sres. Eduardo Silva, CI Nº 1.787.025, Washington Rondán, CI Nº 2.531.440 y Nelson Vignolo, CI Nº 1.780.699, la Resolución Nº 3474/16 de fecha 5 de agosto de 2016, a partir del 1º de noviembre de 2016.- 2º.- Asignar a los funcionarios Sres. Eduardo Silva, CI Nº 1.787.025, Washington Rondán, CI Nº 2.531.440 y Nelson Vignolo, CI Nº 1.780.699, las tareas y responsabilidades de los puestos de Jefatura Operativa J1, Grado SIR 9, a partir del 1º de noviembre de 2016 3º.- Los funcionarios percibirán la diferencia de remuneración existente entre la del puesto que ocupan actualmente y la correspondiente a la del cargo cuyas tareas y responsabilidades se les asignan, de conformidad con el Art. D.131.1 del Volumen III del Digesto.- 4º.- Comuníquese al Departamento Desarrollo Ambiental, a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Región Montevideo Oeste, para la notificación correspondiente, Información de Personal y previa intervención de la Contaduría General pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/12/07", "file_id": "2016-4455-98-000123 ", "resolution_number": "5667/16", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se deja sin efecto respecto de los Sres. Eduardo Silva, Washington Rondán y Nelson Vignolo la Resolución Nº 3474/16 de fecha 5 de agosto de 2016 y se les asignan las tareas y responsabilidades de los puestos de Jefatura Operativa J1.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4579eacfa52dde8003258091005146d5?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Región Montevideo Este; RESULTANDO: 1º.) que solicitó designar interinamente en los puestos de Jefatura de Administración a los funcionarios Sres. Adolfo Sosa, Enrique Subiran y Ricardo Álvarez y asignar funciones como Jefatura (J2) a los funcionarios Sres. Valentín Carbajal y Venancio Rodríguez; 2º.) que la Gerencia de Gestión Operativa de Limpieza, la División Limpieza y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; 3º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana informa que no existen impedimentos normativos para designar interinamente al amparo de los Art. D. 135 y R. 351.6 y ss. del Vol. III del Digesto: - en el puesto J44252-0 - Jefatura Operativa de Limpieza, clasificado en el Escalafón Conducción, Subescalafón Jefatura (O), Carrera J2, Nivel de Carrera II, Gr. SIR 10 al funcionario Sr. Adolfo Sosa. - en el puesto J44240-0 - Jefatura Operativa de Limpieza, clasificado en el Escalafón Conducción, Subescalafón Jefatura (O), Carrera J2, Nivel de Carrera II, Gr. SIR 10 al funcionario Sr. Enrique Subiran. - en el puesto J44241-0 - Jefatura Operativa de Limpieza, clasificado en el Escalafón Conducción, Subescalafón Jefatura (O), Carrera J2, Nivel de Carrera II, Gr. SIR 10 al funcionario Sr. Ricardo Álvarez. 4º.) que asimismo informa que no existen impedimentos normativos para asignar las tareas y responsabilidades en un puesto de Jefatura, Carrera J1, Grado SIR 9 a los funcionarios Valentín Carbajal y Venancio Rodríguez al amparo de los Arts. D.131.1 y R.351.1 y ss. del Vol. III del Digesto; 5º.) que se debe dejar sin efecto las designaciones interinas respecto de los funcionarios Sres. Adolfo Sosa en el puesto J44246-0 – Jefatura Operativa de Limpieza, Enrique Subiran en el puesto J44248-0 – Jefatura Operativa de Limpieza, Eduardo Guillén en el puesto J44252-0 – Jefatura Operativa de Limpieza, Daniel Acuña en el puesto J44240-0 – Jefatura Operativa de Limpieza, Valentín Carbajal en el puesto J44254-0 – Jefatura Operativa de Limpieza y Venancio Rodríguez en el puesto J44245-0 – Jefatura Operativa de Limpieza, dispuestas en la Resolución Nº 3474/16 de fecha 5 de agosto de 2016; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido a partir del 1º de noviembre de 2016 y hasta el 31 de diciembre de 2016;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Dejar sin efecto, a partir del 1º de noviembre de 2016, respecto de los funcionarios Sres. Adolfo Sosa, CI Nº 1.462.085, Enrique Subiran, CI Nº 1.684.079, Eduardo Guillén, CI Nº 1.835.651, Daniel Acuña, CI Nº 1.774.129, Valentín Carbajal, CI Nº 1.428.294 y Venancio Rodríguez CI Nº 1.440.771, la Resolución Nº 3474/16 de fecha 5 de agosto de 2016.- 2º.- Asignar las funciones y responsabilidades del puesto de Jefatura, Carrera J1, Grado SIR 9, al funcionario Sr. Valentín Carbajal, CI Nº 1.428.294, a partir del 1º de noviembre de 2016 y hasta el 31 de diciembre de 2016.- 3º.-Asignar las funciones y responsabilidades del puesto de Jefatura, Carrera J1, Grado SIR 9, al funcionario Sr. Venancio Rodríguez, CI Nº 1.440.771, a partir del 1º de noviembre de 2016 y hasta el 31 de diciembre de 2016.- 4º.- Dichos funcionarios deberán percibir la diferencia de remuneración existente entre el puesto que ocupan actualmente y el correspondiente al del cargo cuyas tareas y responsabilidades se les asignan, de conformidad con el artículo D.131.1 del Volumen III del Digesto.- 5º.-Designar interinamente al funcionario Sr. Adolfo Sosa, CI Nº 1.462.085, en el puesto J44252-0 - Jefatura Operativa de Limpieza, clasificado en el Escalafón Conducción, Subescalafón Jefatura (O), Carrera J2, Nivel de Carrera II, Gr. SIR 10, a partir del 1º de noviembre de 2016 y hasta el 31 de diciembre de 2016.- 6º.-Designar interinamente al funcionario Sr. Enrique Subiran, CI Nº 1.684.079, en el puesto J44240-0 - Jefatura Operativa de Limpieza, clasificado en el Escalafón Conducción, Subescalafón Jefatura (O), Carrera J2, Nivel de Carrera II, Gr. SIR 10, a partir del 1º de noviembre de 2016 y hasta el 31 de diciembre de 2016.- 7º.-Designar interinamente al funcionario Sr. Ricardo Álvarez, CI Nº 3.705.767, en el puesto J44241-0 -Jefatura Operativa de Limpieza, clasificado en el Escalafón Conducción, Subescalafón Jefatura (O), Carrera J2, Nivel de Carrera II, Gr. SIR 10, a partir del 1º de noviembre de 2016 y hasta el 31 de diciembre de 2016.- 8º.- Los funcionarios percibirán la diferencia de sueldo existente entre su nivel de retribución y el correspondiente al del puesto que pasa a ocupar en forma interina, a partir de los 30 (treinta) días consecutivos del desempeño de la nueva función, de conformidad con lo establecido en los Arts. D.135, R.351.6 y ss del Vol III del Digesto.- 9º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Región Montevideo Este, para las notificaciones correspondientes y previa intervención de la Contaduría General, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/12/07", "file_id": "2016-1425-98-000174", "resolution_number": "5668/16", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se deja sin efecto, a partir del 1º de noviembre de 2016, respecto del funcionario Sr. Adolfo Sosa y otros la Resolución Nº 3474/16 de fecha 5 de agosto de 2016, se le asignan las funciones y responsabilidades del puesto de Jefatura al funcionario Sr. Valentín Carbajal y otro y se designa interinamente al funcionario Sr. Adolfo Sosa y otros en los puestos de Jefatura Operativa de Limpieza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54d755b4ea8be1ee03258091005146d7?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 2 de diciembre de 2016 del Director General del Departamento de Desarrollo Económico e Integración Regional, señor José Saavedra, en la cual solicita el adelanto de 5 días de licencia anual reglamentaria generados en el presente ejercicio, para ser usufructuada a partir del 13 de diciembre de 2016; RESULTANDO: que asimismo sugiere designar como Director General Interino del Departamento mencionado al señor Eduardo Fernández a partir del 13 de diciembre de 2016 y hasta el reintegro del titular; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Autorizar el adelanto de 5 (cinco) días de licencia anual reglamentaria, de la generada en el presente ejercicio, a partir del 13 de diciembre de 2016, al Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. José Saavedra, CI 1.765.759.- 2.- Designar Director General Interino del Departamento de Desarrollo Económico e Integración Regional a partir del 13 de diciembre y hasta el reintegro del titular al Sr. Eduardo Fernández, CI 1.218.347.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a los interesados a través del Departamento de Desarrollo Económico e Integración Regional y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2016/12/07", "file_id": "2016-2500-98-000195", "resolution_number": "5669/16", "subcategory": "LICENCIA-INTERINATO", "summary": "Se autoriza el adelanto de 5 días de licencia anual reglamentaria, ejercicio, 2016 al Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. José Saavedra, a partir del 13 de diciembre de 2016 y se designa su subrogante.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b3bac8f56e2385403258091005165f2?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Lago Silva Victor, RUT 21 4568840014, ubicada en Talcahuano 3376; RESULTANDO: 1o.) que el Servicio Central de Inspección General señala que personal inspectivo ha podido constatar el arroje de residuos a la vía pública por parte de la referida firma, infringiendo lo dispuesto en los artículos D.1920 y D. 1928.13 del Vol. VI del Digesto Departamental; la citada empresa presentó nota de descargos no considerándose de recibo los mismos; 2o.) que considerando que el arroje de residuos a la vía pública constituye una conducta contraria a la normativa departamental vigente, solicita se le aplique una multa de UR 49; 3o.) que el 21/11/16 la Prosecretaría General remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15 se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 49 (Unidades Reajustables cuarenta y nueve) a la empresa Lago Silva Victor, RUT 21 4568840014, ubicada en Talcahuano 3376, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 4 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/12/07", "file_id": "2016-5229-98-000127", "resolution_number": "896/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 49 a la empresa Lago Silva Victor, RUT 21 4568840014, ubicada en Talcahuano 3376, por el arroje de residuos no domiciliarios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5dded4c46985c95032580830064ccc3?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Jessica Cuello, Cédula de Identidad Nº 4.263.607-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a los PMI como funcionaria de esta Intendencia desde diciembre de 2011 a enero de 2015; 2o.) que el 5 de diciembre de 2016 la Unidad Información de Personal realizó en tal sentido el informe que luce en obrados; 3o.) que el 6/12/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Jessica Cuello, Cédula de Identidad Nº 4.263.607-1, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, al Servicio de Administración de Gestión Humana, a la Unidad Información de Personal y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2016/12/07", "file_id": "2016-1090-98-000398", "resolution_number": "897/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Jessica Cuello respecto a los PMI como funcionaria de esta Intendencia desde diciembre de 2011 a enero de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96e576eb16ed871103258083006e6b0e?OpenDocument"}
{"approval_date": "7/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Gonzalo Valles, Cédula de Identidad Nº 2.605.442-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a los PMI como funcionario de esta Intendencia desde diciembre de 2011 a enero de 2015; 2o.) que el 5 de diciembre de 2016 la Unidad Información de Personal realizó en tal sentido el informe que luce en obrados; 3o.) que el 6/12/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Gonzalo Valles, Cédula de Identidad Nº 2.605.442-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, al Servicio de Administración de Gestión Humana, a la Unidad Información de Personal y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/12/07", "file_id": "2016-1090-98-000394", "resolution_number": "898/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Gonzalo Valles respecto a los PMI como funcionario de esta Intendencia desde diciembre de 2011 a enero de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3865f103164d78cb03258083006e6b16?OpenDocument"}
