{"approval_date": "16/12/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la modificación del Resolución Nº 479/16/8000 de 22/XI/2016, por la cual se dispuso el pago de $ 202.246,oo a favor de la Corporación Nacional para el Desarrollo; RESULTANDO: 1o.) que según lo informado por la Unidad Fomento y Gestión Audiovisual, corresponde la modificación del citado acto administrativo debido a que debe transferirse el citado monto al proveedor Nº 96192, Fideicomiso de TV Ciudad (48.838/2013); 2o.) que a tales efectos la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 195584; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Modificar la Resolución Nº 479/16/8000 de 22/XI/2016 de la siguiente forma: - el numeral 1º quedará redactado de la siguiente manera: \"...1o.- Transferir la suma de $ 202.246,oo (pesos uruguayos doscientos dos mil doscientos cuarenta y seis) a favor del Fideicomiso 48.838/2013, correspondiente a la elaboración de un nuevo reel de la Unidad de Gestión y Fomento Audiovisual, junto a TV Ciudad y la División Información y Comunicación...\"; - y donde dice \"...Solicitud SEFI Nº 195070...\", debe decir: \"...Solicitud SEFI Nº 195584...\", quedando incambiados sus restantes términos.- 2o.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden-a la Contaduría General y a la Unidad de Gestión y Fomento Audiovisual, a sus efectos.-", "date": "2016/12/16", "file_id": "2016-8010-98-000139", "resolution_number": "514/16/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución Nº 479/16/8000 de 22/XI/2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5de8fa6e41cb951403258090005df248?OpenDocument"}
{"approval_date": "16/12/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el Desfile Oficial de Escuelas de Samba de Montevideo, Carnaval 2017; RESULTANDO: que en tal sentido la Gerencia de Festejos y Espectáculos, eleva para su aprobación el Reglamento que regirá el citado concurso; CONSIDERANDO: que por Resolución Nº 3.254/15 del 09/07/2015, el Sr. Intendente de Montevideo, delegó en la Directora General del Departamento de Cultura, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata al Sr. Intendente de Montevideo;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar el Reglamento del Desfile Oficial de Escuelas de Samba de Montevideo, Carnaval 2017 que se transcribe: REGLAMENTO DEL DESFILE OFICIAL DE ESCUELAS DE SAMBA DE MONTEVIDEO CARNAVAL 2017 Artículo 1º.- El Concurso de Desfile Oficial de Escuelas de Samba de Montevideo se realizará el día 20 de enero de 2017. El recorrido del mismo será por la Avenida 18 de julio, desde Andes hasta la calle Paraguay. Artículo 2º.- El número de conjuntos participantes en el Desfile de Escuelas de Samba será de hasta diez (10) conjuntos para el carnaval 2017. Artículo 3º.- Los Directores y Directoras de todas las Escuelas de Samba habilitadas, deberán registrarse en la Unidad de Festejos y Espectáculos dependiente de la Gerencia de Festejos y Espectáculos, 3er piso de la Intendencia de Montevideo, en las fechas que se indiquen en cada oportunidad. Al momento de inscribir el conjunto, se enviará vía mail al/la Director/a Responsable, un link para que dentro de las veinticuatro horas siguientes al envío, acceda por medio del mismo, a la página web donde deberá generar una contraseña con la cual ingresará a los/las componentes de su conjunto en su momento. Se aclara que a partir del Carnaval 2017, todos/as los/las componentes de los conjuntos serán inscriptos, vía web. Al momento de inscribir a los/las componentes, se deberá cumplir -sin excepciones de clase alguna- con los siguientes requisitos: COMPONENTES: noventa y nueve (99) integrantes. Siete (7) componentes de COMISIÓN DE FRENTE. Una (1) pareja de PORTA BANDERA y MESTRE DE SALA. Seis (6) BAHIANAS. Tres (3) grupos (integrado con un número mínimo de seis (6) componentes por grupo) de ALAS. Un ALA de niños y niñas integrado con un número mínimo de seis (6). Un (1) DESTAQUE DE ALA por cada una de las ALAS. Diez (10) PASISTA. Una (1) BATERÍA (integrada con un número mínimo de cuarenta (40) integrantes y los siguientes instrumentos: tamburins, chapas, repinique, redoblante, caixa o tarol, zurdo, sin obligación pueden ser utilizados cuica y el agogó). Un (1) MESTRE DE BATERÍA. Una (1) REINA DE BATERÍA Un (1) PAYADOR (Cantante). Un (1) CAVAQUINHO. Un vehículo para el audio y amplificación de las voces del o de los/las cantantes y los cavaquinhos, además opcionalmente, podrán utilizarse hasta dos (2) motores integrando el Desfile, llevando alegoría o similar.Deberán presentar la carpeta con la ficha técnica y descripción de la propuesta con una antelación mínima de 15 días al desfile. Estos requisitos mínimos regirán para la totalidad de los conjuntos que se inscriban para participar en el Desfile Oficial de Escuelas de Samba 2017. Bajo ningún concepto, tendiendo al mejor brillo y jerarquía del espectáculo, se habilitará la participación de Escuelas de Samba que no cumplan con los requisitos establecidos de los que deberán dejar constancia en el momento de la inscripción. Esta decisión siempre deberá ser tomada en consulta con A.D.E.S.U. En el posicionamiento de la largada del Desfile se controlará, por parte de funcionarios/as debidamente habilitados/as y con la anuencia de un/a Fiscal designado/a a tal efecto por A.D.E.S.U, que la composición del conjunto sea la requerida,quedando descalificado del concurso de constatarse la ausencia de componentes en el número mínimo establecido. Artículo 4º.- Cada conjunto podrá incluir en su desfile todos/as los/as componentes que sean necesarios con una vestimenta específica e identificatoria que aporte al brillo de su participación. Este aspecto se tendrá en cuenta por parte del Jurado a los efectos de la puntuación de cada conjunto, tanto por su presentación como por la coreografía que desarrollen. Así mismo no podrán llevar más de treinta y cinco (35) acompañantes o colaboradores/as (pasacalle, banderas y asistentes) y los mismos deberán estar debidamente identificados con remeras o toreras de modo que no pierda estética el conjunto ni el Desfile. El conjunto que no cumpla con esta disposición será sancionado con el descuento del cincuenta por ciento (50%) del total del puntaje obtenido. Artículo 5º.- Los conjuntos inscriptos partirán desde el lugar y en el orden de largada que se indique por parte de la Organización. El formulario indicando lugar y orden de largada, deberá ser retirado de la Unidad de Festejos y Espectáculos tres (3) días antes de la realización del Concurso de Desfile Oficial de Escuelas de Samba. Largarán cada diez (10) minutos aproximadamente a una distancia de cien (100) metros uno del otro, la que deberá ser mantenida durante todo el recorrido del Desfile. Los tiempos del recorrido del Desfile se cronometrarán desde la salida del primer/a componente de la Agrupación hasta la llegada del último integrante de la misma. A estos efectos se les controlará el tiempo en dos puntos del Desfile: a la mitad del recorrido y al finalizar el mismo. Los tiempos a cumplir serán de treinta (30) minutos en el primer control y completar el recorrido en un tiempo máximo de setenta (60) minutos, fiscalizándose que los conjuntos den cumplimiento a lo establecido precedentemente. El/la Director/a Responsable o quien el/la director/a designe para ello, deberá firmar una planilla en el momento de ubicarse. En caso de constatarse un atraso en el horario de presentación, el conjunto será sancionado en el puntaje total del concurso, restándose dos (2) puntos por cada minuto de atraso. Si el atraso fuera mayor de quince (15) minutos, el conjunto quedará automáticamente eliminado del concurso. El control del horario de salida será responsabilidad de un/a Coordinador/a de Apertura designado/a por la Gerencia de Festejos y Espectáculos, quien actuará conjuntamente con un/a Fiscal designado/a por A.D.E.S.U. quienes ante cualquier irregularidad procederán a levantar un acta inmediatamente y la suscribirán. Dicho/a Coordinador/a tendrá una planilla en la cual registrará el horario de largada de cada conjunto. La misma deberá ser firmada por cada agrupación, por el/la Director/a Responsables, o por quien el/la Director/a designe para ello. Una vez finalizado el Desfile de Escuelas de Samba, dicha planilla le será entregada al Jurado.En la llegada se encontrarán un/a Coordinador/a de Cierre del Desfile de las Escuelas de Samba, nombrado/a por la Gerencia de Festejos y Espectáculos, para organizar y dirigir las rutas de salida de los/las participantes de modo que los/las componentes que ya desfilaron, se retiren por los laterales y no vuelvan por donde las Escuelas están desfilando, produciendo entorpecimiento en el desarrollo de quienes van culminado su participación. El/la Coordinador/a de cierre, quien actuará conjuntamente con un/a Fiscal designado/a por A.D.E.SU, tendrá una planilla donde registrará el horario de llegada de las agrupaciones la cual también deberá ser firmada por el/la Director/a Responsable de los conjuntos o quien el/la Director/a designe para ello, dando conformidad al horario registrado y a la constatación de que todos los/las componentes se retiraron. Dicha planilla será entregada al Jurado a fin de cotejarla con la planilla de largada para constatar los tiempos totales desarrollados por las diferentes agrupaciones. De existir atrasos en los tiempos establecidos los conjuntos serán sancionados en el puntaje total del Desfile restándose dos (2) puntos por cada minuto de atraso. Si el retraso fuera mayor de veinte (20) minutos el conjunto sancionado no podrá acceder a ninguno de los premios que se otorgarán en este Desfile.Queda establecido que estas sanciones se aplicarán sobre el tiempo total determinando para que los conjuntos desarrollen el Desfile. De todos modos, se deja constancia que si el atraso de un conjunto provoca atraso en los que le siguen al tiempo de éstos se les descontará el atraso de quienes los anteceden. Articulo 6º.- Las Escuelas participantes deberán tener una continuidad de marcha durante el desarrollo del Desfile. El cumplimiento de esto será motivo determinante para el Jurado en la adjudicación de los premios en el entendido que de ello depende el Desfile y la participación de las restantes Escuelas de Samba. Articulo 7º.- La publicidad de los conjuntos se deberá expresar a través de estructuras que se adecuen a la estética global del espectáculo. Se autorizará solamente dos pasacalles identificatorios por conjunto, los que no podrán exceder los diez metros (10) de largo por un metro cuarenta centímetros (1,40) de alto cada uno. Bajo ningún concepto se autorizará el ingreso de animales y el uso de fuegos de artificio o pirotecnia. De no atender los conjuntos estas disposiciones no se autorizará su marcha quedando inhabilitados para participar del desfile. Articulo 8º.- La inscripción de cada conjunto para participar en el Desfile de Escuelas de Samba será efectuada por su Director/a o Directores/as Responsables, debiendo cumplir con los requisitos establecidos en el Artículo 3º del presente Reglamento. Artículo 9º.- Según el Reglamento General del Carnaval, no se autorizará la inscripción de nombres de conjuntos que tengan similitud con otros ya registrados. Artículo 10º.- El Jurado encargado de dictaminar en este Concurso estará conformado por un/a Presidente/a y cinco (5) miembros designados/as a tales efecto por la Gerencia de Festejos y Espectáculos y A.D.E.S.U, quienes se distribuirán a lo largo de todo el recorrido del Desfile. Los/las integrantes del Jurado deberán demostrar aptitudes y conocimiento en materia del género a calificar. El/la Presidente/a del Jurado no tendrá voto y su función será la de coordinar la función de los restantes miembros. Artículo 11º.- El Jurado establecerá su puntuación de acuerdo a los rubros que le correspondan, teniendo muy en cuenta para emitir su fallo los siguientes conceptos: MUSICALIDAD–Este rubro calificará de cero (0) a doscientos cincuenta (250) puntos, desglosándole expresamente en: BATERÍA - de cero (0) a cien (100) puntos. ARMONÍA - de cero (0) a cincuenta (50) puntos. SAMBA ENREDO - de cero (0) a setenta y cinco (75) puntos. ENREDO - de cero (0) a veinticinco (25) puntos. CUERPO DE BAILE-Este rubro calificará de cero (0) a cien (100) puntos, desglosándole expresamente en: REINA DE BATERÍA de cero (0) a veinte (20) puntos. COMISIÓN DE FRENTE cero (0) a cuarenta (40) puntos PORTABANDERA Y MESTRE-SALA cero (0) a veinte (20) puntos EVOLUCIÓN cero (0) a veinte (20) puntos VISIÓN GLOBAL-Este rubro calificará de cero (0) a ciento cincuenta (150) puntos, desglosándole expresamente en: ALEGORÍAS cero (0) a cuarenta y cinco (45) puntos CONJUNTO cero (0) a sesenta (60) puntos FANTASÍAS cero (0) cuarenta y cinco (45) puntos El jurado tomará en cuenta para puntuar el vestuario, el maquillaje y la movilidad de la Escuela de Samba a lo largo de todo el recorrido del Desfile. Deberá tener presente la permanente movilidad y animación de los conjuntos y sus componentes a lo largo del trayecto del Desfile. Esta movilidad no deberá desdibujar el orden tradicional de los personajes. Sobre cada uno de estos elementos de juicio, el Jurado emitirá su fallo por simple mayoría de votos. Artículo 12º.- El Jurado se ceñirá estrictamente en la adjudicación de los Premios a la escala de montos establecidos en este Reglamento, no pudiendo modificar ni el orden ni el monto de los mismos. En caso de empate en alguno de los premios en disputa, será en función del puntaje en Visión Global, que se determinen las posiciones correspondientes; si aún así el empate se mantuviera, se sumará el importe del Premio empatado y/o empatados y el posterior o posteriores inmediatos, dividiéndose entre los conjuntos de igual puntaje. Ante tales circunstancias al sumarse el Premio empatado y/o empatados por el posterior o posteriores inmediatos, éstos se darán por adjudicados. Artículo 13º.- Se establecen para este concurso la siguiente escala de premios en pesos uruguayos: 1 Primer Premio $ 100.000,00 1 Segundo Premio $ 93.000,00 1 Tercer Premio $ 81.000,00 Hasta 7 (siete) Menciones Especiales de $ 25.000 c/u $ 175.000,00 Mención Especial a los Carros Alegóricos que desfilen $ 114.000,00 TOTAL $ 563.000,00 Además con el fin de realzar aún mas la brillantez del Desfile de Escuelas de Samba y conforme a lo dictaminado por el Jurado actuante, se otorgarán los siguientes premios: Mejor cuadro de Mestre y PortabanderaTROFEOS Mejor DestaqueTROFEO Mejor Reina de Batería TROFEO Mejor Pasista FemeninoTROFEO Mejor Pasista MasculinoTROFEO Mejor FantasíaTROFEO Mejor Batería*TROFEO Mejor cuerpo de BahianasTROFEO Mejor Comisión de FrenteTROFEO 3 Mejores Carros Alegóricos TROFEOS *Cabe destacar que el ganador del Premio correspondiente al ítem mejor Batería, será el mayor puntaje de la misma dentro del concepto Musicalidad. También se otorgarán Premios consistentes en Trofeos para las Escuelas de Samba que obtengan el primer, segundo y tercer premio en el Concurso Oficial del Desfile. Artículo 14º.- El orden del Desfile será sorteado, solo pudiendo elegir su lugar en la salida, la Escuela de Samba que resultara ganadora de la edición anterior. Artículo 15º.- Cada Escuela de Samba deberá presentar en el Desfile Oficial un carro alegórico el cual podrá ser impulsado por motor o por integrantes del Conjunto. El carro deberá ser creativo y tener relación con el enredo de la escuela o con la propia Escuela de Samba y no será tomado en cuenta para la puntuación general de la Escuela de Samba participante.Los carros que se presenten deberán cumplir con las siguientes medidas: MÍNIMO LARGO3 metros ANCHO2 metros ALTONo hay Los carros deberán ajustarse a las condiciones de circulación de tránsito para su traslado al lugar del desfile, es decir, con un máximo de 2,60 mts de ancho y de 4 mts de altura. Sin perjuicio de ello -y al solo efecto del desfile- podrán superar las medidas de circulación en cuanto a su ancho, aunque en ningún caso superar en altura las medidas estipuladas en este Reglamento. El monto asignado como Mención Especial a los carros alegóricos que desfilen, se dividirá en partes iguales entre las Escuelas de Samba que lo hayan presentado, siempre que el mismo se ajuste estrictamente a las condiciones del Reglamento. Artículo 16º.- Dado que los espectáculos programados se realizan al aire libre, la Gerencia de Festejos y Espectáculos, a través de la Unidad de Festejos y Espectáculos en acuerdo con la Dirección General del Departamento de Cultura y A.D.E.S.U se reservan el derecho de suspenderlo total o parcialmente por mal tiempo o por razones de fuerza mayor, así como de modificar sus recorrido, fecha, horario o dejarlo sin efecto sin que cualesquiera de estas determinaciones de derecho a presentación de reclamación de clase alguna por parte de los/las concursantes. Articulo 17º- Todas las situaciones no previstas en el presente reglamento serán resueltas por el Jurado en coordinación con la Gerencia de Festejos y Espectáculos. Artículo 18º.- Queda debidamente establecido que por el solo hecho de registrar su inscripción los/las participantes declaran que conocen y aceptan en todos sus términos lo establecido en la presente Reglamentación 2.- Comuníquese al Departamento de Secretaría General, a la División Información y Comunicación, a la Gerencia de Festejos y Espectáculos y pase a la Unidad Festejos y Espectáculos.-", "date": "2016/12/16", "file_id": "2016-4610-98-000040", "resolution_number": "515/16/8000", "subcategory": "REGLAMENTOS", "summary": "Aprobar el Reglamento del Desfile Oficial de Escuelas de Samba de Montevideo, Carnaval 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/415879e8eab3c63d03258090005df267?OpenDocument"}
{"approval_date": "16/12/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones tendientes a modificar la Resolución Nº 645/16/1500 del 15 de diciembre de 2016; RESULTANDO: que se padeció de error ya que el ajuste de metas corresponde al Servicio Construcciones Viales y se aprobó para el Servicio Mantenimiento Vial; CONSIDERANDO: que el Servicio Construcciones Viales promueve la solicitud de ajuste y redefinición de las metas de la dependencia propuestas por el ECO Referente;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD RESUELVE:1.- Modificar el numeral 1.- de la Resolución Nº 645/16/1500 del 15 de diciembre de 2016, estableciendo que el ajuste y redefinición de metas es para el Compromiso de Gestión del Servicio Construcciones Viales, manteniéndose el resto de la resolución en todos sus términos. 2.- Comuníquese a los Departamentos de Secretaría General, Gestión Humana y Recursos Materiales, a la Unidad Compromisos de Gestión, a la Unidad Central de Auditoría Interna y pase a la División Vialidad para su conocimiento y la correspondiente notificación a los funcionarios del Servicio Construcciones Viales.", "date": "2016/12/16", "file_id": "2016-5147-98-000049", "resolution_number": "653/16/1500", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar el numeral 1.- de la Resolución Nº 645/16/1500 del 15 de diciembre de 2016, estableciendo que el ajuste y redefinición de metas es para el Compromiso de Gestión del Servicio Construcciones Viales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/210be7a07738d0740325808f004f8129?OpenDocument"}
{"approval_date": "16/12/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud del Club Neptuno para realizar una actividad deportiva el sábado 17 de diciembre de 2016; RESULTANDO: 1º) que la Secretaría de Educación Física, Deporte y Recreación, por intermedio del grupo Eventos avala la realización de la actividad, siempre que se cumplan con las disposiciones en materia de seguridad que se determinen; 2º) que el Servicio de Vigilancia informa que a efectos de garantizar la seguridad de todos los usuarios de la vía pública, se deberá señalizar los cortes de calle según planillado adjunto a fojas 2 y se deberá contratar Inspectores de Tránsito según Decreto 23.857; 3º) que la División Tránsito autoriza la realización de la actividad en el recorrido pactado con el Servicio Vigilancia; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 modificada por Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar al Club Neptuno a realizar una actividad deportiva el sábado 17 de diciembre de 2016, a partir de las 09:00 horas, cuyo recorrido será Rambla y Colón senda Sur hasta Rambla y Dr. Carlos María Morales, giran en U y retoman por la misma senda hasta el punto de partida. 2.- A efectos de garantizar la seguridad de todos los usuarios de la vía pública, se deberá señalizar los cortes de calle según planillado adjunto a fojas 2 y contratar Inspectores de Tránsito. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipios B, a la División Tránsito, a la Secretaría de Educación Física, Deportes y Recreación, y pase al Servicio de Vigilancia.", "date": "2016/12/16", "file_id": "2016-1194-98-000071", "resolution_number": "654/16/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar al Club Neptuno a realizar una actividad de portiva el sábado 17 de diciembre de 2016, a partir de las 09:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/385fbf5f2a5723470325808f004f813e?OpenDocument"}
{"approval_date": "16/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 797/16/1000 de 9 de noviembre de 2016, se dispuso clausurar el local Barakatu sito en Maldonado 2293, responsabilidad del Sr. Carlos Viera, RUT 21 2915860011, CI 946.031-2; RESULTANDO: 1o.) que el Servicio de Instalaciones Mecánicas y Eléctricas informa que se realizó prueba acústica al referido local indicando que los registros de niveles de presión sonora obtenidos en el domicilio del denunciante señalaron que el acondicionamiento acústico del local permite su funcionamiento para música disco (sin música en vivo) y sin utilizar el patio; para las fuentes sonoras de Ruido Rosa y Música Disco de 105 dB (A) los valores de inmisión obtenidos son inferiores a 39 dB (A); 2o.) que el 16/12/16 la Prosecretaría General, de acuerdo con lo informado por el Servicio de Instalaciones Mecánicas y Eléctricas, solicita el levantamiento de la clausura dispuesta dejando constancia de la prohibición del uso del patio, de la producción de música en vivo y de la obligatoriedad de mantener las condiciones en que fue realizada la prueba acústica que permite actuar en este sentido; CONSIDERANDO: que por Resolución No. 3245/15 de 9 de julio de 2015, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 797/16/1000 de 9 de noviembre de 2016, del local Barakatu ubicado en Maldonado 2293, responsabilidad del Sr. Carlos Viera, CI 946.031-2, RUT 21 2915860011, dejando constancia de la prohibición del uso del patio, de la producción de música en vivo y de la obligatoriedad de mantener las condiciones en que fue realizada la prueba acústica que permite actuar en este sentido.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal No. 2 y paes al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y denmás efectos.-", "date": "2016/12/16", "file_id": "2016-5227-98-000601; 2016-5227-98-000308", "resolution_number": "932/16/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 797/16/1000 de 9 de noviembre de 2016, del local Barakatu ubicado en Maldonado 2293, responsabilidad del Sr. Carlos Viera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc1117a9a8de82d90325809000528354?OpenDocument"}
{"approval_date": "16/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 920/16/1000 de 13 de diciembre de 2016, se dispuso clausurar el local destinado a panadería ubicado en Av. Mcal. Solano López 1663 bis, responsabilidad de la empresa Fernando Dos Santos, CI 4.035.141-1, RUT 21 5004750013; RESULTANDO: 1o.) que el 16/12/16 el Municipio E solicita el levantamiento de la clausura dispuesta ya que el interesado presentó trámite vigente de habilitación del Servicio de Regulación Alimentaria en el CCZ 7; 2o.) que el 16/12/16, la Prosecretaría General solicita el levantamiento de la clausura dispuesta; CONSIDERANDO: que por Resolución No. 3245/15 de 9 de julio de 2015, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 920/16/1000 de 13 de diciembre de 2016, del local destinado a panadería ubicado en Av. Mcal. Solano López 1663 bis, responsabilidad de la empresa Fernando Dos Santos, CI 4.035.141-1, RUT 21 5004750013, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 7, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio E a sus efectos.-", "date": "2016/12/16", "file_id": "2016-0016-98-000498", "resolution_number": "933/16/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 920/16/1000 de 13 de diciembre de 2016, del local destinado a panadería ubicado en Av. Mcal. Solano López 1663 bis, responsabilidad de la empresa Fernando Dos Santos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd7618ed81b4200f032580900052835e?OpenDocument"}
{"approval_date": "16/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 919/16/1000 de 12 de diciembre de 2016, se dispuso clausurar el local Soul - Woow ubicado en Av. Rivera 3040, responsabilidad del Sr. José Corbo, CI 1.874.361-2, RUT 21 4671090014; RESULTANDO: 1o.) que el 15/12/16 el Servicio Central de Inspección General solicita el levantamiento de la clausura dispuesta ya que el interesado presentó las habilitaciones para su funcionamiento; 2o.) que el 16/12/16, la Prosecretaría General solicita el levantamiento de la clausura dispuesta; CONSIDERANDO: que por Resolución No. 3245/15 de 9 de julio de 2015, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 919/16/1000 de 12 de diciembre de 2016, del local Soul - Woow ubicado en Av. Rivera 3040, responsabilidad del Sr. José Corbo, CI 1.874.361-2, RUT 21 4671090014, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, al Servicio Centro Comunal Zonal No. 5 y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2016/12/16", "file_id": "2016-5227-98-000720", "resolution_number": "934/16/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 919/16/1000 de 12 de diciembre de 2016, del local Soul - Woow ubicado en Av. Rivera 3040, responsabilidad del Sr. José Corbo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a02c18d7a3c7838d0325809000528385?OpenDocument"}
{"approval_date": "16/12/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la modificación del Resolución Nº 479/16/8000 de 22/XI/2016, por la cual se dispuso el pago de $ 202.246,oo a favor de la Corporación Nacional para el Desarrollo; RESULTANDO: 1o.) que según lo informado por la Unidad Fomento y Gestión Audiovisual, corresponde la modificación del citado acto administrativo debido a que debe transferirse el citado monto al proveedor Nº 96192, Fideicomiso de TV Ciudad (48.838/2013); 2o.) que a tales efectos la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 195584; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Modificar la Resolución Nº 479/16/8000 de 22/XI/2016 de la siguiente forma: - el numeral 1º quedará redactado de la siguiente manera: \"...1o.- Transferir la suma de $ 202.246,oo (pesos uruguayos doscientos dos mil doscientos cuarenta y seis) a favor del Fideicomiso 48.838/2013, correspondiente a la elaboración de un nuevo reel de la Unidad de Gestión y Fomento Audiovisual, junto a TV Ciudad y la División Información y Comunicación...\"; - y donde dice \"...Solicitud SEFI Nº 195070...\", debe decir: \"...Solicitud SEFI Nº 195584...\", quedando incambiados sus restantes términos.- 2o.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden-a la Contaduría General y a la Unidad de Gestión y Fomento Audiovisual, a sus efectos.-", "date": "2016/12/16", "file_id": "2016-8010-98-000139", "resolution_number": "514/16/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución Nº 479/16/8000 de 22/XI/2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5de8fa6e41cb951403258090005df248?OpenDocument"}
{"approval_date": "16/12/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el Desfile Oficial de Escuelas de Samba de Montevideo, Carnaval 2017; RESULTANDO: que en tal sentido la Gerencia de Festejos y Espectáculos, eleva para su aprobación el Reglamento que regirá el citado concurso; CONSIDERANDO: que por Resolución Nº 3.254/15 del 09/07/2015, el Sr. Intendente de Montevideo, delegó en la Directora General del Departamento de Cultura, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata al Sr. Intendente de Montevideo;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar el Reglamento del Desfile Oficial de Escuelas de Samba de Montevideo, Carnaval 2017 que se transcribe: REGLAMENTO DEL DESFILE OFICIAL DE ESCUELAS DE SAMBA DE MONTEVIDEO CARNAVAL 2017 Artículo 1º.- El Concurso de Desfile Oficial de Escuelas de Samba de Montevideo se realizará el día 20 de enero de 2017. El recorrido del mismo será por la Avenida 18 de julio, desde Andes hasta la calle Paraguay. Artículo 2º.- El número de conjuntos participantes en el Desfile de Escuelas de Samba será de hasta diez (10) conjuntos para el carnaval 2017. Artículo 3º.- Los Directores y Directoras de todas las Escuelas de Samba habilitadas, deberán registrarse en la Unidad de Festejos y Espectáculos dependiente de la Gerencia de Festejos y Espectáculos, 3er piso de la Intendencia de Montevideo, en las fechas que se indiquen en cada oportunidad. Al momento de inscribir el conjunto, se enviará vía mail al/la Director/a Responsable, un link para que dentro de las veinticuatro horas siguientes al envío, acceda por medio del mismo, a la página web donde deberá generar una contraseña con la cual ingresará a los/las componentes de su conjunto en su momento. Se aclara que a partir del Carnaval 2017, todos/as los/las componentes de los conjuntos serán inscriptos, vía web. Al momento de inscribir a los/las componentes, se deberá cumplir -sin excepciones de clase alguna- con los siguientes requisitos: COMPONENTES: noventa y nueve (99) integrantes. Siete (7) componentes de COMISIÓN DE FRENTE. Una (1) pareja de PORTA BANDERA y MESTRE DE SALA. Seis (6) BAHIANAS. Tres (3) grupos (integrado con un número mínimo de seis (6) componentes por grupo) de ALAS. Un ALA de niños y niñas integrado con un número mínimo de seis (6). Un (1) DESTAQUE DE ALA por cada una de las ALAS. Diez (10) PASISTA. Una (1) BATERÍA (integrada con un número mínimo de cuarenta (40) integrantes y los siguientes instrumentos: tamburins, chapas, repinique, redoblante, caixa o tarol, zurdo, sin obligación pueden ser utilizados cuica y el agogó). Un (1) MESTRE DE BATERÍA. Una (1) REINA DE BATERÍA Un (1) PAYADOR (Cantante). Un (1) CAVAQUINHO. Un vehículo para el audio y amplificación de las voces del o de los/las cantantes y los cavaquinhos, además opcionalmente, podrán utilizarse hasta dos (2) motores integrando el Desfile, llevando alegoría o similar.Deberán presentar la carpeta con la ficha técnica y descripción de la propuesta con una antelación mínima de 15 días al desfile. Estos requisitos mínimos regirán para la totalidad de los conjuntos que se inscriban para participar en el Desfile Oficial de Escuelas de Samba 2017. Bajo ningún concepto, tendiendo al mejor brillo y jerarquía del espectáculo, se habilitará la participación de Escuelas de Samba que no cumplan con los requisitos establecidos de los que deberán dejar constancia en el momento de la inscripción. Esta decisión siempre deberá ser tomada en consulta con A.D.E.S.U. En el posicionamiento de la largada del Desfile se controlará, por parte de funcionarios/as debidamente habilitados/as y con la anuencia de un/a Fiscal designado/a a tal efecto por A.D.E.S.U, que la composición del conjunto sea la requerida,quedando descalificado del concurso de constatarse la ausencia de componentes en el número mínimo establecido. Artículo 4º.- Cada conjunto podrá incluir en su desfile todos/as los/as componentes que sean necesarios con una vestimenta específica e identificatoria que aporte al brillo de su participación. Este aspecto se tendrá en cuenta por parte del Jurado a los efectos de la puntuación de cada conjunto, tanto por su presentación como por la coreografía que desarrollen. Así mismo no podrán llevar más de treinta y cinco (35) acompañantes o colaboradores/as (pasacalle, banderas y asistentes) y los mismos deberán estar debidamente identificados con remeras o toreras de modo que no pierda estética el conjunto ni el Desfile. El conjunto que no cumpla con esta disposición será sancionado con el descuento del cincuenta por ciento (50%) del total del puntaje obtenido. Artículo 5º.- Los conjuntos inscriptos partirán desde el lugar y en el orden de largada que se indique por parte de la Organización. El formulario indicando lugar y orden de largada, deberá ser retirado de la Unidad de Festejos y Espectáculos tres (3) días antes de la realización del Concurso de Desfile Oficial de Escuelas de Samba. Largarán cada diez (10) minutos aproximadamente a una distancia de cien (100) metros uno del otro, la que deberá ser mantenida durante todo el recorrido del Desfile. Los tiempos del recorrido del Desfile se cronometrarán desde la salida del primer/a componente de la Agrupación hasta la llegada del último integrante de la misma. A estos efectos se les controlará el tiempo en dos puntos del Desfile: a la mitad del recorrido y al finalizar el mismo. Los tiempos a cumplir serán de treinta (30) minutos en el primer control y completar el recorrido en un tiempo máximo de setenta (60) minutos, fiscalizándose que los conjuntos den cumplimiento a lo establecido precedentemente. El/la Director/a Responsable o quien el/la director/a designe para ello, deberá firmar una planilla en el momento de ubicarse. En caso de constatarse un atraso en el horario de presentación, el conjunto será sancionado en el puntaje total del concurso, restándose dos (2) puntos por cada minuto de atraso. Si el atraso fuera mayor de quince (15) minutos, el conjunto quedará automáticamente eliminado del concurso. El control del horario de salida será responsabilidad de un/a Coordinador/a de Apertura designado/a por la Gerencia de Festejos y Espectáculos, quien actuará conjuntamente con un/a Fiscal designado/a por A.D.E.S.U. quienes ante cualquier irregularidad procederán a levantar un acta inmediatamente y la suscribirán. Dicho/a Coordinador/a tendrá una planilla en la cual registrará el horario de largada de cada conjunto. La misma deberá ser firmada por cada agrupación, por el/la Director/a Responsables, o por quien el/la Director/a designe para ello. Una vez finalizado el Desfile de Escuelas de Samba, dicha planilla le será entregada al Jurado.En la llegada se encontrarán un/a Coordinador/a de Cierre del Desfile de las Escuelas de Samba, nombrado/a por la Gerencia de Festejos y Espectáculos, para organizar y dirigir las rutas de salida de los/las participantes de modo que los/las componentes que ya desfilaron, se retiren por los laterales y no vuelvan por donde las Escuelas están desfilando, produciendo entorpecimiento en el desarrollo de quienes van culminado su participación. El/la Coordinador/a de cierre, quien actuará conjuntamente con un/a Fiscal designado/a por A.D.E.SU, tendrá una planilla donde registrará el horario de llegada de las agrupaciones la cual también deberá ser firmada por el/la Director/a Responsable de los conjuntos o quien el/la Director/a designe para ello, dando conformidad al horario registrado y a la constatación de que todos los/las componentes se retiraron. Dicha planilla será entregada al Jurado a fin de cotejarla con la planilla de largada para constatar los tiempos totales desarrollados por las diferentes agrupaciones. De existir atrasos en los tiempos establecidos los conjuntos serán sancionados en el puntaje total del Desfile restándose dos (2) puntos por cada minuto de atraso. Si el retraso fuera mayor de veinte (20) minutos el conjunto sancionado no podrá acceder a ninguno de los premios que se otorgarán en este Desfile.Queda establecido que estas sanciones se aplicarán sobre el tiempo total determinando para que los conjuntos desarrollen el Desfile. De todos modos, se deja constancia que si el atraso de un conjunto provoca atraso en los que le siguen al tiempo de éstos se les descontará el atraso de quienes los anteceden. Articulo 6º.- Las Escuelas participantes deberán tener una continuidad de marcha durante el desarrollo del Desfile. El cumplimiento de esto será motivo determinante para el Jurado en la adjudicación de los premios en el entendido que de ello depende el Desfile y la participación de las restantes Escuelas de Samba. Articulo 7º.- La publicidad de los conjuntos se deberá expresar a través de estructuras que se adecuen a la estética global del espectáculo. Se autorizará solamente dos pasacalles identificatorios por conjunto, los que no podrán exceder los diez metros (10) de largo por un metro cuarenta centímetros (1,40) de alto cada uno. Bajo ningún concepto se autorizará el ingreso de animales y el uso de fuegos de artificio o pirotecnia. De no atender los conjuntos estas disposiciones no se autorizará su marcha quedando inhabilitados para participar del desfile. Articulo 8º.- La inscripción de cada conjunto para participar en el Desfile de Escuelas de Samba será efectuada por su Director/a o Directores/as Responsables, debiendo cumplir con los requisitos establecidos en el Artículo 3º del presente Reglamento. Artículo 9º.- Según el Reglamento General del Carnaval, no se autorizará la inscripción de nombres de conjuntos que tengan similitud con otros ya registrados. Artículo 10º.- El Jurado encargado de dictaminar en este Concurso estará conformado por un/a Presidente/a y cinco (5) miembros designados/as a tales efecto por la Gerencia de Festejos y Espectáculos y A.D.E.S.U, quienes se distribuirán a lo largo de todo el recorrido del Desfile. Los/las integrantes del Jurado deberán demostrar aptitudes y conocimiento en materia del género a calificar. El/la Presidente/a del Jurado no tendrá voto y su función será la de coordinar la función de los restantes miembros. Artículo 11º.- El Jurado establecerá su puntuación de acuerdo a los rubros que le correspondan, teniendo muy en cuenta para emitir su fallo los siguientes conceptos: MUSICALIDAD–Este rubro calificará de cero (0) a doscientos cincuenta (250) puntos, desglosándole expresamente en: BATERÍA - de cero (0) a cien (100) puntos. ARMONÍA - de cero (0) a cincuenta (50) puntos. SAMBA ENREDO - de cero (0) a setenta y cinco (75) puntos. ENREDO - de cero (0) a veinticinco (25) puntos. CUERPO DE BAILE-Este rubro calificará de cero (0) a cien (100) puntos, desglosándole expresamente en: REINA DE BATERÍA de cero (0) a veinte (20) puntos. COMISIÓN DE FRENTE cero (0) a cuarenta (40) puntos PORTABANDERA Y MESTRE-SALA cero (0) a veinte (20) puntos EVOLUCIÓN cero (0) a veinte (20) puntos VISIÓN GLOBAL-Este rubro calificará de cero (0) a ciento cincuenta (150) puntos, desglosándole expresamente en: ALEGORÍAS cero (0) a cuarenta y cinco (45) puntos CONJUNTO cero (0) a sesenta (60) puntos FANTASÍAS cero (0) cuarenta y cinco (45) puntos El jurado tomará en cuenta para puntuar el vestuario, el maquillaje y la movilidad de la Escuela de Samba a lo largo de todo el recorrido del Desfile. Deberá tener presente la permanente movilidad y animación de los conjuntos y sus componentes a lo largo del trayecto del Desfile. Esta movilidad no deberá desdibujar el orden tradicional de los personajes. Sobre cada uno de estos elementos de juicio, el Jurado emitirá su fallo por simple mayoría de votos. Artículo 12º.- El Jurado se ceñirá estrictamente en la adjudicación de los Premios a la escala de montos establecidos en este Reglamento, no pudiendo modificar ni el orden ni el monto de los mismos. En caso de empate en alguno de los premios en disputa, será en función del puntaje en Visión Global, que se determinen las posiciones correspondientes; si aún así el empate se mantuviera, se sumará el importe del Premio empatado y/o empatados y el posterior o posteriores inmediatos, dividiéndose entre los conjuntos de igual puntaje. Ante tales circunstancias al sumarse el Premio empatado y/o empatados por el posterior o posteriores inmediatos, éstos se darán por adjudicados. Artículo 13º.- Se establecen para este concurso la siguiente escala de premios en pesos uruguayos: 1 Primer Premio $ 100.000,00 1 Segundo Premio $ 93.000,00 1 Tercer Premio $ 81.000,00 Hasta 7 (siete) Menciones Especiales de $ 25.000 c/u $ 175.000,00 Mención Especial a los Carros Alegóricos que desfilen $ 114.000,00 TOTAL $ 563.000,00 Además con el fin de realzar aún mas la brillantez del Desfile de Escuelas de Samba y conforme a lo dictaminado por el Jurado actuante, se otorgarán los siguientes premios: Mejor cuadro de Mestre y PortabanderaTROFEOS Mejor DestaqueTROFEO Mejor Reina de Batería TROFEO Mejor Pasista FemeninoTROFEO Mejor Pasista MasculinoTROFEO Mejor FantasíaTROFEO Mejor Batería*TROFEO Mejor cuerpo de BahianasTROFEO Mejor Comisión de FrenteTROFEO 3 Mejores Carros Alegóricos TROFEOS *Cabe destacar que el ganador del Premio correspondiente al ítem mejor Batería, será el mayor puntaje de la misma dentro del concepto Musicalidad. También se otorgarán Premios consistentes en Trofeos para las Escuelas de Samba que obtengan el primer, segundo y tercer premio en el Concurso Oficial del Desfile. Artículo 14º.- El orden del Desfile será sorteado, solo pudiendo elegir su lugar en la salida, la Escuela de Samba que resultara ganadora de la edición anterior. Artículo 15º.- Cada Escuela de Samba deberá presentar en el Desfile Oficial un carro alegórico el cual podrá ser impulsado por motor o por integrantes del Conjunto. El carro deberá ser creativo y tener relación con el enredo de la escuela o con la propia Escuela de Samba y no será tomado en cuenta para la puntuación general de la Escuela de Samba participante.Los carros que se presenten deberán cumplir con las siguientes medidas: MÍNIMO LARGO3 metros ANCHO2 metros ALTONo hay Los carros deberán ajustarse a las condiciones de circulación de tránsito para su traslado al lugar del desfile, es decir, con un máximo de 2,60 mts de ancho y de 4 mts de altura. Sin perjuicio de ello -y al solo efecto del desfile- podrán superar las medidas de circulación en cuanto a su ancho, aunque en ningún caso superar en altura las medidas estipuladas en este Reglamento. El monto asignado como Mención Especial a los carros alegóricos que desfilen, se dividirá en partes iguales entre las Escuelas de Samba que lo hayan presentado, siempre que el mismo se ajuste estrictamente a las condiciones del Reglamento. Artículo 16º.- Dado que los espectáculos programados se realizan al aire libre, la Gerencia de Festejos y Espectáculos, a través de la Unidad de Festejos y Espectáculos en acuerdo con la Dirección General del Departamento de Cultura y A.D.E.S.U se reservan el derecho de suspenderlo total o parcialmente por mal tiempo o por razones de fuerza mayor, así como de modificar sus recorrido, fecha, horario o dejarlo sin efecto sin que cualesquiera de estas determinaciones de derecho a presentación de reclamación de clase alguna por parte de los/las concursantes. Articulo 17º- Todas las situaciones no previstas en el presente reglamento serán resueltas por el Jurado en coordinación con la Gerencia de Festejos y Espectáculos. Artículo 18º.- Queda debidamente establecido que por el solo hecho de registrar su inscripción los/las participantes declaran que conocen y aceptan en todos sus términos lo establecido en la presente Reglamentación 2.- Comuníquese al Departamento de Secretaría General, a la División Información y Comunicación, a la Gerencia de Festejos y Espectáculos y pase a la Unidad Festejos y Espectáculos.-", "date": "2016/12/16", "file_id": "2016-4610-98-000040", "resolution_number": "515/16/8000", "subcategory": "REGLAMENTOS", "summary": "Aprobar el Reglamento del Desfile Oficial de Escuelas de Samba de Montevideo, Carnaval 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/415879e8eab3c63d03258090005df267?OpenDocument"}
{"approval_date": "16/12/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones tendientes a modificar la Resolución Nº 645/16/1500 del 15 de diciembre de 2016; RESULTANDO: que se padeció de error ya que el ajuste de metas corresponde al Servicio Construcciones Viales y se aprobó para el Servicio Mantenimiento Vial; CONSIDERANDO: que el Servicio Construcciones Viales promueve la solicitud de ajuste y redefinición de las metas de la dependencia propuestas por el ECO Referente;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD RESUELVE:1.- Modificar el numeral 1.- de la Resolución Nº 645/16/1500 del 15 de diciembre de 2016, estableciendo que el ajuste y redefinición de metas es para el Compromiso de Gestión del Servicio Construcciones Viales, manteniéndose el resto de la resolución en todos sus términos. 2.- Comuníquese a los Departamentos de Secretaría General, Gestión Humana y Recursos Materiales, a la Unidad Compromisos de Gestión, a la Unidad Central de Auditoría Interna y pase a la División Vialidad para su conocimiento y la correspondiente notificación a los funcionarios del Servicio Construcciones Viales.", "date": "2016/12/16", "file_id": "2016-5147-98-000049", "resolution_number": "653/16/1500", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar el numeral 1.- de la Resolución Nº 645/16/1500 del 15 de diciembre de 2016, estableciendo que el ajuste y redefinición de metas es para el Compromiso de Gestión del Servicio Construcciones Viales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/210be7a07738d0740325808f004f8129?OpenDocument"}
{"approval_date": "16/12/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud del Club Neptuno para realizar una actividad deportiva el sábado 17 de diciembre de 2016; RESULTANDO: 1º) que la Secretaría de Educación Física, Deporte y Recreación, por intermedio del grupo Eventos avala la realización de la actividad, siempre que se cumplan con las disposiciones en materia de seguridad que se determinen; 2º) que el Servicio de Vigilancia informa que a efectos de garantizar la seguridad de todos los usuarios de la vía pública, se deberá señalizar los cortes de calle según planillado adjunto a fojas 2 y se deberá contratar Inspectores de Tránsito según Decreto 23.857; 3º) que la División Tránsito autoriza la realización de la actividad en el recorrido pactado con el Servicio Vigilancia; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 modificada por Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar al Club Neptuno a realizar una actividad deportiva el sábado 17 de diciembre de 2016, a partir de las 09:00 horas, cuyo recorrido será Rambla y Colón senda Sur hasta Rambla y Dr. Carlos María Morales, giran en U y retoman por la misma senda hasta el punto de partida. 2.- A efectos de garantizar la seguridad de todos los usuarios de la vía pública, se deberá señalizar los cortes de calle según planillado adjunto a fojas 2 y contratar Inspectores de Tránsito. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipios B, a la División Tránsito, a la Secretaría de Educación Física, Deportes y Recreación, y pase al Servicio de Vigilancia.", "date": "2016/12/16", "file_id": "2016-1194-98-000071", "resolution_number": "654/16/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar al Club Neptuno a realizar una actividad de portiva el sábado 17 de diciembre de 2016, a partir de las 09:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/385fbf5f2a5723470325808f004f813e?OpenDocument"}
{"approval_date": "16/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 797/16/1000 de 9 de noviembre de 2016, se dispuso clausurar el local Barakatu sito en Maldonado 2293, responsabilidad del Sr. Carlos Viera, RUT 21 2915860011, CI 946.031-2; RESULTANDO: 1o.) que el Servicio de Instalaciones Mecánicas y Eléctricas informa que se realizó prueba acústica al referido local indicando que los registros de niveles de presión sonora obtenidos en el domicilio del denunciante señalaron que el acondicionamiento acústico del local permite su funcionamiento para música disco (sin música en vivo) y sin utilizar el patio; para las fuentes sonoras de Ruido Rosa y Música Disco de 105 dB (A) los valores de inmisión obtenidos son inferiores a 39 dB (A); 2o.) que el 16/12/16 la Prosecretaría General, de acuerdo con lo informado por el Servicio de Instalaciones Mecánicas y Eléctricas, solicita el levantamiento de la clausura dispuesta dejando constancia de la prohibición del uso del patio, de la producción de música en vivo y de la obligatoriedad de mantener las condiciones en que fue realizada la prueba acústica que permite actuar en este sentido; CONSIDERANDO: que por Resolución No. 3245/15 de 9 de julio de 2015, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 797/16/1000 de 9 de noviembre de 2016, del local Barakatu ubicado en Maldonado 2293, responsabilidad del Sr. Carlos Viera, CI 946.031-2, RUT 21 2915860011, dejando constancia de la prohibición del uso del patio, de la producción de música en vivo y de la obligatoriedad de mantener las condiciones en que fue realizada la prueba acústica que permite actuar en este sentido.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal No. 2 y paes al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y denmás efectos.-", "date": "2016/12/16", "file_id": "2016-5227-98-000601; 2016-5227-98-000308", "resolution_number": "932/16/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 797/16/1000 de 9 de noviembre de 2016, del local Barakatu ubicado en Maldonado 2293, responsabilidad del Sr. Carlos Viera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc1117a9a8de82d90325809000528354?OpenDocument"}
{"approval_date": "16/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 920/16/1000 de 13 de diciembre de 2016, se dispuso clausurar el local destinado a panadería ubicado en Av. Mcal. Solano López 1663 bis, responsabilidad de la empresa Fernando Dos Santos, CI 4.035.141-1, RUT 21 5004750013; RESULTANDO: 1o.) que el 16/12/16 el Municipio E solicita el levantamiento de la clausura dispuesta ya que el interesado presentó trámite vigente de habilitación del Servicio de Regulación Alimentaria en el CCZ 7; 2o.) que el 16/12/16, la Prosecretaría General solicita el levantamiento de la clausura dispuesta; CONSIDERANDO: que por Resolución No. 3245/15 de 9 de julio de 2015, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 920/16/1000 de 13 de diciembre de 2016, del local destinado a panadería ubicado en Av. Mcal. Solano López 1663 bis, responsabilidad de la empresa Fernando Dos Santos, CI 4.035.141-1, RUT 21 5004750013, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 7, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio E a sus efectos.-", "date": "2016/12/16", "file_id": "2016-0016-98-000498", "resolution_number": "933/16/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 920/16/1000 de 13 de diciembre de 2016, del local destinado a panadería ubicado en Av. Mcal. Solano López 1663 bis, responsabilidad de la empresa Fernando Dos Santos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd7618ed81b4200f032580900052835e?OpenDocument"}
{"approval_date": "16/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 919/16/1000 de 12 de diciembre de 2016, se dispuso clausurar el local Soul - Woow ubicado en Av. Rivera 3040, responsabilidad del Sr. José Corbo, CI 1.874.361-2, RUT 21 4671090014; RESULTANDO: 1o.) que el 15/12/16 el Servicio Central de Inspección General solicita el levantamiento de la clausura dispuesta ya que el interesado presentó las habilitaciones para su funcionamiento; 2o.) que el 16/12/16, la Prosecretaría General solicita el levantamiento de la clausura dispuesta; CONSIDERANDO: que por Resolución No. 3245/15 de 9 de julio de 2015, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 919/16/1000 de 12 de diciembre de 2016, del local Soul - Woow ubicado en Av. Rivera 3040, responsabilidad del Sr. José Corbo, CI 1.874.361-2, RUT 21 4671090014, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, al Servicio Centro Comunal Zonal No. 5 y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2016/12/16", "file_id": "2016-5227-98-000720", "resolution_number": "934/16/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 919/16/1000 de 12 de diciembre de 2016, del local Soul - Woow ubicado en Av. Rivera 3040, responsabilidad del Sr. José Corbo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a02c18d7a3c7838d0325809000528385?OpenDocument"}
