{"approval_date": "27/12/2016", "authors": [{"job_title": "General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las presentes actuaciones promovidas por el Contador General referente a compensaciones de deuda con el Banco de Seguros del Estado; RESULTANDO: 1o.) que la Unidad Asesoría Económica realizó el análisis correspondiente a la compensación de deuda entre la Intendencia de Montevideo y el Banco de Seguros del Estado resultando un saldo a compensar al BSE que asciende a la suma de $ 441.107,00 por concepto de devoluciones pendientes correspondientes a ejercicios anteriores; 2o.) que la Unidad Central de Presupuesto informa que corresponde proceder a la autorización del pago; CONSIDERANDO: que se entiende procedente el dictado de la resolución correspondiente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Autorizar el pago correspondiente a la compensación de deuda a favor del Banco de Seguros del Estado por la suma de $ 441.107,00 (pesos uruguayos cuatrocientos cuarenta y un mil ciento siete) por los motivos expuestos en la parte expositiva de la presente resolución.- 2o.- Pase a la Contaduría General a sus efectos.-", "date": "2016/12/27", "file_id": "2016-9884-98-000008", "resolution_number": "1950/16/2000", "subcategory": "AUTORIZACIONES", "summary": "Se autoriza el pago de una compensación de $ 441.107,00 (pesos uruguayos cuatrocientos cuarenta y un mil ciento siete) a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3169a0b4c9eadc73032580960063e631?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "Sra. Claudia Ojeda."}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción al Art. D.895 lit. b) del Titulo I del Vol VI del Digesto Departamental cometida por la empresa Frigorífico Ecocarnes S.A con RUT 215.396.520.015, sita en la calle Colonia No. 1007, que gira como Distribuidor (expendedor de alimentos), registrando habilitación No. 22720, cuyo representante legal es el Sr. Robert Arturo Marchissio Batista titular de la cédula de identidad No. 2.564.530-6, con domicilio legal en la calle Colonia 1007/4; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que en acta No. 116082 de fecha 27 de setiembre de 2016, correspondiente a los análisis Nos. 129169 al 129173 realizados sobre la muestra \"Morcilla salada con queso y aceitunas Camposur\", se encontró presencia de listeria monocytogenes; 2o.) que en cumplimiento a lo dispuesto por el artículo R.69 del Volumen II del Digesto Departamental se confiró vista a la empresa previo a la aplicación de sanciones y habiendo vencido el plazo legal la empresa no evacuó la vista conferida, por lo que corresponde aplicar una multa de UR 54; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3248/15 de 09/07/2015, el Sr. Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta UR 55;LA DIRECCIÓN GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de UR 54 (unidades reajustables cincuenta y cuatro) a la empresa Frigorífico Ecocarnes S.A con RUT 215.396.520.015, sita en la calle Colonia No. 1007, que gira como Distribuidor (expendedor de alimentos), registrando habilitación No. 22720, cuyo representante legal es el Sr. Robert Arturo Marchissio Batista titular de la cédula de identidad No. 2.564.530-6, con domicilio legal en la calle Colonia 1007/4, por infringir el Art. D.895 b) del Titulo I del Vol VI del Digesto Departamental y del Decreto No. 27.325 de fecha 12/09/1996 del Digesto Departamental, por las razones expuestas en la parte expositiva de la presente Resolución.- 2.- Intimar a la empresa al cumplimiento de las Ordenanzas Bromatológicas, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Contribuyentes, bajo apercibimiento que en caso de omisiones se aplicarán mas y severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud, al Servicio de Inspeccción General, a la Unidad Laboratorio de Bromatología y pase al Servicio de Regulación Alimentaria para notificar al infractor y librar testimonio correspondiente.-", "date": "2016/12/27", "file_id": "2016-9591-98-000454", "resolution_number": "278/16/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de UR 54, por infringir el artículo D.895 del Decreto No. 27.235 a la empresa Frigorífico Ecocarnes S.A; por presencia de Listeria Monocytogenes sobre muestra de Morcilla Salada con Queso y Aceitunas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ffad2f273c120af0325809f00577cf4?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el procedimiento realizado por personal inspectivo de la División Tránsito el 10/8/16, quien cumpliendo funciones detiene al vehículo conducido por el Sr. Rodolfo Waldemar Romero González, C.I. 3.353.104-4; RESULTANDO: 1o.) que el 18/11/16 la Unidad Sumarios expresa que al solicitarle la documentación al conductor presenta una licencia de conducir categoría D otorgada por la Intendencia de Rocha, cuya autenticidad se encuentra en duda ya que se nota fue escaneada de un original y se ven los escudos de dicha Intendencia sombreados en el fondo del documento, por lo cual se procede a retenerla; 2o.) que realizadas las averiguaciones con la Intendencia de Rocha esta informa que el frente de la licencia se corresponde a una licencia de categoría moto y el dorso es de otra categoría y además el enunciado no corresponde al de una categoría D, original; 3o.) que ante dicho hecho se debería propiciar el dictado de resolución encomendando a la Unidad Sumarios a radicar denuncia ante la justicia penal; 4o.) que la Dirección de la Unidad Sumarios expresa su conformidad a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese al Departamento de Movilidad, a las Divisiones Tránsito, Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2016/12/27", "file_id": "2016-4748-98-000015", "resolution_number": "471/16/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos a la presunta licencia apócrifa del Sr. Rodolfo Waldemar Romero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c59d9fa97b37ad90325809700612aad?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el procedimiento realizado por personal inspectivo de la División Tránsito quien cumpliendo funciones detiene al vehículo conducido por el Sr. Alvaro Maximiliano Arias, C.I. 4.151.752-1; RESULTANDO: 1o.) que el 24/11/16 la Unidad Sumarios expresa que al solicitarle la documentación al conductor presenta una licencia de conducir categoría G3 otorgada por la Intendencia de Canelones, cuya autenticidad se encuentra en duda ya que presenta plástico defectuoso, mala calidad de su foto y ausencia de marcas de originalidad, por lo cual se procede a retenerla; 2o.) que realizadas las averiguaciones con la Intendencia de Canelones esta informa que posee categoría A de licencia de conducir vigente desde el 17/11/08 a 17/11/18 (la cual no portaba al momento del procedimiento); asimismo dicha Intendencia informa que a simple vista y teniendo en cuenta que no surge del historial del conductor en cuestión, la licencia G3 presentada es un documento presuntamente apócrifo; 3o.) que ante dicho hecho se debería propiciar el dictado de resolución encomendando a la Unidad Sumarios a radicar denuncia ante la justicia penal; 4o.) que la Dirección de la Unidad Sumarios expresa su conformidad a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese al Departamento de Movilidad, a las Divisiones Tránsito, Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2016/12/27", "file_id": "2016-1472-98-000009", "resolution_number": "472/16/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos a la presunta licencia apócrifa del Sr. Alvaro Maximiliano Arias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3bc380844b6315290325809700612aa2?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el procedimiento realizado por personal inspectivo de la División Tránsito quien cumpliendo funciones detiene al vehículo conducido por el Sr. Andrés Medina Garaza, C.I. 4.556.608-7; RESULTANDO: 1o.) que el 21/11/16 la Unidad Sumarios expresa que al solicitarle la documentación al conductor este presenta una licencia de conducir categoría B otorgada por la Intendencia de Flores, cuya autenticidad se encuentra en duda por su textura, impresión, logo del escudo departamental y fotografía, por lo cual se procede a retenerla; 2o.) que realizadas las averiguaciones con la Intendencia de Flores esta informa que no existen registros de licencia de conducir a nombre del Sr. Andrés Marcelo Medina Garaza y que la licencia de conducir No. 43.222 corresponde a una categoría A a nombre de la Sra. Ana María Ugarte Artola; 3o.) que ante dicho hecho se debería propiciar el dictado de resolución encomendando a la Unidad Sumarios a radicar denuncia ante la justicia penal; 4o.) que la Dirección de la Unidad Sumarios expresa su conformidad a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese al Departamento de Movilidad, a las Divisiones Tránsito, Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2016/12/27", "file_id": "2016-4748-98-000016", "resolution_number": "473/16/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos a la presunta licencia apócrifa del Sr. Andrés Marcelo Medina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b807b9bb28d940c90325809700612a98?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el padrón No. 98.640 sobre el que se encuentra el Asentamiento denominado El Apero-8 de Mayo-Nuevo Colón; RESULTANDO: 1o.) que la Unidad Ejecutora de Atención al PIAI remite las actuaciones al Equipo Técnico Contencioso General a fin de dar inicio al desalojo de la vivienda contigua al No. 6152, sita en Pasaje Central esquina Román Freire, ocupada por los Sres. Daniel Aranda y Flavia Suárez, quienes no están censados en el próximo realojo a realizarse; 2o.) que por lo expuesto el referido Equipo Técnico solicita el dictado de resolución a fin de promover las acciones judiciales tendientes al desalojo de las referidas personas; CONSIDERANDO: 1o.) que el 23/8/16, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esta dependencia a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resolución No. 596/15/1000, de 23/7/15 del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a desalojar la vivienda contigua al No. 6152, donde se encuentra el Asentamiento denominado El Apero-8 de Mayo-Nuevo Colón, Pasaje Central esq. Román Freire, ocupada por los Sres. Daniel Aranda y Flavia Suárez, por los motivos expresados en la parte expositiva de la presente resolución.- 2. Comuníquese a la Unidad Especial Ejecutora de Atención al PIAI y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2016/12/27", "file_id": "2016-1007-98-000054", "resolution_number": "474/16/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a desalojar la vivienda contigua al No. 6152, donde se encuentra el Asentamiento denominado El Apero-8 de Mayo-Nuevo Colón, Pasaje Central esq. Román Freire, ocupada por los Sres. Daniel Aranda y Flavia Suárez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdd53d36bfbc4209032580970061252f?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el predio propiedad de esta Intendencia ubicado en Aparicio Saravia 3922, padrón No. 90.239; RESULTANDO: que el 27/10/16 el Equipo Técnico Contencioso General señala que en dicho predio se ha observado gran cantidad de escombros, materiales varios y tarros, lo cual transforma en un lugar proclive a la proliferación de roedores y mosquitos; CONSIDERANDO: 1o.) que el 15/11/16, el Servicio de Actividades Contenciosas propicia el dictado de resolución que habilite la obtención de una orden de allanamiento a los efectos pertinentes; 2o.) las facultades delegadas por Resolución No. 596/15/1000, de 23/7/16 del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURÍDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendencia de Montevideo, la obtención de una Orden de Allanamiento para ingresar al predio ubicado en Aparicio Saravia 3922, padrón No. 90.239, para su limpieza, desratización y desinfección.- 2. Pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2016/12/27", "file_id": "2016-4360-98-000086", "resolution_number": "475/16/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendencia de Montevideo, la obtención de una Orden de Allanamiento para ingresar al predio ubicado en Aparicio Saravia 3922, padrón No. 90.239, para su limpieza, desratización y desinfección.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62de189a4f363ee703258097006127b9?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el ofrecimiento a empresas alimentarias para realizar cambio en la fecha de vencimiento de productos alimenticios; RESULTANDO: 1o.) que el 21/11/16 la Unidad Sumarios señala que dicho ofrecimiento es realizado en la red social facebook por un particular; 2o.) que tratándose de una conducta que podría adecuarse a un delito de falsificación en caso de llegar a concretarse o que ya pudo haber sido realizada corresponde sea dictada una resolución autorizando a la Unidad Sumarios a realizar la denuncia penal correspondiente; CONSIDERANDO: las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos en la presente resolución.- 2.- Pase a la Unidad Sumarios a sus efectos.-", "date": "2016/12/27", "file_id": "2016-4300-98-000008", "resolution_number": "476/16/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos al ofrecimiento a empresas alimentarias para realizar cambio en la fecha de vencimiento de productos alimenticios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d51adb5a5b0649b30325809700612ab2?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por el Servicio de Prensa y Comunicación relacionadas con el pago de la suma de $ 832.040,oo a favor de la productora audiovisual ROCK and SAMBA (García Cucucovich José Ignacio) por la producción de la campaña multimedio de limpieza; RESULTANDO: que el 27/12/16 se generó la Solicitud de Preventiva SEFI No. 195686 por la suma de referencia; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 832.040,oo (PESOS URUGUAYOS OCHOCIENTOS TREINTA Y DOS MIL CUARENTA) a favor de la productora audiovisual ROCK and SAMBA (García Cucucovich José Ignacio).- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI No. 195686 de 27/12/16.- 3.- Comuníquese a la División Información y Comunicación, al Servicio de Prensa y Comunicación, a la Oficina de Gestión Presupuestal del Departamento de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2016/12/27", "file_id": "2016-1070-98-000141", "resolution_number": "6068/16", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 832.040,oo a favor de la productora audiovisual ROCK and SAMBA (García Cucucovich José Ignacio) por la producción de la campaña multimedio de limpieza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90c6b19c4a534bb2032580b900544cd8?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Ingeniería de Tránsito tendientes a mejorar la circulación vehícular y de peatones en la zona de la Facultad de Ciencias Económicas; RESULTANDO: 1º) que a tales efectos, el Servicio Ingeniería de Tránsito sugiere: a) establecer prohibición de estacionar en ambas aceras de la Avda. Gonzalo Ramírez en el tramo comprendido por las calles Eduardo Acevedo y Juan Manuel Blanes, de lunes a viernes, sin límite de horario; b) trasladar la reserva de espacio para motocicletas ubicada sobre la acera Noreste de la calle Dr. Eduardo Acevedo hacia la acera Noroeste; y c) establecer una zona genérica de carga y descarga de mercadería de uso común sobre: i) la acera Este de la calle Jackson a continuación del radio de giro con la Avda. Gonzalo Ramírez hacia el Norte, en una longitud de 12 metros, y ii) la acera Este de la calle Eduardo Acevedo, a continuación del radio de giro con la Avda. Gonzalo Ramírez hacia el Sur, en una longitud de 12 metros; 2º) que por Resolución 2074/99/4000 del 22 de diciembre de 1999 se concedió reserva de espacio a la Facultad de Ciencias Económicas y Administración de la Universidad de la República, junto a la acera Sur de la Avda. Gonzalo Ramírez frente al Nº 1926, entre las calles Juan D. Jackson y Eduardo Acevedo; 3) que por Resolución Nº 5606/16 del 5 de diciembre de 2016 se modificó el numeral 1.- de la Resolución Nº 2953/04 del 28 de junio de 2004, trasladando la reserva de espacio otorgada a la Parroquia Nuestra Señora del Huerto y San José sobre la Avda. Gonzalo Ramírez Nº 1925 entre las calles Juan D. Jackson y Eduardo Acevedo, hacia la acera Este de la calle Eduardo Acevedo; 4º) que por Resolución 5849/16 del 19 de diciembre de 2016 el Sr. Intendente dejó sin efecto la Resolución Nº 3205/08 del 21 de julio de 2008 la cual establecía reserva de espacio para motocicletas junto a la acera Noreste de la calle Dr. Eduardo Acevedo; 5º) que la División Tránsito avala lo informado precedentemente; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad entre otras de determinar las zonas de prohibición para estacionar vehículos en la vía pública y conceder reservas de espacio para estacionamiento de vehículos o carga y descarga de mercaderías; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto las Resoluciones Nos 2074/99/4000 del 22 de diciembre de 1999 y 382/92 del 28 agosto de 1992. 2.- Establecer prohibición de estacionar en ambas aceras de la Avda. Gonzalo Ramírez en el tramo comprendido por las calles Eduardo Acevedo y Juan Manuel Blanes, de lunes a viernes, sin límite de horario. 3.- Establecer zona genérica para carga y descarga de mercadería ajustadas a las normas generales establecidas por Resolución Nº 623/14/1500 del 17 de noviembre de 2014 sobre: i) la acera Este de la calle Jackson a continuación del radio de giro con la Avda. Gonzalo Ramírez hacia el Norte, en una longitud de 12 (doce) metros, y ii) la acera Este de la calle Eduardo Acevedo, a continuación del radio de giro con la Avda. Gonzalo Ramírez hacia el Sur, en una longitud de 12 (doce) metros. 4.- Establecer reserva de espacio para el estacionamiento de motocicletas sin destinatario específico, sobre la calzada y en forma perpendicular a la línea del cordón, junto a la acera Noroeste de la calle Dr. Eduardo Acevedo en una extensión de 5 (cinco) metros medidos a partir del radio de giro con la Avda. Gonzalo Ramírez hacia el Sur. 5.- Disponer que el Servicio Ingeniería de Tránsito realice las señalizaciones correspondientes. 6.- Comuníquese a Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio B, a las Divisiones Tránsito y Transporte, a los Servicios Prensa y Comunicación, Vigilancia y pase al Servicio Ingeniería de Tránsito.", "date": "2016/12/27", "file_id": "2016-4711-98-000169", "resolution_number": "680/16/1500", "subcategory": "VARIOS", "summary": "Dejar sin efecto las Resoluciones Nos 2074/99/4000 y 382/92 y establecer: a) prohibición de estacionar en ambas aceras de la Avda. Gonzalo Ramírez entre Eduardo Acevedo y Juan Manuel Blanes, b) zona genérica de carga y descarga de mercadería sobre la acera Este de la calle Jackson y sobre la acera Este de la calle Eduardo Acevedo, y c) reserva de espacio para el estacionamiento de motocicletas sin destinatario específico junto a la acera Noroeste de la calle Dr. Eduardo Acevedo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d70d89fc13cc6a1032580a6005fd332?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 83.740,oo a favor de ROBERTO EMILIO PIAZZA CORBONE; RESULTANDO: 1º) que el 24 de noviembre de 2016 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia, por contravenir lo dispuesto en el Art. 13 del T.O.C.A.F. (Ejercicio) (Facturas Nos. 892183 por $ 58.539,oo; 892184 por $ 25.201,oo); 2º) que de acuerdo a la observación formulada, la Unidad de Gestión Presupuestal del Departamento de Movilidad informa que los gastos corresponden al ejercicio 2014; CONSIDERANDO: lo previsto en los Artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto de $ 83.740,oo (pesos uruguayos ochenta y tres mil setecientos cuarenta) a favor de ROBERTO EMILIO PIAZZA CORBONE (Facturas Nos. 892183 y 892184). 2.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General.", "date": "2016/12/27", "file_id": "2016-1628-98-000220", "resolution_number": "681/16/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto de $ 83.740,oo (pesos uruguayo ochenta y tres mil setecientos cuarenta) a favor de ROBERTO EMILIO PIAZZA CORBONE (Facturas Nos. 892183 y 892184).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afcbba7669827d67032580a6005fcb38?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Ruben Carlos Nieves Lema y la Sra. María Francisca Vera Mercant C.I. Nos. 1.299.123-1 y 1.441.394-2 respectivamente, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5071, al que está afectado el vehículo empadronado con el Nº 902703228, a favor de la Sra. Carla Daniela Martínez Castro C.I. No. 3.756.346-5; RESULTANDO: que la División Transporte informa que: a) según declaración jurada que luce a fs. 33 del paquete de estas actuaciones, la futura permisario no es titular del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 24/09/2009, y ha aprobado la inspección anual de 2016; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Carla Daniela Martínez Castro C.I. No. 3.756.346-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5071, del que el Sr. Ruben Carlos Nieves Lema y la Sra. María Francisca Vera Mercant C.I. Nos. 1.299.123-1 y 1.441.394-2 respectivamente, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 902703228. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio Transporte Público a sus efectos.", "date": "2016/12/27", "file_id": "2016-4720-98-000145", "resolution_number": "682/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. Carla Daniela Martínez Castro C.I. No. 3.756.346-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5071.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e91054189af910ea032580a6005f28a8?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. José Luis Vollono Di Mauro y la Sra. Alicia Susana Mosquera Pedalino C.I. Nos. 1.411.288-9 y 1.804.224-4 respectivamente, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5325, al que está afectado el vehículo empadronado con el Nº 902781073, a favor del Sr. Leonardo Federico Chopusian Texeira C.I. No. 5.307.042-4; RESULTANDO: que la División Transporte informa que: a) según declaración jurada que luce a fs. 31 del paquete de estas actuaciones, el futuro permisario no es titular del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 12/01/2004, y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Leonardo Federico Chopusian Texeira C.I. No. 5.307.042-4, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5325, del que el Sr. José Luis Vollono Di Mauro y la Sra. Alicia Susana Mosquera Pedalino C.I. Nos. 1.411.288-9 y 1.804.224-4 respectivamente, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 902781073. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio Transporte Público a sus efectos.", "date": "2016/12/27", "file_id": "2016-4720-98-000169", "resolution_number": "683/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Leonardo Federico Chopusian Texeira C.I. No. 5.307.042-4, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5325.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87d2e39fb62bdbec032580a6005f2915?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Nelly Lyliam Robaina Correa C.I. No. 1.314.669-5, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7617, al que está afectado el vehículo empadronado con el Nº 1271682, a favor del Sr. José Germer Bousoño Vázquez C.I. No. 4.589.707-0; RESULTANDO: que la División Transporte informa que: a) según declaración jurada que luce a fs. 35 del paquete de estas actuaciones, el futuro permisario es titular del servicio STX 0067; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 05/11/1993, y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. José Germer Bousoño Vázquez C.I. No. 4.589.707-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7617, del que la Sra. Nelly Lyliam Robaina Correa C.I. No. 1.314.669-5, figura como titular y al que está afectado el vehículo empadronado con el Nº 1271682. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio Transporte Público a sus efectos.", "date": "2016/12/27", "file_id": "2016-4720-98-000175", "resolution_number": "684/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. José Germer Bousoño Vázquez C.I. No. 4.589.707-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7617.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f8690711b0a4de2032580a6005f2930?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 363/16/1000 de 5 de mayo de 2016, se dispuso clausurar el local destinado a bar, ubicado en Av. Gral. San Martín 2399, responsabilidad del Sr. Daniel Laens, CI 1.070.467-2, RUT 21 6325490014; RESULTANDO: 1o.) que el 9/12/16, el Servicio Central de Inspección General informa que en inspección realizada el 14/11/16 se constató la violación de la clausura dispuesta, labrándose el Acta No. 12480; 2o.) que en tal sentido se solicita el dictado de resolución a fin de aplicar una multa de UR 54, por concepto de violación de clausura, conforme a lo establecido en el Art. 24 del Decreto No. 21.626; 3o.) que el 19 de diciembre ppdo. la Prosecretaría General eleva las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO) al Sr. Daniel Laens, CI 1.070.467-2, RUT 21 6325490014, responsable del local destinado a bar ubicado en Av. Gral. San Martín 2399, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio C, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal Nº 3 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/12/27", "file_id": "2016-1510-98-000103", "resolution_number": "958/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 54 al Sr. Daniel Laens, responsable del local destinado a bar ubicado en Av. Gral. San Martín 2399.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bb5c30d487631cd03258097004af266?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Tania Gonzalez, Cédula de Identidad Nº 2.893.163-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto al régimen de preferencia y señalización en la intersección de Pedro Cosio y Flammarion; 2o.) que el 20 de diciembre de 2016 el Servicio de Ingeniería de Tránsito realizó en tal sentido el informe que luce en obrados; 3o.) que el 23/12/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Tania Gonzalez, Cédula de Identidad Nº 2.893.163-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio de Ingeniería de Tránsito y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2016/12/27", "file_id": "2016-1090-98-000482", "resolution_number": "959/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Tania Gonzalez respecto al régimen de preferencia y señalización en la intersección de Pedro Cosio y Flammarion.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72ac2a0bf708d47b03258097004ae85b?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Facundo Briz, Cédula de Identidad Nº 4.861.908-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto al padrón del vehículo matrícula SBY 3722; 2o) que el 19 de diciembre de 2016 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce en obrados; 3o) que el 23/12/16 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Facundo Briz, Cédula de Identidad Nº 4.861.908-9, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/12/27", "file_id": "2016-1090-98-000519", "resolution_number": "960/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Facundo Briz respecto al número de padrón del vehículo matrícula SBY 3722.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6384d822e2315c3803258097006ab4fa?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Mario Silva, Cédula de Identidad Nº 4.170.381-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto a datos del vehículo matrícula STX 7123, demás datos del permisario y verificación del Seguro; 2o) que el 22 de diciembre de 2016 el Banco de Datos dependiente del Servicio de Transporte Público realizó en tal sentido el informe que luce en obrados; 3o) que el 23/12/16 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Mario Silva, Cédula de Identidad Nº 4.170.381-1, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte, el Servicio de Transporte Público y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/12/27", "file_id": "2016-1090-98-000516", "resolution_number": "961/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de información pública efectuada por Mario Silva respecto a datos del vehículo matrícula STX 7123, demás datos del permisario y verificación del Seguro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fea8d3becf929d0703258097006ab500?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la empresa Adoval SA, RUT Nº 21 3637350019, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que la peticionante solicita información respecto al número de padrón del vehículo matrícula SBW 5254; 2o) que el 20 de diciembre de 2016 el Servicio Contralor y Registro de Vehículos realizó en tal sentido el informe que luce en obrados; 3o) que el 23/12/16 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la empresa Adoval SA, RUT Nº 21 3637350019, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2016/12/27", "file_id": "2016-1090-98-000522", "resolution_number": "962/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso de información pública efectuada por la empresa Adoval SA respecto al padrón del vehículo matrícula SBW 5254.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c53a17a25c4a903903258097006ab506?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Pedro Igarzabal, Cédula de Identidad Nº 3.519.140-0, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto a datos de los vehículos matrículas STX 7124, STX 6042 y STX 6456 y demás datos de los permisarios; 2o) que el 22 de diciembre de 2016 el Banco de Datos dependiente del Servicio de Transporte Público realizó en tal sentido el informe que luce en obrados; 3o) que el 23/12/16 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Pedro Igarzabal, Cédula de Identidad Nº 3.519.140-0, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte, el Servicio de Transporte Público y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/12/27", "file_id": "2016-1090-98-000515", "resolution_number": "963/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Pedro Igarzabal, respecto a datos de los vehículos matrículas que se indican y demás datos de los permisarios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6943f5829cc6608803258097006ab50d?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Laura Taborda, Cédula de Identidad Nº 1.827.229-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto al permisario del vehículo matrícula STX 7745; 2o.) que el 22 de diciembre de 2016 el Servicio de Transporte Público realizó en tal sentido el informe que luce en obrados; 3o.) que el 23/12/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Laura Taborda, Cédula de Identidad Nº 1.827.229-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2016/12/27", "file_id": "2016-1090-98-000514", "resolution_number": "964/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Laura Taborda respecto al permisario del vehículo matrícula STX 7745.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24815ae4df55e6ef03258097006ab516?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Sergio Peñalva, Cédula de Identidad Nº 1.682.909-6, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto a la Cooperativa de Taxis Cotal Larravide; 2o) que el 21 de diciembre de 2016 la División Transporte realizó en tal sentido el informe que luce en obrados; 3o) que el 23/12/16 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Sergio Peñalva, Cédula de Identidad Nº 1.682.909-6, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/12/27", "file_id": "2016-1090-98-000456", "resolution_number": "965/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Sergio Peñalva respecto a la Cooperativa de Taxis Cotal Larravide.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/500d7a075c6b75f203258097006ab51d?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "General del Departamento de Recursos Financieros", "name": "Ec. Juan Voelker"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las presentes actuaciones promovidas por el Contador General referente a compensaciones de deuda con el Banco de Seguros del Estado; RESULTANDO: 1o.) que la Unidad Asesoría Económica realizó el análisis correspondiente a la compensación de deuda entre la Intendencia de Montevideo y el Banco de Seguros del Estado resultando un saldo a compensar al BSE que asciende a la suma de $ 441.107,00 por concepto de devoluciones pendientes correspondientes a ejercicios anteriores; 2o.) que la Unidad Central de Presupuesto informa que corresponde proceder a la autorización del pago; CONSIDERANDO: que se entiende procedente el dictado de la resolución correspondiente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Autorizar el pago correspondiente a la compensación de deuda a favor del Banco de Seguros del Estado por la suma de $ 441.107,00 (pesos uruguayos cuatrocientos cuarenta y un mil ciento siete) por los motivos expuestos en la parte expositiva de la presente resolución.- 2o.- Pase a la Contaduría General a sus efectos.-", "date": "2016/12/27", "file_id": "2016-9884-98-000008", "resolution_number": "1950/16/2000", "subcategory": "AUTORIZACIONES", "summary": "Se autoriza el pago de una compensación de $ 441.107,00 (pesos uruguayos cuatrocientos cuarenta y un mil ciento siete) a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3169a0b4c9eadc73032580960063e631?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "Sra. Claudia Ojeda."}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción al Art. D.895 lit. b) del Titulo I del Vol VI del Digesto Departamental cometida por la empresa Frigorífico Ecocarnes S.A con RUT 215.396.520.015, sita en la calle Colonia No. 1007, que gira como Distribuidor (expendedor de alimentos), registrando habilitación No. 22720, cuyo representante legal es el Sr. Robert Arturo Marchissio Batista titular de la cédula de identidad No. 2.564.530-6, con domicilio legal en la calle Colonia 1007/4; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que en acta No. 116082 de fecha 27 de setiembre de 2016, correspondiente a los análisis Nos. 129169 al 129173 realizados sobre la muestra \"Morcilla salada con queso y aceitunas Camposur\", se encontró presencia de listeria monocytogenes; 2o.) que en cumplimiento a lo dispuesto por el artículo R.69 del Volumen II del Digesto Departamental se confiró vista a la empresa previo a la aplicación de sanciones y habiendo vencido el plazo legal la empresa no evacuó la vista conferida, por lo que corresponde aplicar una multa de UR 54; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3248/15 de 09/07/2015, el Sr. Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta UR 55;LA DIRECCIÓN GENERAL (I) DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de UR 54 (unidades reajustables cincuenta y cuatro) a la empresa Frigorífico Ecocarnes S.A con RUT 215.396.520.015, sita en la calle Colonia No. 1007, que gira como Distribuidor (expendedor de alimentos), registrando habilitación No. 22720, cuyo representante legal es el Sr. Robert Arturo Marchissio Batista titular de la cédula de identidad No. 2.564.530-6, con domicilio legal en la calle Colonia 1007/4, por infringir el Art. D.895 b) del Titulo I del Vol VI del Digesto Departamental y del Decreto No. 27.325 de fecha 12/09/1996 del Digesto Departamental, por las razones expuestas en la parte expositiva de la presente Resolución.- 2.- Intimar a la empresa al cumplimiento de las Ordenanzas Bromatológicas, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Contribuyentes, bajo apercibimiento que en caso de omisiones se aplicarán mas y severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud, al Servicio de Inspeccción General, a la Unidad Laboratorio de Bromatología y pase al Servicio de Regulación Alimentaria para notificar al infractor y librar testimonio correspondiente.-", "date": "2016/12/27", "file_id": "2016-9591-98-000454", "resolution_number": "278/16/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Aplicar una multa de UR 54, por infringir el artículo D.895 del Decreto No. 27.235 a la empresa Frigorífico Ecocarnes S.A; por presencia de Listeria Monocytogenes sobre muestra de Morcilla Salada con Queso y Aceitunas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ffad2f273c120af0325809f00577cf4?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el procedimiento realizado por personal inspectivo de la División Tránsito el 10/8/16, quien cumpliendo funciones detiene al vehículo conducido por el Sr. Rodolfo Waldemar Romero González, C.I. 3.353.104-4; RESULTANDO: 1o.) que el 18/11/16 la Unidad Sumarios expresa que al solicitarle la documentación al conductor presenta una licencia de conducir categoría D otorgada por la Intendencia de Rocha, cuya autenticidad se encuentra en duda ya que se nota fue escaneada de un original y se ven los escudos de dicha Intendencia sombreados en el fondo del documento, por lo cual se procede a retenerla; 2o.) que realizadas las averiguaciones con la Intendencia de Rocha esta informa que el frente de la licencia se corresponde a una licencia de categoría moto y el dorso es de otra categoría y además el enunciado no corresponde al de una categoría D, original; 3o.) que ante dicho hecho se debería propiciar el dictado de resolución encomendando a la Unidad Sumarios a radicar denuncia ante la justicia penal; 4o.) que la Dirección de la Unidad Sumarios expresa su conformidad a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese al Departamento de Movilidad, a las Divisiones Tránsito, Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2016/12/27", "file_id": "2016-4748-98-000015", "resolution_number": "471/16/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos a la presunta licencia apócrifa del Sr. Rodolfo Waldemar Romero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c59d9fa97b37ad90325809700612aad?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el procedimiento realizado por personal inspectivo de la División Tránsito quien cumpliendo funciones detiene al vehículo conducido por el Sr. Alvaro Maximiliano Arias, C.I. 4.151.752-1; RESULTANDO: 1o.) que el 24/11/16 la Unidad Sumarios expresa que al solicitarle la documentación al conductor presenta una licencia de conducir categoría G3 otorgada por la Intendencia de Canelones, cuya autenticidad se encuentra en duda ya que presenta plástico defectuoso, mala calidad de su foto y ausencia de marcas de originalidad, por lo cual se procede a retenerla; 2o.) que realizadas las averiguaciones con la Intendencia de Canelones esta informa que posee categoría A de licencia de conducir vigente desde el 17/11/08 a 17/11/18 (la cual no portaba al momento del procedimiento); asimismo dicha Intendencia informa que a simple vista y teniendo en cuenta que no surge del historial del conductor en cuestión, la licencia G3 presentada es un documento presuntamente apócrifo; 3o.) que ante dicho hecho se debería propiciar el dictado de resolución encomendando a la Unidad Sumarios a radicar denuncia ante la justicia penal; 4o.) que la Dirección de la Unidad Sumarios expresa su conformidad a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese al Departamento de Movilidad, a las Divisiones Tránsito, Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2016/12/27", "file_id": "2016-1472-98-000009", "resolution_number": "472/16/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos a la presunta licencia apócrifa del Sr. Alvaro Maximiliano Arias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3bc380844b6315290325809700612aa2?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el procedimiento realizado por personal inspectivo de la División Tránsito quien cumpliendo funciones detiene al vehículo conducido por el Sr. Andrés Medina Garaza, C.I. 4.556.608-7; RESULTANDO: 1o.) que el 21/11/16 la Unidad Sumarios expresa que al solicitarle la documentación al conductor este presenta una licencia de conducir categoría B otorgada por la Intendencia de Flores, cuya autenticidad se encuentra en duda por su textura, impresión, logo del escudo departamental y fotografía, por lo cual se procede a retenerla; 2o.) que realizadas las averiguaciones con la Intendencia de Flores esta informa que no existen registros de licencia de conducir a nombre del Sr. Andrés Marcelo Medina Garaza y que la licencia de conducir No. 43.222 corresponde a una categoría A a nombre de la Sra. Ana María Ugarte Artola; 3o.) que ante dicho hecho se debería propiciar el dictado de resolución encomendando a la Unidad Sumarios a radicar denuncia ante la justicia penal; 4o.) que la Dirección de la Unidad Sumarios expresa su conformidad a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese al Departamento de Movilidad, a las Divisiones Tránsito, Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2016/12/27", "file_id": "2016-4748-98-000016", "resolution_number": "473/16/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos a la presunta licencia apócrifa del Sr. Andrés Marcelo Medina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b807b9bb28d940c90325809700612a98?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el padrón No. 98.640 sobre el que se encuentra el Asentamiento denominado El Apero-8 de Mayo-Nuevo Colón; RESULTANDO: 1o.) que la Unidad Ejecutora de Atención al PIAI remite las actuaciones al Equipo Técnico Contencioso General a fin de dar inicio al desalojo de la vivienda contigua al No. 6152, sita en Pasaje Central esquina Román Freire, ocupada por los Sres. Daniel Aranda y Flavia Suárez, quienes no están censados en el próximo realojo a realizarse; 2o.) que por lo expuesto el referido Equipo Técnico solicita el dictado de resolución a fin de promover las acciones judiciales tendientes al desalojo de las referidas personas; CONSIDERANDO: 1o.) que el 23/8/16, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esta dependencia a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resolución No. 596/15/1000, de 23/7/15 del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a desalojar la vivienda contigua al No. 6152, donde se encuentra el Asentamiento denominado El Apero-8 de Mayo-Nuevo Colón, Pasaje Central esq. Román Freire, ocupada por los Sres. Daniel Aranda y Flavia Suárez, por los motivos expresados en la parte expositiva de la presente resolución.- 2. Comuníquese a la Unidad Especial Ejecutora de Atención al PIAI y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2016/12/27", "file_id": "2016-1007-98-000054", "resolution_number": "474/16/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a desalojar la vivienda contigua al No. 6152, donde se encuentra el Asentamiento denominado El Apero-8 de Mayo-Nuevo Colón, Pasaje Central esq. Román Freire, ocupada por los Sres. Daniel Aranda y Flavia Suárez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdd53d36bfbc4209032580970061252f?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el predio propiedad de esta Intendencia ubicado en Aparicio Saravia 3922, padrón No. 90.239; RESULTANDO: que el 27/10/16 el Equipo Técnico Contencioso General señala que en dicho predio se ha observado gran cantidad de escombros, materiales varios y tarros, lo cual transforma en un lugar proclive a la proliferación de roedores y mosquitos; CONSIDERANDO: 1o.) que el 15/11/16, el Servicio de Actividades Contenciosas propicia el dictado de resolución que habilite la obtención de una orden de allanamiento a los efectos pertinentes; 2o.) las facultades delegadas por Resolución No. 596/15/1000, de 23/7/16 del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURÍDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendencia de Montevideo, la obtención de una Orden de Allanamiento para ingresar al predio ubicado en Aparicio Saravia 3922, padrón No. 90.239, para su limpieza, desratización y desinfección.- 2. Pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2016/12/27", "file_id": "2016-4360-98-000086", "resolution_number": "475/16/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendencia de Montevideo, la obtención de una Orden de Allanamiento para ingresar al predio ubicado en Aparicio Saravia 3922, padrón No. 90.239, para su limpieza, desratización y desinfección.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62de189a4f363ee703258097006127b9?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el ofrecimiento a empresas alimentarias para realizar cambio en la fecha de vencimiento de productos alimenticios; RESULTANDO: 1o.) que el 21/11/16 la Unidad Sumarios señala que dicho ofrecimiento es realizado en la red social facebook por un particular; 2o.) que tratándose de una conducta que podría adecuarse a un delito de falsificación en caso de llegar a concretarse o que ya pudo haber sido realizada corresponde sea dictada una resolución autorizando a la Unidad Sumarios a realizar la denuncia penal correspondiente; CONSIDERANDO: las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos en la presente resolución.- 2.- Pase a la Unidad Sumarios a sus efectos.-", "date": "2016/12/27", "file_id": "2016-4300-98-000008", "resolution_number": "476/16/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos al ofrecimiento a empresas alimentarias para realizar cambio en la fecha de vencimiento de productos alimenticios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d51adb5a5b0649b30325809700612ab2?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por el Servicio de Prensa y Comunicación relacionadas con el pago de la suma de $ 832.040,oo a favor de la productora audiovisual ROCK and SAMBA (García Cucucovich José Ignacio) por la producción de la campaña multimedio de limpieza; RESULTANDO: que el 27/12/16 se generó la Solicitud de Preventiva SEFI No. 195686 por la suma de referencia; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 832.040,oo (PESOS URUGUAYOS OCHOCIENTOS TREINTA Y DOS MIL CUARENTA) a favor de la productora audiovisual ROCK and SAMBA (García Cucucovich José Ignacio).- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI No. 195686 de 27/12/16.- 3.- Comuníquese a la División Información y Comunicación, al Servicio de Prensa y Comunicación, a la Oficina de Gestión Presupuestal del Departamento de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2016/12/27", "file_id": "2016-1070-98-000141", "resolution_number": "6068/16", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de $ 832.040,oo a favor de la productora audiovisual ROCK and SAMBA (García Cucucovich José Ignacio) por la producción de la campaña multimedio de limpieza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90c6b19c4a534bb2032580b900544cd8?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Ingeniería de Tránsito tendientes a mejorar la circulación vehícular y de peatones en la zona de la Facultad de Ciencias Económicas; RESULTANDO: 1º) que a tales efectos, el Servicio Ingeniería de Tránsito sugiere: a) establecer prohibición de estacionar en ambas aceras de la Avda. Gonzalo Ramírez en el tramo comprendido por las calles Eduardo Acevedo y Juan Manuel Blanes, de lunes a viernes, sin límite de horario; b) trasladar la reserva de espacio para motocicletas ubicada sobre la acera Noreste de la calle Dr. Eduardo Acevedo hacia la acera Noroeste; y c) establecer una zona genérica de carga y descarga de mercadería de uso común sobre: i) la acera Este de la calle Jackson a continuación del radio de giro con la Avda. Gonzalo Ramírez hacia el Norte, en una longitud de 12 metros, y ii) la acera Este de la calle Eduardo Acevedo, a continuación del radio de giro con la Avda. Gonzalo Ramírez hacia el Sur, en una longitud de 12 metros; 2º) que por Resolución 2074/99/4000 del 22 de diciembre de 1999 se concedió reserva de espacio a la Facultad de Ciencias Económicas y Administración de la Universidad de la República, junto a la acera Sur de la Avda. Gonzalo Ramírez frente al Nº 1926, entre las calles Juan D. Jackson y Eduardo Acevedo; 3) que por Resolución Nº 5606/16 del 5 de diciembre de 2016 se modificó el numeral 1.- de la Resolución Nº 2953/04 del 28 de junio de 2004, trasladando la reserva de espacio otorgada a la Parroquia Nuestra Señora del Huerto y San José sobre la Avda. Gonzalo Ramírez Nº 1925 entre las calles Juan D. Jackson y Eduardo Acevedo, hacia la acera Este de la calle Eduardo Acevedo; 4º) que por Resolución 5849/16 del 19 de diciembre de 2016 el Sr. Intendente dejó sin efecto la Resolución Nº 3205/08 del 21 de julio de 2008 la cual establecía reserva de espacio para motocicletas junto a la acera Noreste de la calle Dr. Eduardo Acevedo; 5º) que la División Tránsito avala lo informado precedentemente; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad entre otras de determinar las zonas de prohibición para estacionar vehículos en la vía pública y conceder reservas de espacio para estacionamiento de vehículos o carga y descarga de mercaderías; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto las Resoluciones Nos 2074/99/4000 del 22 de diciembre de 1999 y 382/92 del 28 agosto de 1992. 2.- Establecer prohibición de estacionar en ambas aceras de la Avda. Gonzalo Ramírez en el tramo comprendido por las calles Eduardo Acevedo y Juan Manuel Blanes, de lunes a viernes, sin límite de horario. 3.- Establecer zona genérica para carga y descarga de mercadería ajustadas a las normas generales establecidas por Resolución Nº 623/14/1500 del 17 de noviembre de 2014 sobre: i) la acera Este de la calle Jackson a continuación del radio de giro con la Avda. Gonzalo Ramírez hacia el Norte, en una longitud de 12 (doce) metros, y ii) la acera Este de la calle Eduardo Acevedo, a continuación del radio de giro con la Avda. Gonzalo Ramírez hacia el Sur, en una longitud de 12 (doce) metros. 4.- Establecer reserva de espacio para el estacionamiento de motocicletas sin destinatario específico, sobre la calzada y en forma perpendicular a la línea del cordón, junto a la acera Noroeste de la calle Dr. Eduardo Acevedo en una extensión de 5 (cinco) metros medidos a partir del radio de giro con la Avda. Gonzalo Ramírez hacia el Sur. 5.- Disponer que el Servicio Ingeniería de Tránsito realice las señalizaciones correspondientes. 6.- Comuníquese a Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio B, a las Divisiones Tránsito y Transporte, a los Servicios Prensa y Comunicación, Vigilancia y pase al Servicio Ingeniería de Tránsito.", "date": "2016/12/27", "file_id": "2016-4711-98-000169", "resolution_number": "680/16/1500", "subcategory": "VARIOS", "summary": "Dejar sin efecto las Resoluciones Nos 2074/99/4000 y 382/92 y establecer: a) prohibición de estacionar en ambas aceras de la Avda. Gonzalo Ramírez entre Eduardo Acevedo y Juan Manuel Blanes, b) zona genérica de carga y descarga de mercadería sobre la acera Este de la calle Jackson y sobre la acera Este de la calle Eduardo Acevedo, y c) reserva de espacio para el estacionamiento de motocicletas sin destinatario específico junto a la acera Noroeste de la calle Dr. Eduardo Acevedo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d70d89fc13cc6a1032580a6005fd332?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 83.740,oo a favor de ROBERTO EMILIO PIAZZA CORBONE; RESULTANDO: 1º) que el 24 de noviembre de 2016 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia, por contravenir lo dispuesto en el Art. 13 del T.O.C.A.F. (Ejercicio) (Facturas Nos. 892183 por $ 58.539,oo; 892184 por $ 25.201,oo); 2º) que de acuerdo a la observación formulada, la Unidad de Gestión Presupuestal del Departamento de Movilidad informa que los gastos corresponden al ejercicio 2014; CONSIDERANDO: lo previsto en los Artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto de $ 83.740,oo (pesos uruguayos ochenta y tres mil setecientos cuarenta) a favor de ROBERTO EMILIO PIAZZA CORBONE (Facturas Nos. 892183 y 892184). 2.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General.", "date": "2016/12/27", "file_id": "2016-1628-98-000220", "resolution_number": "681/16/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto de $ 83.740,oo (pesos uruguayo ochenta y tres mil setecientos cuarenta) a favor de ROBERTO EMILIO PIAZZA CORBONE (Facturas Nos. 892183 y 892184).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afcbba7669827d67032580a6005fcb38?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Ruben Carlos Nieves Lema y la Sra. María Francisca Vera Mercant C.I. Nos. 1.299.123-1 y 1.441.394-2 respectivamente, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5071, al que está afectado el vehículo empadronado con el Nº 902703228, a favor de la Sra. Carla Daniela Martínez Castro C.I. No. 3.756.346-5; RESULTANDO: que la División Transporte informa que: a) según declaración jurada que luce a fs. 33 del paquete de estas actuaciones, la futura permisario no es titular del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 24/09/2009, y ha aprobado la inspección anual de 2016; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Carla Daniela Martínez Castro C.I. No. 3.756.346-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5071, del que el Sr. Ruben Carlos Nieves Lema y la Sra. María Francisca Vera Mercant C.I. Nos. 1.299.123-1 y 1.441.394-2 respectivamente, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 902703228. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio Transporte Público a sus efectos.", "date": "2016/12/27", "file_id": "2016-4720-98-000145", "resolution_number": "682/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. Carla Daniela Martínez Castro C.I. No. 3.756.346-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5071.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e91054189af910ea032580a6005f28a8?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. José Luis Vollono Di Mauro y la Sra. Alicia Susana Mosquera Pedalino C.I. Nos. 1.411.288-9 y 1.804.224-4 respectivamente, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5325, al que está afectado el vehículo empadronado con el Nº 902781073, a favor del Sr. Leonardo Federico Chopusian Texeira C.I. No. 5.307.042-4; RESULTANDO: que la División Transporte informa que: a) según declaración jurada que luce a fs. 31 del paquete de estas actuaciones, el futuro permisario no es titular del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 12/01/2004, y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Leonardo Federico Chopusian Texeira C.I. No. 5.307.042-4, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5325, del que el Sr. José Luis Vollono Di Mauro y la Sra. Alicia Susana Mosquera Pedalino C.I. Nos. 1.411.288-9 y 1.804.224-4 respectivamente, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 902781073. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio Transporte Público a sus efectos.", "date": "2016/12/27", "file_id": "2016-4720-98-000169", "resolution_number": "683/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Leonardo Federico Chopusian Texeira C.I. No. 5.307.042-4, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5325.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87d2e39fb62bdbec032580a6005f2915?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Nelly Lyliam Robaina Correa C.I. No. 1.314.669-5, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7617, al que está afectado el vehículo empadronado con el Nº 1271682, a favor del Sr. José Germer Bousoño Vázquez C.I. No. 4.589.707-0; RESULTANDO: que la División Transporte informa que: a) según declaración jurada que luce a fs. 35 del paquete de estas actuaciones, el futuro permisario es titular del servicio STX 0067; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 05/11/1993, y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. José Germer Bousoño Vázquez C.I. No. 4.589.707-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7617, del que la Sra. Nelly Lyliam Robaina Correa C.I. No. 1.314.669-5, figura como titular y al que está afectado el vehículo empadronado con el Nº 1271682. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio Transporte Público a sus efectos.", "date": "2016/12/27", "file_id": "2016-4720-98-000175", "resolution_number": "684/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. José Germer Bousoño Vázquez C.I. No. 4.589.707-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7617.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f8690711b0a4de2032580a6005f2930?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 363/16/1000 de 5 de mayo de 2016, se dispuso clausurar el local destinado a bar, ubicado en Av. Gral. San Martín 2399, responsabilidad del Sr. Daniel Laens, CI 1.070.467-2, RUT 21 6325490014; RESULTANDO: 1o.) que el 9/12/16, el Servicio Central de Inspección General informa que en inspección realizada el 14/11/16 se constató la violación de la clausura dispuesta, labrándose el Acta No. 12480; 2o.) que en tal sentido se solicita el dictado de resolución a fin de aplicar una multa de UR 54, por concepto de violación de clausura, conforme a lo establecido en el Art. 24 del Decreto No. 21.626; 3o.) que el 19 de diciembre ppdo. la Prosecretaría General eleva las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO) al Sr. Daniel Laens, CI 1.070.467-2, RUT 21 6325490014, responsable del local destinado a bar ubicado en Av. Gral. San Martín 2399, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio C, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal Nº 3 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/12/27", "file_id": "2016-1510-98-000103", "resolution_number": "958/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 54 al Sr. Daniel Laens, responsable del local destinado a bar ubicado en Av. Gral. San Martín 2399.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bb5c30d487631cd03258097004af266?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Tania Gonzalez, Cédula de Identidad Nº 2.893.163-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto al régimen de preferencia y señalización en la intersección de Pedro Cosio y Flammarion; 2o.) que el 20 de diciembre de 2016 el Servicio de Ingeniería de Tránsito realizó en tal sentido el informe que luce en obrados; 3o.) que el 23/12/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Tania Gonzalez, Cédula de Identidad Nº 2.893.163-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio de Ingeniería de Tránsito y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2016/12/27", "file_id": "2016-1090-98-000482", "resolution_number": "959/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Tania Gonzalez respecto al régimen de preferencia y señalización en la intersección de Pedro Cosio y Flammarion.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72ac2a0bf708d47b03258097004ae85b?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Facundo Briz, Cédula de Identidad Nº 4.861.908-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto al padrón del vehículo matrícula SBY 3722; 2o) que el 19 de diciembre de 2016 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce en obrados; 3o) que el 23/12/16 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Facundo Briz, Cédula de Identidad Nº 4.861.908-9, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/12/27", "file_id": "2016-1090-98-000519", "resolution_number": "960/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Facundo Briz respecto al número de padrón del vehículo matrícula SBY 3722.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6384d822e2315c3803258097006ab4fa?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Mario Silva, Cédula de Identidad Nº 4.170.381-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto a datos del vehículo matrícula STX 7123, demás datos del permisario y verificación del Seguro; 2o) que el 22 de diciembre de 2016 el Banco de Datos dependiente del Servicio de Transporte Público realizó en tal sentido el informe que luce en obrados; 3o) que el 23/12/16 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Mario Silva, Cédula de Identidad Nº 4.170.381-1, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte, el Servicio de Transporte Público y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/12/27", "file_id": "2016-1090-98-000516", "resolution_number": "961/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de información pública efectuada por Mario Silva respecto a datos del vehículo matrícula STX 7123, demás datos del permisario y verificación del Seguro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fea8d3becf929d0703258097006ab500?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la empresa Adoval SA, RUT Nº 21 3637350019, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que la peticionante solicita información respecto al número de padrón del vehículo matrícula SBW 5254; 2o) que el 20 de diciembre de 2016 el Servicio Contralor y Registro de Vehículos realizó en tal sentido el informe que luce en obrados; 3o) que el 23/12/16 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la empresa Adoval SA, RUT Nº 21 3637350019, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2016/12/27", "file_id": "2016-1090-98-000522", "resolution_number": "962/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso de información pública efectuada por la empresa Adoval SA respecto al padrón del vehículo matrícula SBW 5254.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c53a17a25c4a903903258097006ab506?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Pedro Igarzabal, Cédula de Identidad Nº 3.519.140-0, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto a datos de los vehículos matrículas STX 7124, STX 6042 y STX 6456 y demás datos de los permisarios; 2o) que el 22 de diciembre de 2016 el Banco de Datos dependiente del Servicio de Transporte Público realizó en tal sentido el informe que luce en obrados; 3o) que el 23/12/16 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Pedro Igarzabal, Cédula de Identidad Nº 3.519.140-0, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte, el Servicio de Transporte Público y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/12/27", "file_id": "2016-1090-98-000515", "resolution_number": "963/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Pedro Igarzabal, respecto a datos de los vehículos matrículas que se indican y demás datos de los permisarios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6943f5829cc6608803258097006ab50d?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Laura Taborda, Cédula de Identidad Nº 1.827.229-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto al permisario del vehículo matrícula STX 7745; 2o.) que el 22 de diciembre de 2016 el Servicio de Transporte Público realizó en tal sentido el informe que luce en obrados; 3o.) que el 23/12/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Laura Taborda, Cédula de Identidad Nº 1.827.229-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2016/12/27", "file_id": "2016-1090-98-000514", "resolution_number": "964/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Laura Taborda respecto al permisario del vehículo matrícula STX 7745.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24815ae4df55e6ef03258097006ab516?OpenDocument"}
{"approval_date": "27/12/2016", "authors": [{"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Sergio Peñalva, Cédula de Identidad Nº 1.682.909-6, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto a la Cooperativa de Taxis Cotal Larravide; 2o) que el 21 de diciembre de 2016 la División Transporte realizó en tal sentido el informe que luce en obrados; 3o) que el 23/12/16 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Sergio Peñalva, Cédula de Identidad Nº 1.682.909-6, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/12/27", "file_id": "2016-1090-98-000456", "resolution_number": "965/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Sergio Peñalva respecto a la Cooperativa de Taxis Cotal Larravide.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/500d7a075c6b75f203258097006ab51d?OpenDocument"}
