{"approval_date": "14/12/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago de $ 30.863,oo a favor de Valorarte-Cooperativa de Trabajo Artístico; RESULTANDO: 1o.) que la Unidad Comedia Nacional informa que corresponde a la contratación de la Sra. Rosina Daguerre, CI Nº 4.809.652-8, por concepto de traspunte de la obra \"Las Maravillosas\", en el período comprendido entre el 10 de noviembre y el 6 de diciembre de 2015, según presupuesto adjunto a fs. 1 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 184923; 3o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el pago de $ 30.863,oo (pesos uruguayos treinta mil ochocientos sesenta y tres) impuestos incluidos, a favor de Valorarte-Cooperativa de Trabajo Artístico, correspondiente a la contratación de la Sra. Rosina Daguerre, CI Nº 4.809.652-8, por concepto de traspunte de la obra \"Las Maravillosas\", en el período comprendido entre el 10 de noviembre y el 6 de diciembre de 2015.- 2o.-Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 184923 con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Comedia Nacional, a sus efectos.-", "date": "2015/12/14", "file_id": "4245-002152-15", "resolution_number": "577/15/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 30.863,oo a favor de Valorarte-Cooperativa de Trabajo Artístico, correspondiente a la contratación de la Sra. Rosina Daguerre, por concepto de traspunte de la obra \"Las Maravillosas\", en el período comprendido entre el 10 de noviembre y el 6 de diciembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95c574b2779fda1403257f1f0060b3c0?OpenDocument"}
{"approval_date": "14/12/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago de $ 12.580,oo a favor de Valorarte-Cooperativa de Trabajo Artístico; RESULTANDO: 1o.) que la Unidad Comedia Nacional informa que corresponde a la contratación del Sr. Maikol Delgado, CI Nº 5.003.950-0, por concepto de músico en grabación de la obra \"Las Maravillosas\", en el período comprendido entre el 16 y el 30 de octubre de 2015, según presupuesto adjunto a fs. 1 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 184762; 3o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el pago de $ 12.580,oo (pesos uruguayos doce mil quinientos ochenta) impuestos incluidos, a favor de Valorarte-Cooperativa de Trabajo Artístico, correspondiente a la contratación del Sr. Maikol Delgado, CI Nº 5.003.950-0, por concepto de músico en grabación de la obra \"Las Maravillosas\", en el período comprendido entre el 16 y el 30 de octubre de 2015.- 2o.-Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 184762 con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Comedia Nacional, a sus efectos", "date": "2015/12/14", "file_id": "4245-002105-15", "resolution_number": "578/15/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 12.580,oo a favor de Valorarte-Cooperativa de Trabajo Artístico, correspondiente a la contratación del Sr. Maikol Delgado, por concepto de músico en grabación de la obra \"Las Maravillosas\", en el período comprendido entre el 16 y el 30 de octubre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cacd965d102b703603257f1f0060b748?OpenDocument"}
{"approval_date": "14/12/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la autorización del gasto de U$S 2.079,50 impuestos incluidos, a favor del Sr. David del Pino, Pasaporte Nº 14.737.704-5 (Chile); RESULTANDO: 1o.) que la Unidad Orquesta Filarmónica solicita se haga efectivo el pago del cachet correspondiente a la participación del referido artista como Maestro Director invitado para su Concierto de Fin de Año, a llevarse a cabo el 14 de diciembre del presente año en el Teatro Solís en el marco de la Temporada Principal 2015; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 185100; 3o.) que la División Promoción Cultural manifiesta su conformidad y solicita el dictado del correspondiente acto administrativo; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.-Autorizar el gasto de U$S 2.079,50 (dólares americanos dos mil setenta y nueve con cincuenta centavos) impuestos IRNR e IVA incluidos, a favor del Sr. David del Pino, Pasaporte Nº 14.737.704-5 (Chile), correspondiente a su participación como Maestro Director invitado para el Concierto de Fin de Año de la Orquesta Filarmónica, a llevarse a cabo el 14 de diciembre del presente año en el Teatro Solís en el marco de la Temporada Principal 2015.- 2.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI Nº 185100, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica, a sus efectos.-", "date": "2015/12/14", "file_id": "4251-002045-15", "resolution_number": "579/15/8000", "subcategory": "PAGO", "summary": "Autorizar el gasto de U$S 2.079,50 a favor del Sr. David del Pino, Pasaporte Nº 14.737.704-5 (Chile), correspondiente a su participación como Maestro Director invitado para el Concierto de Fin de Año de la Orquesta Filarmónica, a llevarse a cabo el 14 de diciembre del presente año en el Teatro Solís en el marco de la Temporada Principal 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21e744e6f8c9b32d03257f1f0060b4ed?OpenDocument"}
{"approval_date": "14/12/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago de $ 19.203,oo a favor de Valorarte-Cooperativa de Trabajo Artístico; RESULTANDO: 1o.) que corresponde a la contratación del Sr. Bruno González, CI Nº 4.937.229-4, como gestor de la Tarjeta Libre durante el mes de noviembre de 2015, según presupuesto adjunto a fs. 2 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 184989; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el pago de $ 19.203,oo (pesos uruguayos diecinueve mil doscientos tres) aportes incluidos, a favor de Valorarte-Cooperativa de Trabajo Artístico, correspondiente a la contratación del Sr. Bruno González, CI Nº 4.937.229-4, como gestor de la Tarjeta Libre durante el mes de noviembre de 2015.- 2o.-Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 184989 con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General.-", "date": "2015/12/14", "file_id": "9055-003898-15", "resolution_number": "580/15/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 19.203,oo a favor de Valorarte-Cooperativa de Trabajo Artístico, correspondiente a la contratación del Sr. Bruno González, como gestor de la Tarjeta Libre durante el mes de noviembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85cb98cd1257812903257f1f0060b6ee?OpenDocument"}
{"approval_date": "14/12/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago de $ 13.227,oo a favor de Valorarte-Cooperativa de Trabajo Artístico; RESULTANDO: 1o.) que la Unidad Comedia Nacional informa que corresponde a la contratación de la Sra. Cecilia Yáñez, CI Nº 4.936.920-5, por concepto de figurante de la obra \"El casamiento de Fígaro\", en el período comprendido entre el 1º al 31 de agosto de 2015, según presupuesto adjunto a fs. 1 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 184999; 3o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el pago de $ 13.227,oo (pesos uruguayos trece mil doscientos veintisiete) impuestos incluidos, a favor de Valorarte-Cooperativa de Trabajo Artístico, correspondiente a la contratación de la Sra. Cecilia Yáñez, CI Nº 4.936.920-5, por concepto de figurante de la obra \"El casamiento de Fígaro\", en el período comprendido entre el 1º y el 31 de agosto de 2015.- 2o.-Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 184999 con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Comedia Nacional, a sus efectos.-", "date": "2015/12/14", "file_id": "4245-002147-15", "resolution_number": "581/15/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 13.227,oo a favor de Valorarte-Cooperativa de Trabajo Artístico, correspondiente a la contratación de la Sra. Cecilia Yáñez, por concepto de figurante de la obra \"El casamiento de Fígaro\", en el período comprendido entre el 1º y el 31 de agosto de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/adb80f9d7853facb03257f1f0060b547?OpenDocument"}
{"approval_date": "14/12/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la petición administrativa presentada por los funcionarios Ivonne García García, Juan Guljelmovich Riella, Lucy Fernández Cometti, María del Carmen Migliacci Morini, Nelson Trujillo Marconi, Lyda Eguiguren Kruse, María del Huerto Cusano Pou, Angel Sobredo Bassi, María Romeero Novo, Raquel Méndez Bracco, Aizer Arigón Carlevaro, Julián Astiz Mainero, Carlos Toledo González, Carlota Widman y Cecilia Rodríguez Alonso, solicitando se les abone las sumas mencionadas en su escrito; RESULTANDO: 1o.) que el 10/12/15, el Equipo Técnico Contencioso Administrativo señala que los peticionantes promovieron oportunamente una acción reparatoria por concepto de daños y perjuicios ante el Juzgado Letrado de lo Contencioso Administrativo de 1er. Turno, en autos \"García Ivonne y Otros\", en el mes de noviembre de 2005; 2o.) que tras tres instancias judiciales la Suprema Corte de Justicia condenó a la Administración a abonar a los actores como reparación por daños y perjuicios las diferencias de salario que se hubieran devengado desde el mes de abril de 1997 en adelante, las que se debían liquidar por el procedimiento de ejecución de sentencia; en el año 2012 los peticionantes promovieron el correspondiente proceso de liquidación de Sentencia; 3o.) que el referido Equipo Técnico entiende que sería beneficio para la Administración abonar dichas sumas en tres cuotas iguales y consecutivas, si los actores desisten de la pretensión contra la Administración; 4o.) que el 10/12/15, el Servicio de Actividades Contenciosas indica que esta propuesta ya fue acordada previamente por el Departamento de Gestión Humana y Recursos Materiales y por el Departamento de Recursos Financieros, por lo que se entiende se debería dictar resolución accediendo a la petición presentada; CONSIDERANDO: que el 10/12/15, la División Asesoría Jurídica remite las actuaciones para su consideración;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Hacer lugar a la petición promovida por los funcionarios Ivonne García García, C.I. 1.051.056, Juan Guljelmovich Riella, C.I. 1.090.327, Lucy Fernández Cometti, C.I. 748.721, María del Carmen Migliacci Morini, C.I. 1.075.313, Nelson Trujillo Marconi, C.I. 678.507, Lyda Eguiguren Kruse, C.I. 1.380.905, María del Huerto Cusano Pou, C.I. 732.363, Angel Sobredo Bassi, C.I. 856.622, María Romero Novo, C.I. 899.200, Raquel Méndez Bracco, C.I. 973.237, Aizer Arigón Carlevaro, C.I. 765.061, Julián Astiz Mainero, C.I. 1.139.996, Carlos Toledo González, C.I. 1.122.372, Carlota Widman, C.I. 1.040.471 y Cecilia Rodríguez Alonso, C.I. 2.785.332, por la que solicitan se les abonen las sumas mencionadas en su escrito.- 2. Condicionar el pago referido en el numeral anterior a la presentación por parte de los peticionantes del desistimiento de las acciones por ellos promovidas, indicadas en la parte expositiva de la presente resolución.- 3. Autorizar a realizar el pago referido en tres cuotas iguales, mensuales y consecutivas.- 4. Comuníquese a los Departamentos de Gestión Humana y Recursos Materiales, de Recursos Financieros, a la División Asesoría Jurídica, y pase por su orden, al Servicio de Actividades Contenciosas para notificar a los interesados y a la Contaduría General a sus efectos.-", "date": "2015/12/14", "file_id": "5412-002467-15", "resolution_number": "5836/15", "subcategory": "PETICIONES", "summary": "Se hace lugar a la petición promovida por varios funcionarios solicitando se les abone las sumas mencionadas en su escrito.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12215c4be1fc2b9503257f34005539f9?OpenDocument"}
{"approval_date": "14/12/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planteamiento y Desarrollo de Gestión Humana; RESULTANDO: 1º.) que solicita se convoque a 2 (dos) ciudadano/a de la nómina establecida en la lista de prelación aprobada por Resolución Nº 368/13 de fecha 21 de enero de 2013 como resultado del Concurso Abierto Nº 713 - A3/11 dispuesto por Resolución Nº 5718/11 de fecha 12 de diciembre de 2011 para cumplir funciones de la Carrera 2301 - Administrativo/a en distintas dependencias de esta Administración; 2º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución autorizando las contrataciones solicitadas;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Contratar a partir de la notificación de la presente Resolución y por un período de prueba de 6 (seis) meses, sujeta a evaluación de desempeño, pudiendo la Administración rescindir el contrato en caso de evaluación no satisfactoria a la ciudadana Sra. Ana Gloria Machado, CI Nº 4.686.948, y al ciudadano Sr. Julián Demaio, CI Nº 4.626.902, como resultado del llamado a Concurso Abierto de Oposición y Méritos dispuesto por Resolución Nº 5718/11 de fecha 12 de diciembre de 2011 para cumplir tareas de la Carrera 2301- Administrativo/a, perteneciente al Escalafón Administrativo, Subescalafón A3, Nivel de Carrera V, con una dedicación horaria de 30 (treinta) horas semanales de labor, en régimen de 6 (seis) horas diarias, en horarios determinados por la Administración según los requerimientos de la tarea que puede incluir en su desarrollo sábados, domingos y feriados, con una remuneración mensual correspondiente al Grado SIR 5, más los beneficios sociales y los incrementos salariales que se otorguen al personal, con destino a la Oficina Central del Departamento de Gestión Humana y Recursos Materiales.- 2º.-Dichos ciudadanos tendrán un plazo de 5 (cinco) días hábiles para presentarse en el Servicio de Administración de Gestión Humana y manifestar su voluntad de aceptar dicho nombramiento (Art. R. 160.1.3 Vol. III del Digesto).- 3º.-Los citados ciudadanos deberán dar cumplimiento a lo dispuesto en el Art. D.33 del Vol. III del Digesto.- 4º.-La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 5º.-Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y previa intervención de la Contaduría General, pase, por su orden, a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, debiendo volver las presentes actuaciones a la Unidad de Selección y Carrera Funcional, para su archivo en la Carpeta de Concurso.-", "date": "2015/12/14", "file_id": "5010-005640-15", "resolution_number": "5837/15", "subcategory": "CONTRATACIONES", "summary": "Se contrata a partir de la notificación de la presente Resolución y por un período de prueba de 6 meses, a la ciudadana Sra. Ana Gloria Machado y al ciudadano Sr. Julián Demaio como resultado del llamado a Concurso Abierto de Oposición y Méritos dispuesto por Resolución Nº 5718/11 de fecha 12 de diciembre de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46ddd44a37a002f903257f3400556018?OpenDocument"}
{"approval_date": "14/12/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud presentada por los/as funcionarios/as Sres. Luis Moraes, Sebastián Mila y Sras. Carmen Miguez y Paola Denino, tendiente a que se considere su presupuestación a partir del 1º de enero de 2014; RESULTANDO: que por Resolución Nº 15/13/5000 de fecha 4 de enero de 2013 se les instruyó un sumario administrativo y por Resolución Nº 503/15 de fecha 30 de enero de 2015 se los eximió de responsabilidad administrativa; CONSIDERANDO: 1º.) que el Equipo Técnico Asesoría Jurídica del Departamento de Gestión Humana y Recursos Materiales aconseja hacer lugar a la solicitud presentada y ampliar la Resolución Nº 233/14 de fecha 20 de enero de 2014, presupuestando a partir del 1º de enero de 2014 a los/as referidos/as funcionarios/as, de conformidad con lo dispuesto por el Art. 19º del Decreto Nº 34.853 de fecha 25 de octubre de 2013, promulgado por Resolución Nº 5933/12 de fecha 23 de diciembre de 2013 y reglamentado por Resolución Nº 69/14 de fecha 8 de enero de 2014; 2º.) que la División Administración de Personal se manifiesta de conformidad; 3º.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE: 1º.- Ampliar la Resolución Nº 233/14 de fecha 20 de enero de 2014, incorporando a la nómina de funcionarios presupuestados a partir del 1º de enero de 2014 a los/as funcionarios/as Sres. Luis Moraes, CI Nº 3.352.267, Sebastián Mila, CI Nº 5.458.114 y Sras. Carmen Miguez, CI Nº 5.277.339 y Paola Denino, CI Nº 4.898.283, de conformidad con el Art. D.30 del Vol. III del Digesto.- 2º.- Comuníquese a los Departamentos de Secretaría General y de Desarrollo Ambiental, a la División Limpieza, para la notificación correspondiente, al Servicio de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Selección y Carrera Funcional, y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/12/14", "file_id": "4455-003074-15", "resolution_number": "5838/15", "subcategory": "PRESUPUESTACIONES", "summary": "Se convalida la ampliación de la Resolución Nº 233/14 de fecha 20 de enero de 2014 incorporando a la nómina de funcionarios presupuestados a partir del 1º de enero de 2014 al funcionario Sr. Luis Moraes y otros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ebe98c0b8464952f03257f3400555fcd?OpenDocument"}
{"approval_date": "14/12/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Turismo, relacionadas con el servicio de vigilancia para el ex-local La Proa ubicado en la calle Yacaré 1575 y Pérez Castellano; RESULTANDO: 1o.) que dicha División informa que tomó posesión del referido local donde en breve funcionarán sus oficinas no contando con elementos de seguridad; 2o.) que por lo expuesto solicita la contratación de un servicio de vigilancia a partir del 5 de diciembre del corriente y por un plazo de 60 días, adjuntando presupuesto de la empresa SEGURIDAD DIFERENTE, R. Guarino & Asociados, por un monto total de $ 382.053,oo; 3o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional adjunta solicitud SEFI Nº 185109; CONSIDERANDO: que la Dirección General del mencionado Departamento eleva actuaciones solicitando el dictado de resolución en el sentido indicado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Adjudicar al amparo del numeral 9 del literal c) del Artículo 33º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera, a la empresa SEGURIDAD DIFERENTE, R. Guarino & Asociados, el servicio de vigilancia y seguridad del ex-local La Proa ubicado en la calle Yacaré 1575 y Pérez Castellano,en un todo de acuerdo a su presupuesto de fs. 6,7,8,9 y 10 por el período comprendido entre el 05/12/2015 al 04/02/2016 , por un monto total de $ 382.053,oo (pesos uruguayos trescientos ochenta y dos mil cincuenta y tres). 2.- La erogación de $ 165.556,oo (pesos uruguayos ciento sesenta y cinco mil quinientos cincuenta y seis) al 31 de diciembre de 2015 se atenderá según Solicitud SEFI Nº 185109, estableciendo que en caso de que la imputación resulte insuficiente para cancelar la factura por el período 04/12/15 al 31/12/15 se autoriza a complementar la misma.. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Turismo; a la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional y remítase a sus efectos a la Contaduría General.", "date": "2015/12/14", "file_id": "4600-000814-15", "resolution_number": "5839/15", "subcategory": "ADJUDICACIONES", "summary": "Adjudicar al amparo del numeral 9 del literal c) del Artículo 33º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera, a la empresa SEGURIDAD DIFERENTE, R. Guarino & Asociados, el servicio de vigilancia y seguridad del ex-local La Proa ubicado en la calle Yacaré 1575 y Pérez Castellano.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5046e51664f2254b03257f3400554d63?OpenDocument"}
{"approval_date": "14/12/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la Comisión Administradora del Parque Tecnológico e Industrial del Cerro (CAPIT), relacionadas con el servicio de vigilancia del mencionado Parque; RESULTANDO: 1o.) que por la misma se informa que aún se encuentra en trámite la Licitación Abreviada por el servicio de Portería y Vigilancia para el referido Parque Industrial, según pedido SIAB Nº 655124, en estado Pendiente de Propuesta de Adjudicación; 2o.) que por lo expuesto y hasta tanto culmine la tramitación de la Licitación Abreviada solicita se adjudique a la empresa TOTAL SECURITY S.R.L. el referido servicio, por los meses de noviembre y diciembre de 2015, por un monto total de $ 1:500.796,oo ; 3o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional adjunta solicitud SEFI Nº 185110; CONSIDERANDO: que la Dirección General del mencionado Departamento eleva actuaciones solicitando el dictado de resolución en el sentido indicado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Adjudicar al amparo del numeral 9 del literal c) del Artículo 33º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera, a la empresa TOTAL SECURITY SRL. el servicio de vigilancia del Parque Tecnológico e Industrial del Cerro, por los meses de noviembre y diciembre de 2015, por un monto total de $ 1:500.796,oo (pesos uruguayos un millón quinientos mil setecientos noventa y seis). 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 185110. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Parque Tecnológico e Industrial del Cerro (CAPIT); a la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional y remítase a sus efectos a la Contaduría General.", "date": "2015/12/14", "file_id": "2512-000694-15", "resolution_number": "5840/15", "subcategory": "ADJUDICACIONES", "summary": "Adjudicar al amparo del numeral 9 del literal c) del Artículo 33º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera, a la empresa TOTAL SECURITY SRL. el servicio de vigilancia del Parque Tecnológico e Industrial del Cerro, por los meses de noviembre y diciembre de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ca5e440afc5abe803257f3400554d68?OpenDocument"}
{"approval_date": "14/12/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Damián Gonzalo Paz Riffaud, C.I. Nº 4.894.334-7 y Daniel Gonzalo Paz Demarco, C.I. Nº 1.282.764-6, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5623, al que está afectado el vehículo empadronado con el Nº 902856896, a favor del Sr. Nelson Durán Calero, C.I. Nº 3.919.337-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 31 de estas actuaciones el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 27/04/2013 y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División de Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Nelson Durán Calero, C.I. Nº 3.919.337-7 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5623, del que los Sres. Damián Gonzalo Paz Riffaud, C.I. Nº 4.894.334-7 y Daniel Gonzalo Paz Demarco, C.I. Nº 1.282.764-6 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 902856896. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/12/14", "file_id": "4720-005129-15", "resolution_number": "687/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Nelson Durán Calero, C.I. Nº 3.919.337-7 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5623", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7c1e64250c997ff03257f1c00621293?OpenDocument"}
{"approval_date": "14/12/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Sra. Florencia Magnone, C.I. Nº 3.880.615-9, en representacion de Racks Ltda. para que se le conceda el uso de la Plaza Daniel Muñoz el día 17/XII/15 en el horario comprendido entre las 19:00 y las 22:30 para realizar una proyección audiovisual; RESULTANDO: 1º) que el Municipio CH presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño no presenta objeciones para su autorización y recomienda el cumplimiento de los aspectos detallados a fs. 6 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 9 y 10; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Sra. Florencia Magnone, C.I. Nº 3.880.615-9, en representacion de Racks Ltda. el uso de la Plaza Daniel Muñoz el día 17/XII/15 en el horario comprendido entre las 19:00 y las 22:30 para realizar una proyección audiovisual, condicionado a que la peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 6 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución y d) con la normativa nacional e internacional en materia de igualdad, no discriminación y respeto de los derechos de todas las personas que viven en el territorio, por lo cual las actividades que se realicen en el espacio público cuyo uso se solicita, deberán ser accesibles e inclusivas para todas las personas; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad. El contralor de los aspectos indicados o los que dieran lugar a la autorización mediante resolución, serán llevados a cabo por el Servicio Central de Inspección General; C) Efectuar las coordinaciones correspondientes con el Municipio CH, la División Tránsito y los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio CH, a las Divisiones Tránsito y Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2015/12/14", "file_id": "4130-003166-15", "resolution_number": "690/15/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la Sra. Florencia Magnone, en representacion de Racks Ltda. el uso de la Plaza Daniel Muñoz el día 17/XII/15 en el horario comprendido entre las 19:00 y las 22:30 para realizar una proyección audiovisual.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4e124e5088f510603257f1b004f1e93?OpenDocument"}
{"approval_date": "14/12/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Servicio de Tierras y Viviendas solicitó la cotización a Excavaciones Michel Achkar por la impermeabilización de la pared medianera y cercado del predio ubicado en la calle Liber Arce Nº 3291, en el marco de la Obra 4358, Compra Nº 303386; RESULTANDO: 1°) que según luce a fs. 1, la empresa cotizó por revoque con hidrófugo en la pared medianera resultante de la demolición y cercado del predio, por la suma de $ 80.000,oo más IVA; 2º) que la División Tierras Hábitat propicia su pago; 3°) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 184904; CONSIDERANDO: que por Resolución Nº 3258/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenadora de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago de $ 97.600,oo (pesos uruguayos noventa y siete mil seiscientos) a Excavaciones Michel Achkar, por la impermeabilización de la pared medianera y cercado del predio ubicado en la calle Liber Arce Nº 3291.- 2º.- Atender dicha erogación con cargo a la Actividad Presupuestal 504030177, Derivado 383000.- 3º.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Tierras y Viviendas y pase a la Contaduría General.-", "date": "2015/12/14", "file_id": "4149-008189-15", "resolution_number": "691/15/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de $ 97.600,oo a Excavaciones Michel Achkar, por la impermeabilización de la pared medianera y cercado del predio ubicado en la calle Liber Arce Nº 3291.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2789328bb1915e9e03257f1b004f1e69?OpenDocument"}
{"approval_date": "14/12/2015", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "DR. JORGE RODRIGUEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con el bien inmueble empadronado con el Nº 2328, ubicado en la calle Ing. Carlos María Morales Nº 851, esquina La Cumparsita, dentro de los límites del C.C.Z. Nº 2, Municipio B; RESULTANDO: 1º) que por Decreto Nº 34921 de fecha 19 de diciembre de 2013, promulgado por Resolución Nº 118/14 de fecha 13 de enero 2014, se aprobó la propuesta edilicia bajo el Régimen Específico con un palzo de 5 (cinco) años; 2º) que se mantienen las condiciones establecidas en lo que refiere al pago del saldo del Precio Compensatorio y a que los interesados deberán abonar por la construcción del espacio público en el padrón Nº 403608, un valor igual al del terreno correspondiente, de acuerdo al calculo realizado por el Servicio de Catastro y Avalúos en el expediente 6400-002353-05; 3º) que la presente propuesta se encuendra en sus líneas volumétricas y parámetros urbanísticos, en general, a lo aprobado en el Régimen Específico, según Decreto Nº 34921 de fecha 19 de diciembre de 2013; CONSIDERANDO: que la Dirección de la División Planificación Territorial se manifiesta de conformidad con lo informado y promueve el dictado de resolución correspondiente, según gráficos adjuntos a fs. 151, 152, 160 y de 163 a 170 (inclusive), manteniendo las condiciones establecidas en lo referente al pago del saldo del Precio Compensatorio por Mayor Aprovechamiento y del monto equivalente al valor del terreno lindero para la ejecución del espacio público en dicho predio;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE:1º. Aprobar desde el punto de vista urbanístico la propuesta edilicia presentada, según gráficos adjuntos a fs. 151, 152, 160 y de 163 a 170 (inclusive), que se ajusta en líneas generales al Régimen Específico aprobado por Decreto Nº 34921 de fecha 19 de diciembre de 2013 y promulgado por Resolución Nº 118/14 de fecha 13 de enero de 2104, para el padrón Nº 2328, ubicado con frente a la calle Carlos María Morales Nº 851, esquina calle La Cumparsita, dentro de los límites del CCZ Nº 2, Municipio B.- 2º. Establecer que los solicitantes deberán abonar el saldo del Precio Compensatorio por Mayor Aprovechamiento correspondiente a las obras proyectadas en el padrón Nº 2328 y el monto equivalente al valor del terreno del padrón lindero Nº 403608, para la construcción del espacio público, en un todo de acuerdo con el cálculo realizado por el Servicio de Catastro y Avalúo que luce agregado al expediente 6400-002353-05.-. 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio Contralor de la Edificación.- 4º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Recursos Financieros; al Municipio B; a las Divisiones Espacios Públicos y Edificaciones y Planificación Territorial; a los Servicios Centro Comunal Zonal Nº 2, Catastro y Avalúo y Contralor de la Edificación; a la Unidad del Plan de Ordenamiento Territorial y pase al Servicio de Regulación Territorial a sus efectos.-", "date": "2015/12/14", "file_id": "6410-001963-15", "resolution_number": "95/15/6000", "subcategory": "MAYOR APROVECHAMIENTO", "summary": "Aprobar desde el punto de vista urbanístico la propuesta edilicia presentada, según gráficos adjuntos a fs. 151, 152, 160 y de 163 a 170 (inclusive), que se ajusta en líneas generales al Régimen Especifico aprobado por Decreto Nº 34921 de fecha 19 de diciembre de 2013, para el padrón Nº 2328, ubicado a la calle Carlos María Morales Nº 851, dentro de los límites del CCZ Nº 2, Municipio B.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ee2bb8acf1cf5f503257f23004d814c?OpenDocument"}
{"approval_date": "14/12/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, ubicado en Cerro Largo 1626, responsabilidad del Sr. Gabriel Blanco Veiga, CI 3.846.959-3; RESULTANDO: 1o.) que el 1º de octubre de 2015 el Servicio Central de Inspección General señala que por Acta A Nº 31612 de 9/9/15 se intimó a presentar certificado de trámite y/o final de Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, otorgándose un plazo de 5 días hábiles; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones Inquilinatos y Afines sugiere la aplicación de una multa de UR 15, por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto en los artículos D.4087, Capítulo I, Título VI, y D.3307, Num. 1, Tít. VI, Libro XV, Vol. XV del Digesto Departamental y bajo el amparo del Régimen Punitivo Departamental vigente; 3o.) que el 27 de octubre y el 25 de noviembre de 2015 la Dirección (I) del Servicio Central de Inspección General y la Prosecretaría General elevan las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 15 (Unidades Reajustables quince) al Sr. Gabriel Blanco Veiga, CI 3.846.959-3, responsable del local destinado a Pensión, ubicado en Cerro Largo 1626, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/12/14", "file_id": "5220-047988-15", "resolution_number": "954/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 15 al Sr. Gabriel Blanco Veiga, responsable del local destinado a Pensión, ubicado en Cerro Largo 1626.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d00bf2f5ca3af9dc03257f1c004ef1ac?OpenDocument"}
{"approval_date": "14/12/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, ubicado en Héctor Gutierrez Ruiz 1088, responsabilidad de la empresa Zevil SA, RUT 21 6435380019; RESULTANDO: 1o.) que por Acta A No. 31747 de 8/9/15, el Servicio Central de Inspección General intimó a la presentación de la habilitación en trámite y/o final del Servicio de Contralor de la Edificación, Sección Locales Comerciales e Industriales, en un plazo de 5 días hábiles; 2o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines sugiere la aplicación de una multa de UR 15 por no haber dado cumplimiento a lo intimado, de acuerdo a lo dispuesto por el Artículo D.4087, Capítulo I, Tit. VI y D.3307, Num. 1, Tít. VI, Libro XV, Volumen XV del Digesto Departamental y al amparo del Régimen Punitivo vigente; 3o.) que en informes de 8 y 23 de noviembre de 2015 el Servicio Central de Inspección General y la Prosecretaría General elevan las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 15 (Unidades Reajustables quince) a la empresa Zevil SA, RUT 21 6435380019, responsable del local destinado a Pensión, ubicado en Héctor Gutierrez Ruiz 1088, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/12/14", "file_id": "5220-050467-15", "resolution_number": "955/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 15 a la empresa Zevil SA, responsable del local destinado a Pensión, ubicado en Héctor Gutierrez Ruiz 1088 (Contralor de la Edificación).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c589df5abe06534703257f1c004ef1bd?OpenDocument"}
{"approval_date": "14/12/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma Surinor SA, RUT 21 5955170010, con domicilio fiscal en Av. 18 de Julio 857; RESULTANDO: 1o.) que por intimación de 14 de setiembre de 2015, No. 300471, el Servicio Central de Inspección General intimó a la referida empresa a presentar en un plazo de 72 hs. la documentación acreditante de la disposición de residuos que genera por la actividad que desarrolla el establecimiento y Declaración Jurada de Residuos Sólidos No Domiciliarios; 2o.) que el 6/10/15 el referido Servicio, al no haber presentado la documentación requerida, solicita la aplicación de una multa de UR 20, según lo dispuesto por el Art. 24 del Decreto No. 21.626 y el Art. 14. del Decreto No. 32.160; 3o.) que el 23 de noviembre de 2015 la Prosecretaría General remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la firma Surinor SA, RUT 21 5955170010, con domicilio fiscal en Av. 18 de Julio 857, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/12/14", "file_id": "5220-047574-15", "resolution_number": "956/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 20 a la firma Surinor S.A., con domicilio fiscal en Av. 18 de Julio 857.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5646c674a3baf56203257f1c004ef1c7?OpenDocument"}
{"approval_date": "14/12/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Juan Carlos Gómez 1231, apto. 18; RESULTANDO: 1o.) que el 20/8/15 la Sra. Nuria González, C.I. 4.910.987-7 presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 22 de octubre ppdo., el Servicio Central de Inspección General, visto el plazo otorgado de 10 días con fecha 21/8/15 para presentar la documentación para arrendar y dado que el interesado no ha dado cumplimiento a la intimación, sugiere aplicar una multa de UR 11 a la empresa Viturro Ltda., RUT 213160920013, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el 13 y el 23 de noviembre de 2015 el precitado Servicio y la Prosecretaría General elevan las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 11 (Unidades Reajustables once) a la empresa Viturro Ltda., RUT 213160920013, domiciliada en Tristán Narvaja 1513 entrepiso, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Juan Carlos Gómez 1231, apto. 18.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios de Gestión de Contribuyentes, Servicio Centro Comunal Zonal No. 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/12/14", "file_id": "5220-037230-15", "resolution_number": "957/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 11 a la empresa Viturro Ltda., por carecer del permiso de arrendamiento para el inmueble sito en Juan Carlos Gómez 1231, apto. 18.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5233c847a60fae5403257f1c004ef1b6?OpenDocument"}
{"approval_date": "14/12/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma Provincor SA, RUT 21 2533390016, con domicilio fiscal en Av. Agraciada 4129; RESULTANDO: 1o.) que por intimación de 16 de setiembre de 2015, No. 300484, el Servicio Central de Inspección General intimó a la referida empresa a presentar en un plazo de 72 hs. la documentación acreditante de la disposición de residuos que genera por la actividad que desarrolla el establecimiento y Declaración Jurada de Residuos Sólidos No Domiciliarios; 2o.) que el 9/10/15 el referido Servicio, previa notificación, al no haber presentado la documentación requerida, solicita la aplicación de una multa de UR 20, según lo dispuesto por el Art. 24 del Decreto No. 21.626 y el Art. 14. del Decreto No. 32.160; 3o.) que el 19 de noviembre de 2015 la Prosecretaría General remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la firma Provincor SA, RUT 21 2533390016, con domicilio fiscal en Av. Agraciada 4129, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio A, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 14 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/12/14", "file_id": "5220-047595-15", "resolution_number": "958/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 20 a la firma Provincor S.A., con domicilio fiscal en Av. Agraciada 4129.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4bcc7405b62b846503257f1c004ef404?OpenDocument"}
{"approval_date": "14/12/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma unipersonal Reyes Hutton Cristian, RUT 21 6514110014, CI 3.360.284-7, con domicilio fiscal en Soriano 1066; RESULTANDO: 1o.) que por intimación de 2 de setiembre de 2015, No. 300105, el Servicio Central de Inspección General solicitó a la referida empresa a presentar en un plazo de 72 hs. la documentación acreditante de la disposición de residuos que genera por la actividad que desarrolla el establecimiento y Declaración Jurada de Residuos Sólidos No Domiciliarios; 2o.) que el 9/10/15 el referido Servicio, previa notificación, al no haber presentado la documentación requerida, solicita la aplicación de una multa de UR 20, según lo dispuesto por el Art. 24 del Decreto No. 21.626 y el Art. 14. del Decreto No. 32.160; 3o.) que el 23 de noviembre de 2015 la Prosecretaría General remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la firma unipersonal Reyes Hutton Cristian, RUT 21 6514110014, CI 3.360.284-7, con domicilio fiscal en Soriano 1066, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/12/14", "file_id": "5220-046172-15", "resolution_number": "959/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la firma unipersonal Reyes Hutton Cristian, con domicilio fiscal en Soriano 1066.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/699d264f64ee8be103257f1c004ef40c?OpenDocument"}
{"approval_date": "14/12/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 443/13/1000, de 18 de junio de 2013, se dispuso aplicar una multa de UR 54 a la Sra. Clara Amabelia Santana, C.I. 1.109.890-1, titular de la obra ubicada en Dr. Pablo Ehrlich 3854, ya que se encontró personal trabajando encontrándose paralizada; RESULTANDO: 1o.) que el 20/12/13, el Servicio Central de Inspección General informa que según Oficio No. 62/46 de 13 de diciembre de 2013, se dispuso el levantamiento de la paralización de la obra de referencia; 2o.) que pasadas estas actuaciones al Servicio de Contralor de la Edificación, éste en informe de 2/5/14 señala que en la medida en que se dispuso el levantamiento de la paralización de la obra, no correspondería la sanción emergente de la disposición administrativa; 3o.) que el 21/5/13, el Servicio Central de Inspección General eleva las actuaciones a fin de dejar sin efecto la multa impuesta por Resolución No. 443/13/1000; 4o.) que el 26 de noviembre de 2015, la Prosecretaría expresa su conformidad a lo solicitado; CONSIDERANDO: que procede dictar resolución en tal sentido;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 443/13/1000, de 18 de junio de 2013, por la que se aplicó una multa de UR 54 (unidades reajustables cincuenta y cuatro) a la Sra. Clara Amabelia Santana, C.I. 1.109.890-1, titular de la obra ubicada en Dr. Pablo Ehrlich No. 3854, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Municipio C, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 15 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2015/12/14", "file_id": "3370-001243-13", "resolution_number": "960/15/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución No. 443/13/1000, de 18 de junio de 2013, por la que se aplicó una multa de UR 54 a la Sra. Clara Amabelia Santana, titular de la obra ubicada en Dr. Pablo Ehrlich No. 3854.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ea1f65ba360957103257f1c004ef415?OpenDocument"}
{"approval_date": "14/12/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Av. Gral. San Martín No. 5637 (Ute apto. No. 1); RESULTANDO: 1o.) que el 28/9/15 el Sr. Carlos M. Arballo, C.I. 5.406.263-0 presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 20 de octubre ppdo., el Servicio Central de Inspección General, visto el plazo otorgado de 10 días con fecha 30/9/15 para presentar la documentación para arrendar y dado que el interesado no ha dado cumplimiento a la intimación, sugiere aplicar una multa de UR 12 al Sr. Antonio Alejandro Silvera Baraybar, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el 30 de octubre y el 26 de noviembre de 2015 el precitado Servicio y la Prosecretaría General elevan las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 12 (Unidades Reajustables doce) al Sr. Antonio Alejandro Silvera Baraybar, C.I. 1.985.365-2, con domicilio en Av. Gral. San Martín 5637 bis, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Av. Gral. San Martín 5637 (Ute Apto. No. 1).- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio D, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 11 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/12/14", "file_id": "5220-043868-15", "resolution_number": "961/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 12 al Sr. Antonio Alejandro Silvera Baraybar, por carecer del permiso de arrendamiento para el inmueble sito en Av. Gral. San Martín 5637 (Ute Apto. No. 1).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c47d955c11cbb9203257f1c004ef1ce?OpenDocument"}
{"approval_date": "14/12/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local ubicado en Hocquart No. 1938; RESULTANDO: 1o.) que el 27/8/15, el Servicio Centro Comunal Zonal No. 2 solicita la clausura del referido local por no haber gestionado o presentado las habilitaciones Comercial/Industrial, Residuos Sólidos No Domiciliarios y de la Dirección Nacional de Bomberos; 2o.) que el 3/12/15, el Municipio B eleva las actuaciones para el dictado de la correspondiente resolución de clausura; CONSIDERANDO: 1o.) que por Resolución N° 3245/15 de 9/7/15, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local ubicado en Hocquart No. 1938, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 2, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio B a sus efectos.-", "date": "2015/12/14", "file_id": "3230-015811-15", "resolution_number": "962/15/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local ubicado en Hocquart No. 1938 por falta de habilitaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad5bb619a199279603257f1c004eecbb?OpenDocument"}
{"approval_date": "14/12/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local comercial ubicado en Av. Don Pedro de Mendoza 7352, que gira en el rubro de Prostíbulo, responsabilidad del Sr. Víctor Hugo Serpa, C.I. 1.660.852-5; RESULTANDO: 1o.) que el 21/11/15, el Servicio Central de Inspección General informa que el 29 de octubre de 2015, según Acta No. 26633, se inspeccionó el referido local, otorgándose un plazo de 10 días calendario para la presentación de la documentación exigida por la normativa vigente; 2o.) que vencido dicho plazo y no habiéndose presentado la documentación solicitada, se solicita el dictado de resolución de clausura del citado establecimiento; 3o.) que el 26/11/15, la Dirección (I) del referido Servicio eleva las actuaciones para el dictado de la correspondiente resolución de clausura; 4o.) que la Prosecretaría General se manifiesta de conformidad; CONSIDERANDO: que por Resolución N° 3245/15 de 9/7/15, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a Prostíbulo, ubicado en Av. Don Pedro de Mendoza 7352, responsabilidad del Sr. Víctor Hugo Serpa, C.I. 1.660.852-5, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio D, al Servicio Centro Comunal Zonal No. 10, y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2015/12/14", "file_id": "5226-000233-15", "resolution_number": "963/15/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local destinado a Prostíbulo, ubicado en Av. Don Pedro de Mendoza 7352, responsabilidad del Sr. Víctor Hugo Serpa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52d510faaf7c189d03257f1c004eecc2?OpenDocument"}
