{"approval_date": "18/12/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa AYALA SA, por concepto de la compra de un radiador, para la Gerencia de Mantenimiento de Flota de Limpieza dependiente de la División Limpieza; RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma total de $ 284.172,oo (pesos uruguayos doscientos ochenta y cuatro mil ciento setenta y dos) según Facturas Nos. 819298 y 819295, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que con fecha 23 de noviembre de 2015, el Gerente (I) de Mantenimiento de Flota de Limpieza informa que con fecha 9 de diciembre de 2014 se realizó la conformidad técnica y que con fecha 2 de enero de 2015 se efectuó la conformidad de facturas; CONSIDERANDO: 1o.) que con fecha 25 de noviembre de 2015, el Director de la División Limpieza eleva las actuaciones de conformidad con lo informado; 2o.) que por Resolución No. 3258/15 de fecha 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago por la suma de $ 284.172,oo (pesos uruguayos doscientos ochenta y cuatro mil ciento setenta y dos), a favor de la empresa AYALA SA, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2015/12/18", "file_id": "9210-009210-15", "resolution_number": "380/15/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 284.172,oo, a favor de la empresa la empresa AYALA SA, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e264c745e406349803257f24006afe40?OpenDocument"}
{"approval_date": "18/12/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por el Servicio de Casinos de asignar una partida especial de $ 50.000,oo con el fin de contar con el respaldo necesario ante eventuales gastos imprevistos; RESULTANDO: que el gasto se encuentra previsto por Solicitud SEFI Nº 38636; CONSIDERANDO: que por Resolución No. 3258/15 de 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DEDESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 50.000,oo (pesos uruguayos cincuenta mil) para el Servicio de Casinos, por las razones mencionadas en la parte expositiva de la presente Resolución, debiendo rendir cuentas al término de la inversión. 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 38636. 3.- Comuníquese al Departamento de Recursos Financieros; al Servicio de Casinos y pase a la Contaduría General.", "date": "2015/12/18", "file_id": "7100-002865-15", "resolution_number": "510/15/2500", "subcategory": "CASINOS", "summary": "PARTIDA ESPECIAL - SEFI 38636", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b8ed301ab93830d03257f1f005ba42c?OpenDocument"}
{"approval_date": "18/12/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la nota presentada por la División Turismo relacionada con el pago de $ 16.773,oo a la Cooperativa de las Artes del Uruguay, COOPARTE; RESULTANDO: 1o.) que por la misma informa que el referido gasto corresponde a la contratación de 4 parejas de bailarines de tango que participaron en el espectáculo ofrecido el 4 de diciembre próximo pasado, con motivo del lanzamiento de la Temporada de Cruceros 2016, según presupuesto de fs. 2; 2o.) que la Unidad Gestión Presupuestal del Departamento efectuó la Solicitud SEFI Nº 185214; CONSIDERANDO: las facultades delegadas por Resolución Nº 3258/15 de 9 de julio de 2015 del Sr. Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1o.-Convalidar lo actuado, autorizando el gasto y pago de $ 16.773,oo (pesos uruguayos dieciseis mil setecientos setenta y tres) aportes incluidos, a favor de la Cooperativa de las Artes del Uruguay, COOPARTE, correspondiente a la contratación de 4 parejas de bailarines de tango que participaron en el espectáculo ofrecido con motivo del lanzamiento de la Temporada de Cruceros 2016,en un todo de acuerdo a su presupuesto de fs. 2. 2o.-La erogación de referencia se atenderá según Solicitud SEFI Nº 185214. 3o.-Comuníquese a los Departamentos de Secretaría General; de Recursos Financieros; a la División Turismo; y pase a la Contaduría General a sus efectos.-", "date": "2015/12/18", "file_id": "9063-001365-15", "resolution_number": "511/15/2500", "subcategory": "TURISMO", "summary": "Contratación bailarines de tango SEFI 185214", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/512ec3ef52ec48a603257f1f005ba43e?OpenDocument"}
{"approval_date": "18/12/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 10:139.591,oo a favor de las Obras Sanitarias del Estado (OSE); RESULTANDO: que el 17 de diciembre de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el artículo 15º del TOCAF (Déficit) Sol. 185298 (pago de multas factura Nº 837644); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 10:139.591,oo (PESOS URUGUAYOS DIEZ MILLONES CIENTO TREINTA Y NUEVE MIL QUINIENTOS NOVENTA Y UNO) a favor de las Obras Sanitarias del Estado (OSE).- 2.- La imputación realizada para atender el gasto que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2015/12/18", "file_id": "2110-000091-15", "resolution_number": "5862/15", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 10:139.591,oo a favor de las Obras Sanitarias del Estado (OSE).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25a78538336b737503257f420061244f?OpenDocument"}
{"approval_date": "18/12/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza relativas a la funcionaria del Ministerio de Desarrollo Social Ec. María Leticia Beledo, en comisión en esta Administración; RESULTANDO: 1º) que solicita se autorice el pago de una compensación especial mensual correspondiente a la diferencia entre el salario percibido en su organismo de origen y el Grado SIR 18, por las tareas que realiza relativas a la coordinación con diferentes organismos estatales, en el marco del Plan de Gestión de Residuos; 2º) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; 3º) que el Servicio de Planeamiento y Desarrollo de Gestión Humana informa que se debe aplicar lo establecido en el Art. D 98.2.2 del Volumen III del Digesto; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en el sentido solicitado, a partir del 9 de julio de 2015, estableciendo que se desempeña en régimen de 30 (treinta) horas semanales; EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Autorizar el pago a la funcionaria del Ministerio de Desarrollo Social Ec. María Leticia Beledo, C.I. Nº 2.833.108, de una compensación especial mensual correspondiente a la diferencia entre el salario que percibe en su organismo de origen y el equivalente al Grado SIR 18, en régimen de 30 (treinta) horas semanales, a partir del 9 de julio de 2015.- 2º.- Establecer que debe presentar todos los meses el recibo de sueldo del MIDES ante el Servicio de Liquidación de Haberes a fin de realizar el cálculo mensual de la diferencia que variará cuando se realicen ajustes salariales tanto en la Administración Central como en esta Intendencia.- 3º.- Comuníquese a los Departamentos de Secretaría General, a fin de cursar la nota correspondiente y de Desarrollo Ambiental, a la División Limpieza, que notificará a la interesada, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal y previa intervención de la Contaduría General, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/12/18", "file_id": "4400-003603-15", "resolution_number": "5863/15", "subcategory": "PAGOS", "summary": "Se autoriza el pago a la funcionaria del Ministerio de Desarrollo Social Ec. María Leticia Beledo, de una compensación especial mensual correspondiente a la diferencia entre el salario que percibe en su organismo de origen y el equivalente al Grado SIR 18, en régimen de 30 horas semanales, a partir del 9 de julio de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4029c548798802e203257f420060c5b6?OpenDocument"}
{"approval_date": "18/12/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: el pago de $ 305.931,oo a favor de la Asociación Civil Taller Uruguayo de Música Popular, correspondiente a la tercera cuota de la renovación del contrato de donación modal aprobada por Resolución No. 853/15, de 23/II/15, para la realización de talleres de orientación musical, murga y canto para adultos mayores en diferentes zonas del Departamento de Montevideo; RESULTANDO: 1o.) que con fecha 2/XII/15 la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto por contravenir lo dispuesto en los Arts. 15o. del TOCAF (Déficit), solicitud SEFI No. 184783 por la suma de $ 305.931,oo; 2o.) que la Abogada Asesora de la División Políticas Sociales expresa que la Asociación Civil involucrada fue seleccionada por un llamado público realizado en el mes de noviembre de 2013 habiéndose respetado los garantías a los oferentes refrendadas en los principios de igualdad y publicidad, así como los generales que regulan la contratación; 3o.) que asimismo expresa que la circunstancia por la que la previsión del gasto resultó insuficiente obedece fundamentalmente al incremento por ajuste anual y que el gasto de que se trata fue autorizado por el Departamento de Recursos Financieros; CONSIDERANDO: lo previsto en los Arts. 211 literal B) de la Constitución de la República y 114o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de $ 305.931,oo (pesos uruguayos trescientos cinco mil novecientos treinta y uno) a favor de Asociación Civil Taller Uruguayo de Música Popular.- 2.- Se dispone la reiteración del gasto de acuerdo con el informe de la Abogada Asesora de la División Políticas Sociales, que se indica en los Resultandos 2o.) y 3o.).- 3.- Comuníquese a los Departamentos de Secretaría General, de Recursos Financieros, a la División Políticas Sociales, a la Secretaría para el Adulto Mayor y pase a la Contaduría General.-", "date": "2015/12/18", "file_id": "5502-000041-14", "resolution_number": "5864/15", "subcategory": "REITERAR GASTO", "summary": "Se dispone reiterar el gasto de $ 305.931,oo a favor de Asociación Civil Taller Uruguayo de Música Popular (SEFI No. 184.783).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d7b9ff94523206b03257f420060bc6d?OpenDocument"}
{"approval_date": "18/12/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones promovidas por la Unidad Comedia Nacional, relacionadas con el pago de $ 340.000,oo a favor de la empresa Carlos Alejandro Ottonello, Proveedor Nº 85457; RESULTANDO: 1o.) que el mencionado gasto corresponde al arrendamiento de material de iluminación, (según presupuesto de fs. 1), con motivo de la puesta en escena de la obra \"La Tierra Purpúrea\" entre los días 23 de mayo y 2 de agosto de 2015; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó las imputación SEFI Nº 185094; 3o.) que la División Promoción Cultural manifiesta su conformidad; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el gasto de $ 340.000,oo (pesos uruguayos trescientos cuarenta mil), a favor de la empresa Carlos Alejandro Ottonello, Proveedor Nº 85457, correspondiente al arrendamiento de material de iluminación con motivo de la puesta en escena de la obra \"La Tierra Purpúrea\", realizada por la Comedia Nacional entre los días 23 de mayo y el 2 de agosto de 2015;.- 2.- Establecer que la erogación se encuentra prevista por Solicitud SEFI Nº 185094 con cargo al Derivado 299000 \"Otros Servicios No Profesionales\" 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Comedia Nacional, a sus efectos.-", "date": "2015/12/18", "file_id": "4245-001096-15", "resolution_number": "591/15/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convallidar lo actuado y autorizar el gasto de $ 340.000,oo, a favor de la firma Carlos Alejandro Ottonello, por el arrendamiento de material de iluminación con motivo de la puesta en escena de la obra \"Tierra Purpúrea\", entre el 23 de mayo y el 2 de agosto de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5154fa484de656b003257f1f0060b47e?OpenDocument"}
{"approval_date": "18/12/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones promovidas por la Unidad Comedia Nacional, relacionadas con el pago de U$S 9.670,oo,oo a favor de la empresa Videotime Ltda., Proveedor Nº 45420; RESULTANDO: 1o.) que el mencionado gasto corresponde al arrendamiento de material de iluminación, (según presupuesto de fs. 1), con motivo de la puesta en escena de la obra \"Arcadia\" realizada entre el 9 de mayo y el 2 de agosto de 2015 en la Sala Verdi; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó las imputación SEFI Nº 185102; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el gasto de U$S 9.670,oo (dólares americanos nueve mil seiscientos setenta), a favor de la empresa Videotime Ltda., Proveedor Nº 42420, correspondiente al arrendamiento de material de iluminación con motivo de la puesta en escena de la obra \"Arcadia\", realizada por la Comedia Nacional en la Sala Verdi entre el 9 de mayo y el 2 de agosto de 2015;.- 2.- Establecer que la erogación se encuentra prevista por Solicitud SEFI Nº 185102 con cargo al Derivado 299000 \"Otros Servicios No Personales\" 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Comedia Nacional, a sus efectos.-", "date": "2015/12/18", "file_id": "4245-001101-15", "resolution_number": "592/15/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Conviladar lo actuado y autorizar el gasto de U$S 9.670,oo a favor de la empresa Videotime Ltda., por el arrendamiento de material de iluminación para la puesta en escena de la obra \"Arcadia\", entre los días 9 de mayo y 2 de agosto de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66dc1aa811390c0803257f1f0060b300?OpenDocument"}
{"approval_date": "18/12/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago de $ 26.840,oo a favor de la empresa NOVATEC URUGUAY Ltda., Proveedor Nº 83135; RESULTANDO: 1o.) que el Coordinador Ejecutivo de la Secretaría de Educación Física, Deporte y Recreación informa que el mencionado gasto corresponde al servicio de pantalla LED brindado el día 18 de octubre del corriente año, con motivo de la realización de la carrera \"15 Kilómetros Metropolitanos\", solicitando se convalide lo actuado y autorice el pago; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó las imputación SEFI Nº 185101; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el gasto de $ 26.840,oo (pesos uruguayos veintiséis mil ochocientos cuarenta), a favor de la empresa NOVATEC URUGUAY Ltda., Proveedor Nº 83135, correspondiente al servicio de pantalla LED brindado durante la carrera \"15 Kilómetros Metropolitanos\" realizada el día 18 de octubre de 2015.- 2.- Establecer que la erogación se encuentra prevista por Solicitud SEFI Nº 185101 con cargo al Derivado 299000 \"Otros Servicios No Profesionales\" 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Secretaría de Educación Física, Deporte y Recreación, a sus efectos.-", "date": "2015/12/18", "file_id": "3110-003169-15", "resolution_number": "593/15/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convalidar y autorizar el gasto de $ 26840,oo a favor de la empresa NOVATEC URUGUAY Ltda., por el servicio de pantalla LED durante la carrera 15 Kilómetros Metropolitanos, realizada el día 18/10/2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb930b1deb2dcfdf03257f1f0060b378?OpenDocument"}
{"approval_date": "18/12/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios púbicos realizada por el programa audiovisual del Consejo de Formación en Educación de la ANEP, Cineduca, para la filmación de entrevistas con motivo de realizarse el evento \"Feria de cortometrajes\", reuniendo a estudiantes de todo el país; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas informa la nómina de espacios a utilizar para la filmación de referencia llevada a cabo el día 16 de noviembre de 2015, y solicita el dictado de una resolución que convalide lo actuado; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de los siguientes aspectos: a) El espacio deberá ser devuelto una vez culminada la actividad en perfecto estado; b) Tomar todas las medidas necesarias con el cuidado ambiental del espacio, instalando recipientes para residuos en cantidad y dimensiones adecuadas al evento, a ser mantenidos por el propio interesado, así como realizar el barrido de la zona a ocupar; c) En caso de ocupar y/o realizar maniobras en la calzada que puedan generar riesgos en el tránsito vehicular, deberá requerir el apoyo y la autorización de la División Tránsito y Transporte, así como cumplir con las condiciones que dicha dependencia establezca; d) No se permite en ningún momento acceder con vehículos cualesquiera sea su tipo sobre las aceras, particularmente en el montaje y retiro de las estructuras del evento si las hubiese; e) El espacio público que se encuentre concesionado a un tercero, deberá contar con anuencia de las autoridades a cargo de dicha concesión; f) No afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; g) Deberá preverse la mitigación de cualquier impacto al ambiente generado por la actividad; h) Será de responsabilidad exclusiva del solicitante, los daños contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montado para ese fin. La fijación de las estructuras no podrá en ningún momento realizarse en base a perforación, pegamentos y/o roturas del pavimento; i) El incumplimiento del horario autorizado, así como las molestias que puedan provocarse hacia el vecindario y que den lugar a denuncias, motivará la inmediata suspensión de la actividad; j) Se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; k) En caso de requerirse consumo eléctrico, éste deberá ser gestionado ante la UTAP; l) De utilizarse equipos de amplificación sonora, los decibeles deberán ajustarse a la normativa vigente (no superar los 70dB tomando como referencia una distancia máxima de 5 metros del amplificador) y se comunicará al SIME; m) Por tratarse de una actividad dentro del área correspondiente a un Municipio, deberá recabarse la opinión de sus autoridades; 3o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 6), manifestó su conformidad condicionando el uso del citado espacio; CONSIDERANDO: que por Resolución Nº 3245/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar al programa de formación audiovisual del Consejo de Formación en Educación de la ANEP, Cineduca, el uso de los siguientes espacios públicos, con motivo de la filmación de entrevistas para el evento \"Feria de Cortometrajes\", llevado a cabo el día 16 de noviembre de 2015: - Plaza Ing. Juan P. Fabini - Sketepark ubicada en el Puerto del Buceo (Rbla. Pte. Charles de Gaulle y Av. Prof. Dr. Euclides Peluffo) - Plaza Samuel Lafone - Av. Gral Rivera y José L. Osorio (vereda del Planetario Municipal) 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, contenedores, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa departamental vigente (no superar los 70dB y ser comunicado al SIME); c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento de los aspectos señalados por el Servicio de Planificación, Gestión y Diseño, Sector Concesiones con informe de fecha 27 de noviembre de 2015 (fs. 4 y 5); El otorgamiento de este permiso por esta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; e) realizar las coordinaciones en caso de ser necesarias, con los Municipios correspondientes, el Servicio Central de Inspección General y Centros Comunales Zonales respectivos.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios \"A, B y CH\"; a los Servicios Central de Inspección General, Vigilancia y a los Centros Comunales Zonales Nro. 1, 5 y 14 y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2015/12/18", "file_id": "8010-003119-15", "resolution_number": "594/15/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a Cineduca del Consejo de Formación en Educación, de la ANEP, el uso de varios espacios públicos para la filmación de entrevistas a realizarse el día 16 de noviembre con motivo de realizar su feria de cortometrajes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44f89326c5e16c1503257f1f0060b45b?OpenDocument"}
{"approval_date": "18/12/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de un espacio púbico realizada por la productora \"Medio Cuadrado Films\" con motivo de la filmación de escenas de la serie de TV Nacional titulada \"Feriados\"; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas informa que el espacio público utilizado para la filmación de referencia llevada a cabo entre los días 19 y 20 de octubre de 2015 fue Ferreira Aldunate y Maldonado, y solicita el dictado de una resolución que convalide lo actuado; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de los siguientes aspectos: a) El espacio deberá ser devuelto una vez culminada la actividad en perfecto estado; b) Tomar todas las medidas necesarias con el cuidado ambiental del espacio, instalando recipientes para residuos en cantidad y dimensiones adecuadas al evento, a ser mantenidos por el propio interesado, así como realizar el barrido de la zona a ocupar; c) En caso de ocupar y/o realizar maniobras en la calzada que puedan generar riesgos en el tránsito vehicular, deberá requerir el apoyo y la autorización de la División Tránsito y Transporte, así como cumplir con las condiciones que dicha dependencia establezca; d) No se permite en ningún momento acceder con vehículos cualesquiera sea su tipo sobre las aceras, particularmente en el montaje y retiro de las estructuras del evento si las hubiese; e) El espacio público que se encuentre concesionado a un tercero, deberá contar con anuencia de las autoridades a cargo de dicha concesión; f) No afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; g) Deberá preverse la mitigación de cualquier impacto al ambiente generado por la actividad; h) Será de responsabilidad exclusiva del solicitante, los daños contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montado para ese fin. La fijación de las estructuras no podrá en ningún momento realizarse en base a perforación, pegamentos y/o roturas del pavimento; i) Se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; j) En caso de requerirse consumo eléctrico, éste deberá ser gestionado ante la UTAP; k) De utilizarse equipos de amplificación sonora, los decibeles deberán ajustarse a la normativa vigente (no superar los 70dB tomando como referencia una distancia máxima de 5 metros del amplificador) y se comunicará al SIME; l) Por tratarse de una actividad dentro del área correspondiente a un Municipio, deberá recabarse la opinión de sus autoridades; 3o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 5), manifestó su conformidad condicionando el uso del citado espacio; CONSIDERANDO: que por Resolución Nº 3245/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Medio Cuadrado Films\" el uso del espacio público ubicado en Wilson Ferreira Aldunate y Maldonado, con motivo de la filmación escenas de una serie de TV Nacional titulada \"Feriados\", llevada a cabo entre los días 19 y 20 de octubre de 2015.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, contenedores, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa departamental vigente (no superar los 70dB y ser comunicado al SIME); c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento de los requerimientos del Servicio de Planificación, Gestión y Diseño, Unidad de Concesiones (fs. 3 y 4); El otorgamiento de este permiso por esta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; e) realizar las coordinaciones en caso de ser necesarias, con los Municipios correspondientes, el Servicio Central de Inspección General y Centros Comunales Zonales respectivos; f) no afectando la circulación peatonal o vehicular en ningún momento. 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipios \"B\"; a los Servicios Central de Inspección General, Vigilancia y al Centro Comunal Zonal Nro. 1 y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2015/12/18", "file_id": "8010-002885-15", "resolution_number": "595/15/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora Medio Cuadrado Films, el uso de un espacio público para filmar escenas de la serie de TV Nacional titulada \"Feriados\", realizada entre los días 19 y 20 de octubre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a362e2bfa085c28c03257f1f0060b338?OpenDocument"}
{"approval_date": "18/12/2015", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios púbicos realizada por la productora \"Transparente Films\" con motivo de la filmación de un comercial para la firma MEGAL; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas informa la nómina de espacios a utilizar para la filmación de referencia llevada a cabo el día 28 de noviembre de 2015, con cobertura por clima el 29 y 30 de noviembre de 2015, y solicita el dictado de una resolución que convalide lo actuado; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de los siguientes aspectos: a) El espacio deberá ser devuelto una vez culminada la actividad en perfecto estado; b) Tomar todas las medidas necesarias con el cuidado ambiental del espacio, instalando recipientes para residuos en cantidad y dimensiones adecuadas al evento, a ser mantenidos por el propio interesado, así como realizar el barrido de la zona a ocupar; c) En caso de ocupar y/o realizar maniobras en la calzada que puedan generar riesgos en el tránsito vehicular, deberá requerir el apoyo y la autorización de la División Tránsito y Transporte, así como cumplir con las condiciones que dicha dependencia establezca; d) No se permite en ningún momento acceder con vehículos cualesquiera sea su tipo sobre las aceras, particularmente en el montaje y retiro de las estructuras del evento si las hubiese; e) El espacio público que se encuentre concesionado a un tercero, deberá contar con anuencia de las autoridades a cargo de dicha concesión; f) No afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; g) Deberá preverse la mitigación de cualquier impacto al ambiente generado por la actividad; h) Será de responsabilidad exclusiva del solicitante, los daños contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montado para ese fin. La fijación de las estructuras no podrá en ningún momento realizarse en base a perforación, pegamentos y/o roturas del pavimento; i) Se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; j) En caso de requerirse consumo eléctrico, éste deberá ser gestionado ante la UTAP; k) De utilizarse equipos de amplificación sonora, los decibeles deberán ajustarse a la normativa vigente (no superar los 70dB tomando como referencia una distancia máxima de 5 metros del amplificador) y se comunicará al SIME; l) Por tratarse de una actividad dentro del área correspondiente a un Municipio, deberá recabarse la opinión de sus autoridades; 3o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 9), manifestó su conformidad condicionando el uso del citado espacio; CONSIDERANDO: que por Resolución Nº 3245/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Transparente Films\" el uso de los siguientes espacios públicos, con motivo de la filmación de un comercial para la firma MEGAL, llevado a cabo el día 28 de noviembre de 2015: - Plaza de Cagancha - Plaza Ing. Juan P. Fabini - Plaza Independencia - vereda de Av. Lib. Brig. Gral. Lavalleja esquina Uruguay - Parque Batlle - vereda de Av. Luis Alberto de Herrera esquina Br. 26 de Marzo - vereda de Cr. Luis E. Lecueder 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, contenedores, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa departamental vigente (no superar los 70dB y ser comunicado al SIME); c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) del cumplimiento de los aspectos señalados por el Servicio de Planificación, Gestión y Diseño, Sector Concesiones con informe de fecha 27 de noviembre de 2015 (fs. 7 y 8); El otorgamiento de este permiso por esta División, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; e) en atención a los espacios públicos que se solicitan (Plaza de Cagancha, Ing. Juan P. Fabini, e Independencia), solicitar la correspondiente autorización al Departamento de Secretaría General; f) solicitar las autorizaciones coordinaciones que correspondan con los Municipio correspondientes, con la División Tránsito y Transporte y los Servicios Central de Inspección General y Centros Comunales respectivos.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios \"B y CH\"; a los Servicios Central de Inspección General, Vigilancia y a los Centros Comunales Zonales Nro. 1, 4 y 5 y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2015/12/18", "file_id": "8010-003496-15", "resolution_number": "596/15/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora Transparente Films el uso de varios espacios públicos para filmar un comercial de la empresa MEGAL el día 28 de noviembre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7dbf17fbac1d9f603257f1f0060b6c8?OpenDocument"}
{"approval_date": "18/12/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Servicio de Ingeniería de Tránsito, tendiente a solucionar la problemática de estacionamiento sobre Avda. Brasil esquina Ellauri; RESULTANDO: 1º) que el Servicio informa que: a) se recibieron denuncias relacionadas con el estacionamiento en doble fila que se genera en dicho cruce; b) es producto de la presencia de comercios de abastecimiento con actividad diaria de carga y descarga; c) en consecuencia se entiende conveniente implementar una zona común de carga sobre la acera Sur de la calle Ellauri a continuación del radio de giro de Avda. Brasil; 2º) que la División Tránsito comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 6), del Volumen V \"Tránsito y Trasporte\" del Digesto; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio genérica para carga y descarga de mercadería, ajustadas a las normas generales establecidas en la Resolución Nº 623/14/1500 del 17 de noviembre de 2014, en la acera Sur de la calle Ellauri a continuación del radio de giro de Avda. Brasil. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones correspondientes. 3.- Comuníquese a Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio CH, a las Divisiones Tránsito, Limpieza, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito a sus efectos.", "date": "2015/12/18", "file_id": "4711-006029-15", "resolution_number": "697/15/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio genérica para carga y descarga de mercadería, ajustadas a las normas generales establecidas en la Resolución Nº 623/14/1500 del 17 de noviembre de 2014, en la acera Sur de la calle Ellauri a continuación del radio de giro de Avda. Brasil.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/beb252b1636a405103257f2a0048fb5b?OpenDocument"}
{"approval_date": "18/12/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Susana Myriam Melesi Tramontano, C.I. Nº 1.275.727-3, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6811, al que está afectado el vehículo empadronado con el Nº 902714429, a favor de la Sra. Gelen Beatriz Díaz Taveira, C.I. Nº 2.766.167-1; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 30 de estas actuaciones la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 05/08/2010 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División de Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. Gelen Beatriz Díaz Taveira, C.I. Nº 2.766.167-1 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6811, del que la Sra. Susana Myriam Melesi Tramontano, C.I. Nº 1.275.727-3 figura como titular y al que está afectado el vehículo empadronado con el Nº 902714429. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/12/18", "file_id": "4720-005113-15", "resolution_number": "698/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. Gelen Beatriz Díaz Taveira, C.I. Nº 2.766.167-1 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6811", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f2f8d819ccf6e5803257f2a0048fbfb?OpenDocument"}
{"approval_date": "18/12/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Daniel Aguerregoyen para que se le conceda el uso del Parque Gral. Liber Seregni, el día 19/XII/15, en el horario comprendido entre las 18:00 y las 19:30, para llevar a cabo un evento musical; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño no presenta objeciones para su autorización y recomienda el cumplimiento de los aspectos detallados a fs. 4 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 7; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Daniel Aguerregoyen, el uso del Parque Gral. Liber Seregni, el día 19/XII/15, en el horario comprendido entre las 18:00 y las 19:30, para llevar a cabo un evento musical, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 4 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución y d) con la normativa nacional e internacional en materia de igualdad, no discriminación y respeto de los derechos de todas las personas que viven en el territorio, por lo cual las actividades que se realicen en el espacio público cuyo uso se solicita, deberán ser accesibles e inclusivas para todas las personas; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad. El contralor de los aspectos indicados o los que dieran lugar a la autorización mediante resolución, serán llevados a cabo por el Área de Coordinación Operativa de esta División; C) Efectuar las coordinaciones correspondientes con el Municipio B, la División Tránsito y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a las Divisiones Tránsito y Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2015/12/18", "file_id": "0012-008767-15", "resolution_number": "700/15/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Sr. Daniel Aguerregoyen, el uso del Parque Gral. Liber Seregni, el día 19/XII/15, en el horario comprendido entre las 18:00 y las 19:30, para llevar a cabo un evento musical.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30e1239d0dc4665503257f22004dd0cc?OpenDocument"}
{"approval_date": "18/12/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda ubicada en la calle Triunfo No. 830, adjudicada a la Sra. María del Luján Tabeira; RESULTANDO: 1o.) que el Equipo Técnico Contencioso General informa que la citada adjudicataria cedió la tenencia de la vivienda y fue posteriormente beneficiaria de otra adjudicación, de la vivienda ubicada en Neffer Kroger No. 3810, lo cual es incompatible con los programas de realojo y además incumple con lo señalado en las actas de entrega; 2o.) que en tal sentido se solicita el dictado de resolución a fin de iniciar acciones judiciales tendientes a la desocupación de la vivienda ubicada en Neffer Kroger No. 3810; CONSIDERANDO: 1o.) que el 4/12/15, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resolución No. 596/15/1000, de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a la desocupación de la vivienda ubicada en Neffer Kroger No. 3810.- 2. Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2015/12/18", "file_id": "4149-004980-15", "resolution_number": "741/15/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a la desocupación de la vivienda ubicada en Neffer Kroger No. 3810.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8946d2654097e82503257f1f005bbb45?OpenDocument"}
{"approval_date": "18/12/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la situación de insalubridad de la finca ubicada en Tiburcio Gómez 1433; RESULTANDO: 1o.) que el 26/11/15, el Equipo Técnico Contencioso General señala que en reiteradas oportunidades fueron intimados a proceder a su limpieza total en forma permanente y a su desratización los propietarios de dicha finca, Sres. Homero Aníbal Rivero Patrón y Horacio Alvaro Rivero Patrón; 2o.) que tras sucesivas inspecciones practicadas se constató el no cumplimiento de lo intimado, por lo que determinó la aplicación de varias multas; 3o.) que la persistencia del foco insalubre denunciado determinó, que con fecha 17 de noviembre de 2015, se solicitara por parte del Servicio de Salubridad Pública, la obtención de orden judicial de allanamiento a efectos de su erradicación; 4o.) que en tal sentido se solicita tramitar una orden de allanamiento a efectos de proceder a la limpieza total y desinfección del inmueble motivo de obrados; CONSIDERANDO: 1o.) que el 4/12/15, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15, del Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendencia de Montevideo, la obtención de una Orden de Allanamiento para ingresar a la finca ubicada en Tiburcio Gómez 1433, para proceder a su limpieza total y desinfección.- 2. Pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2015/12/18", "file_id": "3260-004629-10", "resolution_number": "742/15/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendencia de Montevideo, la obtención de una Orden de Allanamiento para ingresar a la finca ubicada en Tiburcio Gómez 1433, para proceder a su limpieza total y desinfección.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55aa978efaee608b03257f1f005bc6c7?OpenDocument"}
{"approval_date": "18/12/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 561/15/5000, de 23 de junio de 2015, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso encomendar a la Unidad Sumarios la realización de una investigación administrativa con el objeto de deslindar responsabilidades que pudieran haberse derivado de los descargos que realizara la empresa Montelecnor S.A. al ser intimada a no arrojar escombros y restos de obra en la cañada Jesús María; 2o.) que el 8/12/15, la Dirección de la Unidad Sumarios, efectuada la investigación administrativa, señala que de conformidad con las conclusiones de la indagatoria, no se ha logrado determinar que alguno de los inspectores intervinientes hubiera incurrido en actos irregulares; 3o.) que en tal sentido entiende pertinente el dictado de resolución dando por finalizada esta investigación administrativa, disponiendo la clausura de las actuaciones; CONSIDERANDO: las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15 del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 561/15/5000, de 23 de junio de 2015, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas, disponiendo la clausura y archivo de las actuaciones, por los motivos expuestos en la parte expositiva de la presente resolución, sin atribución de responsabilidad a funcionario alguno.- 2. Pase al Departamento de Desarrollo Ambiental para su conocimiento y demás efectos.-", "date": "2015/12/18", "file_id": "6302-001552-15", "resolution_number": "743/15/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Encomendar por concluida la investigación administrativa dispuesta por Resolución No. 561/15/5000, de 23 de junio de 2015, relacionada con los descargos que realizara la empresa Montelecnor S.A. al ser intimada a no arrojar escombros y restos de obra en la cañada Jesús María.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73cafd708763255b03257f1f005bc514?OpenDocument"}
{"approval_date": "18/12/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda ubicada en Br. José Batlle y Ordóñez 1605, apto. 003, padrón No. 416.962/003/B del Barrio Buceo; RESULTANDO: 1o.) que el Equipo Técnico Contencioso General informa que la referida finca fue adjudicada al Sr. Américo Carmelo Risotto, según Resolución genérica No. 29.292, encontrándose el precio totalmente integrado; 2o.) que el adjudicatario falleció sin que se haya procedido a escriturar el bien, obligación que tampoco han cumplido los presuntos herederos, no obstante haber sido intimados en vía administrativa; 3o.) que en tal sentido se solicita el dictado de resolución a fin de iniciar acciones judiciales tendientes a intimar a los sucesores del Sr. Américo Carmelo Risotto la escrituración del referido bien, bajo apercibimiento de rescisión de adjudicación; CONSIDERANDO: 1o.) que el 25/11/15, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resolución No. 596/15/1000, de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a intimar a los sucesores del Sr. Américo Carmelo Risotto la escrituración del inmueble ubicado en Br. José Batlle y Ordóñez 1605, apto. 003, padrón No. 416.962/003/B, del Barrio Buceo, bajo apercibimiento de rescisión de adjudicación.- 2. Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2015/12/18", "file_id": "5420-002049-11", "resolution_number": "744/15/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a intimar a los sucesores del Sr. Américo Carmelo Risotto la escrituración del inmueble ubicado en Br. José Batlle y Ordóñez 1605, apto. 003, padrón No. 416.962/003/B, del Barrio Buceo, bajo apercibimiento de rescisión de adjudicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7d14cc268947c7503257f1f005bbb5d?OpenDocument"}
{"approval_date": "18/12/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda ubicada en la calle Eduardo Sarlos 4127, adjudicada a la Sra. Lidia Milán, en el marco de los realojos de los barrios Joanicó-Duranas, en las condiciones establecidas en el acta de entrega de 3 de diciembre de 2014; RESULTANDO: 1o.) que el Equipo Técnico Contencioso General informa que de acuerdo con lo estipulado en la cláusula cuarta del acta de entrega se prohíbe la cesión total o parcial a cualquier título del uso del bien, así como de los derechos emergentes de la ocupación a terceros extraños al grupo familiar; 2o.) que el Servicio de Tierras y Viviendas ha informado que la Sra. Lidia Milán falleció en el mes de mayo de 2014, siendo la casa ocupada por terceros; 3o.) que en tal sentido se solicita el dictado de resolución a fin de iniciar acciones judiciales tendientes a la desocupación de la vivienda ubicada en la calle Eduardo Sarlos 4127; CONSIDERANDO: 1o.) que el 4/12/15, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resolución No. 596/15/1000, de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a la desocupación de la vivienda ubicada en Eduardo Sarlos No. 4127.- 2. Comuníquese al Servicio de Tierras y Vivienda y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2015/12/18", "file_id": "4149-004975-15", "resolution_number": "745/15/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a la desocupación de la vivienda ubicada en Eduardo Sarlos No. 4127.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f05d997c6c0b54603257f1f005bbb4e?OpenDocument"}
{"approval_date": "18/12/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble sin empadronar y con edificación con frente al Pasaje Continuación Echaurri, que permaneciera baldío hasta el año 2007, el cual se encuentra ocupado por una verdulería, propiedad de un vecino de la zona; RESULTANDO: 1o.) que el Municipio C el 18/11/15, señala que dicho inmueble formaba parte del Camino Sancho Panza y al suprimirse éste del amanzanamiento oficial, quedó de hecho desafectado del dominio público de la Intendencia, pasando a integrar su dominio fiscal; 2o.) que el Municipio C se pronuncia a favor de la restitución del bien, razón por la cual remite las actuaciones a la División Asesoría Jurídica a efectos de promover acciones judiciales en tal sentido; CONSIDERANDO: las facultades delegadas por Resolución No. 596/15/1000, de 23/7/15, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a la restitución del inmueble sin empadronar y con edificación con frente al Pasaje Continuación Echaurri No. 2008.- 2. Comuníquese al Municipio C y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2015/12/18", "file_id": "3240-004271-14", "resolution_number": "746/15/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a la restitución del inmueble sin empadronar y con edificación con frente al Pasaje Continuación Echaurri.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef5b1a166de7a19703257f1f005bbb58?OpenDocument"}
