{"approval_date": "28/3/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nro. 128, en la Feria Permanente Terminal Cordón; RESULTANDO: 1o.) que por Resolución Nº 65/14, de 24 de febrero de 2014, se dispuso la clausura y suspensión de actividades del permiso para el referido puesto, del que es titular la Sra. Patricia Araújo, por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que la permisaria ha regularizado su situación de adeudos y que cuenta con carné de permisario; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nro.128, en la Feria Permanente Terminal Cordón, otorgado a la Sra. PATRICIA ARAUJO, C.I. 3.590.741-9. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2014/03/28", "file_id": "7300-008154-11", "resolution_number": "107/14/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SRA. PATRICIA ARAUJO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/841d217b943d8c1d83257ca90049afbc?OpenDocument"}
{"approval_date": "28/3/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nro. 202, en la Feria Especial Cabildo; RESULTANDO: 1o.) que por Resolución Nº 18/14, de 20 de enero de 2014, se dispuso la clausura y suspensión de actividades del permiso para el referido puesto, del que es titular el Sr. Julián Oholegui, por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que el permisario ha regularizado su situación de adeudos y que cuenta con carné de permisario; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nro. 202, en la Feria Especial Cabildo, otorgado al Sr. JULIAN OHOLEGUI, C.I. 4.206.209-4. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2014/03/28", "file_id": "7300-000419-10", "resolution_number": "108/14/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SR. JULIAN OHOLEGUI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4c9060fff58eee383257ca90049afc8?OpenDocument"}
{"approval_date": "28/3/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Hilda Costa, C.I. Nº 1.065.903-9 titular del permiso de explotación del puesto de venta Nº 140 en la Feria Permanente Plaza Oribe; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hijo Sr. Leonardo Delgado; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado, supeditado a la presentación de la inscripción al monotributo, en un plazo de diez días a partir de la notificación de la Resolución; 3o.) que puede autorizarse la transferencia en aplicación del Art. 15 del Decreto Nº 32.803 \"Reglamento para el Funcionamiento de Ferias Permanentes\"; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nº 140 en la Feria Permanente Plaza Oribe, a favor del Sr. LEONARDO DELGADO, C.I. Nº 2.558.534-0, supeditado a la presentación de la inscripción al monotributo, en un plazo de diez días a patir de la notificación de la presente Resolución. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2014/03/28", "file_id": "7300-002026-14", "resolution_number": "109/14/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA PERMISO SR. LEONARDO DELGADO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/643a53653abf98f283257ca90049afd8?OpenDocument"}
{"approval_date": "28/3/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario  General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que según Decreto Nº 34.490 promulgado por Resolución Nº 195/13 de 14 de enero de 2013 se facultó a esta Intendencia a celebrar un contrato de fideicomiso de administración con la Corporación Nacional para el Desarrollo para la gestión del canal Tevé Ciudad, el cual fue suscrito el 9 de octubre de 2013; RESULTANDO: 1o.) que el Tribunal de Cuentas de la República, por Resolución adoptada en sesión de 6/3/14 (E. E. Nº 2014-17-1-0000954, Ent. Nº 702/14) observó el contrato de referencia así como el gasto emergente por considerar que se está encomendando a la CND la prestación de servicios que pueden ser ejecutados por la fideicomitente en razón de sus cometidos; que la transferencia de fondos a una persona pública no estatal que se rige por el Derecho Privado (como lo es la fiduciaria) implica la no aplicación de normas que regulan la contratación administrativa y que el contrato se suscribió el 9 de octubre de 2013 configurándose principio de ejecución que inhibe la intervención preventiva que compete a ese Tribunal (SEFI Nos. 165276 por $ 5:667.251,oo y 165277 por $ 1:429.092,oo).; 2o.) que el 25 de marzo de 2014, la División Asesoría Jurídica remite las actuaciones sugiriendo el dictado de resolución reiterando el gasto motivos de obrados; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Reiterar el gasto emergente de la Resolución Nº 195/13 de 14/01/13 a favor de la Corporación Nacional para el Desarrollo.- 2. Advertir al Director a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas necesarias para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211º, Literal B) de la Constitución de la República.- 3. Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/03/28", "file_id": "1069-002845-11", "resolution_number": "1187/14", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto emergente de la Resolución Nº 195/13 de 14/01/13 a favor de la Corporación Nacional para el Desarrollo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf3dbc244a81832a83257cd30063748d?OpenDocument"}
{"approval_date": "28/3/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro de Estudiantes de Instituto del Profesores Artigas, para que se le conceda el uso del espacio público ubicado frente a su sede, para llevar a cabo un evento musical con motivo de la bienvenida de la nueva generación, el 29/III/14; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 1 y el Municipio B prestan su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 6 de estas actuaciones, destacando que deberá limitarse la actividad al horario de 17:00 a 23:00 horas; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 9; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Centro de Estudiantes del Instituto de Profesores Artigas el uso del espacio público ubicado frente a su sede, para llevar a cabo un evento musical con motivo de la bienvenida de la nueva generación, el 29/III/14 de 17:00 a 23:00 horas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 6 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/03/28", "file_id": "3220-003677-14", "resolution_number": "174/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Centro de Estudiantes de Instituto de Profesores Artigas el uso del espacio público ubicado frente a la sede, para llevar a cabo un evento musical con motivo de la bienvenida de la nueva generación, el 29/III/14 de 17:00 a 23:00 horas", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c074b95e855646683257ca9005a5f4e?OpenDocument"}
{"approval_date": "28/3/2014", "authors": [{"job_title": "Secretario  General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento denominado Movie Punta Carretas, ubicado en Ellauri No. 350, responsabilidad de Serten S.A., RUT 21 4206400015; RESULTANDO: 1o.) que por Acta A No. 29525 de 9/2/14, el Sector Espectáculos Públicos y Afines del Servicio Central de Inspección General intimó a colocar en un lugar visible cartel que indique que la sala no cuenta con refrigeración, no dando cumplimiento a lo intimado; 2o.) que en virtud de lo expresado anteriormente, el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de U.R. 54, según lo registrado en Acta No. 29527, de 11/2/14, por infracción a lo dispuesto en el Artículo D.2771, y al amparo del Art. 24 del Régimen Punitivo; 3o.) que el 14 de marzo de 2014 la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (unidades reajustables cincuenta y cuatro) a la empresa Serten S.A., RUT 21 4206400015, responsable del local Movie Punta Carretas, ubicado en Ellauri No. 350, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio CH, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 5 y pase al Servicio Central de Inspección General para la notificación correspondiente, y demás efectos.-", "date": "2014/03/28", "file_id": "5220-008179-14", "resolution_number": "221/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54 a la empresa Serten S.A., responsable del local Movie Punta Carretas, ubicado en Ellauri No. 350.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5d51af08fb263bd83257cac005c0714?OpenDocument"}
{"approval_date": "28/3/2014", "authors": [{"job_title": "Secretario  General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 79/14/1000, de 11/2/14, se aplicó una multa de U.R. 15 a la empresa Estradas y Cía. Sociedad Colectiva, RUT 21 1184490012, responsable del local destinado a Casa de Huéspedes, sito en Cipriano Miró No. 2969; RESULTANDO: 1o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines del Servicio Central de Inspección General solicita dejar sin efecto la multa impuesta al referido local, ya que al momento de la inspección la persona que recibió al Inspector, desconociendo el funcionamiento, omitió la presentación de la documentación solicitada (S.I.M.E.- alumbrado de seguridad). Se observó que la habilitación (final) luego de presentada fuera de fecha, se encontraba vigente al momento de la creación del formulario de multa; 2o.) que el 12/3/14, el Sub Director del referido Servicio remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 79/14/1000, de 11 de febrero de 2014, por la que se aplicó una multa de U.R. 15 (Unidades Reajustables quince), a la empresa Estradas y Cía. Sociedad Creativa, RUT 21 1184490012, responsable del local destinado a Casa de Huéspedes, ubicado en Cipriano Miró No. 2969, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Servicio Gestión de Contribuyentes, al Municipio D, al Servicio Centro Comunal Zonal No. 11, y pase al Servicio Central de Inspección General para la notificación correspondiente, y demás efectos.-", "date": "2014/03/28", "file_id": "5220-001304-14", "resolution_number": "222/14/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución No. 79/14/1000, de 11 de febrero de 2014, por la que se aplicó una multa de U.R. 15 a la empresa Estradas y Cía. Sociedad Creativa, responsable del local destinado a Casa de Huéspedes, ubicado en Cipriano Miró No. 2969.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ecbee2956f1549483257cac005c0736?OpenDocument"}
{"approval_date": "28/3/2014", "authors": [{"job_title": "Secretario  General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Virginia Díaz, Cédula de Identidad Nº 4.199.214-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita acceso a las Resoluciones Nos. 26128/93 y 28242/93; 2o.) que el 27 de marzo de 2014 la Secretaría General remitió en tal sentido copia del Decreto No. 26.128 junto a la Resolución de promulgación No. 26128/93 que luce a fs. 3 y 4 de las presentes actuaciones y especificó que el Decreto No. 28.242 promulgado por Resolución No. 28242/93 se encuentra alojado en el Sector Despacho para su eventual consulta; 3o.) que el 27/3/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Virginia Díaz, Cédula de Identidad Nº 4.199.214-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información referida a la Resolución No. 26128/93 se encuentra disponible para su consulta por parte de la interesada, así como el Decreto No. 28.242 que se encuentra alojado en el Sector Despacho para su reproducción, la que será en tal caso a costa de la misma.- 3.- Pase a la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2014/03/28", "file_id": "1090-000585-14", "resolution_number": "223/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Virginia Díaz respecto a las Resoluciones Nos. 26128/93 y 28242/93.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3bed96eab664fd1183257cad005cc6fb?OpenDocument"}
{"approval_date": "28/3/2014", "authors": [{"job_title": "Secretario  General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 132.589,oo a favor de M Y M SERVICIOS; RESULTANDO: que el 26 de marzo de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio) Ref. 775010; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 132.589,oo (PESOS URUGUAYOS CIENTO TREINTA Y DOS MIL QUINIENTOS OCHENTA Y NUEVE) a favor de M Y M SERVICIOS.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/03/28", "file_id": "9210-006410-14", "resolution_number": "224/14/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 132.589,oo a favor de M Y M SERVICIOS.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2c087cdc57ab03683257cad00594f41?OpenDocument"}
{"approval_date": "28/3/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Gonzalo Vicci, por motivos particulares, a partir del 31 de marzo de 2014; RESULTANDO: que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo por motivos particulares, presentada por el funcionario Sr. Gonzalo Vicci, C.I. Nº 1.857.078, Credencial Cívica Serie B.C.A. Nº 99647, domiciliado en la calle Hocquart Nº 2007 bis, a partir del 31 de marzo de 2014.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Cultura, a las Divisiones Administración de Personal y Promoción Cultural, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Teatro Solís y Certificaciones Médicas, y pase, por su orden, al Sector Despacho del Departamento para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/03/28", "file_id": "8006-000537-14", "resolution_number": "266/14/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, por el funcionario Sr. Gonzalo Vicci.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f72fecd340ce074483257ca900521b98?OpenDocument"}
{"approval_date": "28/3/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el traslado de la funcionaria Ing. Laura Vallespir, C.I. No. 1.970.214, quien desempeña tareas en el Servicio de Instalaciones Mecánicas y Eléctricas (Unidad 6362) del Departamento de Desarrollo Ambiental; RESULTANDO: que la gestión del traslado fue con el fin de adecuar los recursos humanos existentes en este Departamento, para un mejor funcionamiento de las distintas Unidades; CONSIDERANDO: que en consecuencia, se entiende pertinente el traslado de la citada funcionaria a la División Limpieza (Unidad 4400); EL DIRECTOR GENERALDEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer que la funcionaria Ing. Laura Vallespir, C.I. No. 1.970.214, pase a desempeñar tareas en la División Limpieza (Unidad 4400), dependiente de este Departamento. 2o.-Comuníquese a la Division Limpieza, a los Servicios de Instalaciones Mecánicas y Eléctricas, Administración de Gestión Humana y Liquidación de Haberes, a las Unidades Información de Personal, Selección y Carrera Funcional y Auditoría de Personal; cumplido, pase al Sector Despacho para la notificación del interesado.", "date": "2014/03/28", "file_id": "6302-000812-14", "resolution_number": "42/14/6300", "subcategory": "TRASLADOS", "summary": "Se traslada a la funcionaria Ing. Laura Vallespir C.I. 1.970.214, a la División Limpieza.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c19080feaa485eac83257cb3005917d2?OpenDocument"}
{"approval_date": "28/3/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nro. 128, en la Feria Permanente Terminal Cordón; RESULTANDO: 1o.) que por Resolución Nº 65/14, de 24 de febrero de 2014, se dispuso la clausura y suspensión de actividades del permiso para el referido puesto, del que es titular la Sra. Patricia Araújo, por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que la permisaria ha regularizado su situación de adeudos y que cuenta con carné de permisario; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nro.128, en la Feria Permanente Terminal Cordón, otorgado a la Sra. PATRICIA ARAUJO, C.I. 3.590.741-9. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2014/03/28", "file_id": "7300-008154-11", "resolution_number": "107/14/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SRA. PATRICIA ARAUJO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/841d217b943d8c1d83257ca90049afbc?OpenDocument"}
{"approval_date": "28/3/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nro. 202, en la Feria Especial Cabildo; RESULTANDO: 1o.) que por Resolución Nº 18/14, de 20 de enero de 2014, se dispuso la clausura y suspensión de actividades del permiso para el referido puesto, del que es titular el Sr. Julián Oholegui, por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que el permisario ha regularizado su situación de adeudos y que cuenta con carné de permisario; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nro. 202, en la Feria Especial Cabildo, otorgado al Sr. JULIAN OHOLEGUI, C.I. 4.206.209-4. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2014/03/28", "file_id": "7300-000419-10", "resolution_number": "108/14/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SR. JULIAN OHOLEGUI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4c9060fff58eee383257ca90049afc8?OpenDocument"}
{"approval_date": "28/3/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Hilda Costa, C.I. Nº 1.065.903-9 titular del permiso de explotación del puesto de venta Nº 140 en la Feria Permanente Plaza Oribe; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hijo Sr. Leonardo Delgado; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado, supeditado a la presentación de la inscripción al monotributo, en un plazo de diez días a partir de la notificación de la Resolución; 3o.) que puede autorizarse la transferencia en aplicación del Art. 15 del Decreto Nº 32.803 \"Reglamento para el Funcionamiento de Ferias Permanentes\"; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nº 140 en la Feria Permanente Plaza Oribe, a favor del Sr. LEONARDO DELGADO, C.I. Nº 2.558.534-0, supeditado a la presentación de la inscripción al monotributo, en un plazo de diez días a patir de la notificación de la presente Resolución. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2014/03/28", "file_id": "7300-002026-14", "resolution_number": "109/14/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA PERMISO SR. LEONARDO DELGADO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/643a53653abf98f283257ca90049afd8?OpenDocument"}
{"approval_date": "28/3/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario  General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que según Decreto Nº 34.490 promulgado por Resolución Nº 195/13 de 14 de enero de 2013 se facultó a esta Intendencia a celebrar un contrato de fideicomiso de administración con la Corporación Nacional para el Desarrollo para la gestión del canal Tevé Ciudad, el cual fue suscrito el 9 de octubre de 2013; RESULTANDO: 1o.) que el Tribunal de Cuentas de la República, por Resolución adoptada en sesión de 6/3/14 (E. E. Nº 2014-17-1-0000954, Ent. Nº 702/14) observó el contrato de referencia así como el gasto emergente por considerar que se está encomendando a la CND la prestación de servicios que pueden ser ejecutados por la fideicomitente en razón de sus cometidos; que la transferencia de fondos a una persona pública no estatal que se rige por el Derecho Privado (como lo es la fiduciaria) implica la no aplicación de normas que regulan la contratación administrativa y que el contrato se suscribió el 9 de octubre de 2013 configurándose principio de ejecución que inhibe la intervención preventiva que compete a ese Tribunal (SEFI Nos. 165276 por $ 5:667.251,oo y 165277 por $ 1:429.092,oo).; 2o.) que el 25 de marzo de 2014, la División Asesoría Jurídica remite las actuaciones sugiriendo el dictado de resolución reiterando el gasto motivos de obrados; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Reiterar el gasto emergente de la Resolución Nº 195/13 de 14/01/13 a favor de la Corporación Nacional para el Desarrollo.- 2. Advertir al Director a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas necesarias para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211º, Literal B) de la Constitución de la República.- 3. Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/03/28", "file_id": "1069-002845-11", "resolution_number": "1187/14", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto emergente de la Resolución Nº 195/13 de 14/01/13 a favor de la Corporación Nacional para el Desarrollo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf3dbc244a81832a83257cd30063748d?OpenDocument"}
{"approval_date": "28/3/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro de Estudiantes de Instituto del Profesores Artigas, para que se le conceda el uso del espacio público ubicado frente a su sede, para llevar a cabo un evento musical con motivo de la bienvenida de la nueva generación, el 29/III/14; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 1 y el Municipio B prestan su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 6 de estas actuaciones, destacando que deberá limitarse la actividad al horario de 17:00 a 23:00 horas; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 9; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Centro de Estudiantes del Instituto de Profesores Artigas el uso del espacio público ubicado frente a su sede, para llevar a cabo un evento musical con motivo de la bienvenida de la nueva generación, el 29/III/14 de 17:00 a 23:00 horas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 6 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/03/28", "file_id": "3220-003677-14", "resolution_number": "174/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Centro de Estudiantes de Instituto de Profesores Artigas el uso del espacio público ubicado frente a la sede, para llevar a cabo un evento musical con motivo de la bienvenida de la nueva generación, el 29/III/14 de 17:00 a 23:00 horas", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c074b95e855646683257ca9005a5f4e?OpenDocument"}
{"approval_date": "28/3/2014", "authors": [{"job_title": "Secretario  General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento denominado Movie Punta Carretas, ubicado en Ellauri No. 350, responsabilidad de Serten S.A., RUT 21 4206400015; RESULTANDO: 1o.) que por Acta A No. 29525 de 9/2/14, el Sector Espectáculos Públicos y Afines del Servicio Central de Inspección General intimó a colocar en un lugar visible cartel que indique que la sala no cuenta con refrigeración, no dando cumplimiento a lo intimado; 2o.) que en virtud de lo expresado anteriormente, el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de U.R. 54, según lo registrado en Acta No. 29527, de 11/2/14, por infracción a lo dispuesto en el Artículo D.2771, y al amparo del Art. 24 del Régimen Punitivo; 3o.) que el 14 de marzo de 2014 la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (unidades reajustables cincuenta y cuatro) a la empresa Serten S.A., RUT 21 4206400015, responsable del local Movie Punta Carretas, ubicado en Ellauri No. 350, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar dicho cobro.- 3.- Comuníquese al Municipio CH, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 5 y pase al Servicio Central de Inspección General para la notificación correspondiente, y demás efectos.-", "date": "2014/03/28", "file_id": "5220-008179-14", "resolution_number": "221/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54 a la empresa Serten S.A., responsable del local Movie Punta Carretas, ubicado en Ellauri No. 350.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5d51af08fb263bd83257cac005c0714?OpenDocument"}
{"approval_date": "28/3/2014", "authors": [{"job_title": "Secretario  General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 79/14/1000, de 11/2/14, se aplicó una multa de U.R. 15 a la empresa Estradas y Cía. Sociedad Colectiva, RUT 21 1184490012, responsable del local destinado a Casa de Huéspedes, sito en Cipriano Miró No. 2969; RESULTANDO: 1o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines del Servicio Central de Inspección General solicita dejar sin efecto la multa impuesta al referido local, ya que al momento de la inspección la persona que recibió al Inspector, desconociendo el funcionamiento, omitió la presentación de la documentación solicitada (S.I.M.E.- alumbrado de seguridad). Se observó que la habilitación (final) luego de presentada fuera de fecha, se encontraba vigente al momento de la creación del formulario de multa; 2o.) que el 12/3/14, el Sub Director del referido Servicio remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 79/14/1000, de 11 de febrero de 2014, por la que se aplicó una multa de U.R. 15 (Unidades Reajustables quince), a la empresa Estradas y Cía. Sociedad Creativa, RUT 21 1184490012, responsable del local destinado a Casa de Huéspedes, ubicado en Cipriano Miró No. 2969, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Servicio Gestión de Contribuyentes, al Municipio D, al Servicio Centro Comunal Zonal No. 11, y pase al Servicio Central de Inspección General para la notificación correspondiente, y demás efectos.-", "date": "2014/03/28", "file_id": "5220-001304-14", "resolution_number": "222/14/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución No. 79/14/1000, de 11 de febrero de 2014, por la que se aplicó una multa de U.R. 15 a la empresa Estradas y Cía. Sociedad Creativa, responsable del local destinado a Casa de Huéspedes, ubicado en Cipriano Miró No. 2969.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ecbee2956f1549483257cac005c0736?OpenDocument"}
{"approval_date": "28/3/2014", "authors": [{"job_title": "Secretario  General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Virginia Díaz, Cédula de Identidad Nº 4.199.214-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita acceso a las Resoluciones Nos. 26128/93 y 28242/93; 2o.) que el 27 de marzo de 2014 la Secretaría General remitió en tal sentido copia del Decreto No. 26.128 junto a la Resolución de promulgación No. 26128/93 que luce a fs. 3 y 4 de las presentes actuaciones y especificó que el Decreto No. 28.242 promulgado por Resolución No. 28242/93 se encuentra alojado en el Sector Despacho para su eventual consulta; 3o.) que el 27/3/14 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Virginia Díaz, Cédula de Identidad Nº 4.199.214-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información referida a la Resolución No. 26128/93 se encuentra disponible para su consulta por parte de la interesada, así como el Decreto No. 28.242 que se encuentra alojado en el Sector Despacho para su reproducción, la que será en tal caso a costa de la misma.- 3.- Pase a la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2014/03/28", "file_id": "1090-000585-14", "resolution_number": "223/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Virginia Díaz respecto a las Resoluciones Nos. 26128/93 y 28242/93.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3bed96eab664fd1183257cad005cc6fb?OpenDocument"}
{"approval_date": "28/3/2014", "authors": [{"job_title": "Secretario  General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 132.589,oo a favor de M Y M SERVICIOS; RESULTANDO: que el 26 de marzo de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio) Ref. 775010; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 132.589,oo (PESOS URUGUAYOS CIENTO TREINTA Y DOS MIL QUINIENTOS OCHENTA Y NUEVE) a favor de M Y M SERVICIOS.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/03/28", "file_id": "9210-006410-14", "resolution_number": "224/14/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 132.589,oo a favor de M Y M SERVICIOS.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2c087cdc57ab03683257cad00594f41?OpenDocument"}
{"approval_date": "28/3/2014", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Gonzalo Vicci, por motivos particulares, a partir del 31 de marzo de 2014; RESULTANDO: que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo por motivos particulares, presentada por el funcionario Sr. Gonzalo Vicci, C.I. Nº 1.857.078, Credencial Cívica Serie B.C.A. Nº 99647, domiciliado en la calle Hocquart Nº 2007 bis, a partir del 31 de marzo de 2014.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Cultura, a las Divisiones Administración de Personal y Promoción Cultural, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Teatro Solís y Certificaciones Médicas, y pase, por su orden, al Sector Despacho del Departamento para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2014/03/28", "file_id": "8006-000537-14", "resolution_number": "266/14/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, por el funcionario Sr. Gonzalo Vicci.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f72fecd340ce074483257ca900521b98?OpenDocument"}
{"approval_date": "28/3/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el traslado de la funcionaria Ing. Laura Vallespir, C.I. No. 1.970.214, quien desempeña tareas en el Servicio de Instalaciones Mecánicas y Eléctricas (Unidad 6362) del Departamento de Desarrollo Ambiental; RESULTANDO: que la gestión del traslado fue con el fin de adecuar los recursos humanos existentes en este Departamento, para un mejor funcionamiento de las distintas Unidades; CONSIDERANDO: que en consecuencia, se entiende pertinente el traslado de la citada funcionaria a la División Limpieza (Unidad 4400); EL DIRECTOR GENERALDEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer que la funcionaria Ing. Laura Vallespir, C.I. No. 1.970.214, pase a desempeñar tareas en la División Limpieza (Unidad 4400), dependiente de este Departamento. 2o.-Comuníquese a la Division Limpieza, a los Servicios de Instalaciones Mecánicas y Eléctricas, Administración de Gestión Humana y Liquidación de Haberes, a las Unidades Información de Personal, Selección y Carrera Funcional y Auditoría de Personal; cumplido, pase al Sector Despacho para la notificación del interesado.", "date": "2014/03/28", "file_id": "6302-000812-14", "resolution_number": "42/14/6300", "subcategory": "TRASLADOS", "summary": "Se traslada a la funcionaria Ing. Laura Vallespir C.I. 1.970.214, a la División Limpieza.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c19080feaa485eac83257cb3005917d2?OpenDocument"}
