{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Luis Carlos Pimentel representante del Circo de Moscú, para que se le conceda el uso del espacio público ubicado frente al Estadio Centenario, para realizar un espectáculo circense y cultural, en el período comprendido entre los días 19/III y 5/IV/10; RESULTANDO: 1º) que el Servicio de Planificación, Gestión y Diseño informa que estudiado como alternativa para la instalación del Circo Moscú en el área de Punta Brava según croquis que lucen a fs. 14 y fs. 15 de estas actuaciones y atento al interés público de la actividad propuesta, no se presenta objeciones para su autorización, recomendando el cumplimiento de los aspectos que lucen a fs. 16 de estas actuaciones; 2º) que el Servicio Centro Comunal Zonal Nº 5 avala el emplazamiento sugerido en Punta Brava; 3º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene observaciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 19 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, al del Sr. Luis Carlos Pimentel representante del Circo de Moscú, el uso del espacio público ubicado en la zona de Punta Brava (indicada en la foto que luce a fs. 15), para realizar un espectáculo circense y cultural, en el período comprendido entre los días 19/III y 5/IV/10, condicionado a que la peticionante deberá cumplir con: a) las disposiciones municipales vigentes en cuanto a la utilización del espacio público y al cumplimiento del horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar quedando la Intendencia exonerada de toda responsabilidad a terceros, debiendo contar con un Seguro contra terceros a favor de ésta Intendencia y debido a las dimensiones de las estructuras y todo otro tipo de elementos montados para este fin, deberá contarse con la firma de un profesional habilitado; b) las condiciones que indica el Servicio de Planificación, Gestión y Diseño a fs.16 en cuanto a: 1) no afectar pavimentos, elementos vegetales incluyendo tapiz de césped y todo otro equipamiento de la zona; 2) las instalaciones del circo deberán permitir en todo momento la libre circulación peatonal y vehicular de la zona, no generando entorpecimiento al desarrollo de las actividades de: la Armada Nacional; Unidad de Operación y Disposición Final y Laboratorio de Calidad Ambiental; 3) por tratarse de una actividad de carácter comercial, se establece una contrapartida determinada para ésta actividad en $ 100.000,oo (cien mil pesos uruguayos), a ser aportada por la empresa autorizada, en obras, servicios, equipos y/o materiales definidos por las Autoridades Locales y la División Espacios Públicos, Hábitat y Edificaciones; 4) no se permite acceder con vehículos cualesquiera sea su tipo particularmente en el montaje y retiro de las estructuras sobre las aceras y 5) deberá instalar gabinetes higiénicos químicos, en cantidad apropiada para el público previsto; 6) deberá preverse la mitigación de residuos propios de la actividad, importante cantidad de público previsto e integrantes del Circo, instalándose recipientes de basura complementarios a ser mantenidos por el interesado y 7) no se permite cartelería u otro tipo de elementos publicitarios fuera del sector asignado; c) será de responsabilidad exclusiva del solicitante, los daños contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo tipo de elementos montado para ese fin; la fijación de estructuras no podrá en ningún momento realizarse en base a perforación, pegamentos y/o roturas del pavimento;la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente y e) efectuar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General, Armada Nacional, Unidad de Operaciones y Disposición Final y Laboratorio de Calidad Ambiental.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2010/03/12", "file_id": "1001-058689-09", "resolution_number": "141/10/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar, al del Sr. Luis Carlos Pimentel representante del Circo de Moscú, el uso del espacio público ubicado en la zona de Punta Brava (indicada en la foto que luce a fs. 15), para realizar un espectáculo circense y cultural, en el período comprendido entre los días 19/III y 5/IV/10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61a79f311983d2b3832576e4004fb29e?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el evento realizado sin el correspondiente permiso municipal, el día 24/XII/09, en el Parador Carrasco ubicado en la Rambla Rep. de México y la calle Cartagena, a cargo de la concesionaria Bresit S.A.; RESULTANDO: que el Servicio de Planificación, Gestión y Diseño informa que: a) la Unidad de Concesiones habiendo evaluado la situación y considerando que la Empresa no obtuvo autorización para realizar el evento, expresa que corresponde aplicar una multa de 3,9576 U.R., según lo que establece el Art. 8º, numeral 12, Literal A, Capitulo VII, del Decreto No. 21.626 promulgado el 23/IV/84 y b) se ha notificado de la multa a aplicarse, según consta a fs. 7 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.222/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 3,9576 U.R. (tres unidades reajustables con nueve mil quinientas setenta y seis diezmilésimas) a Bresit S.A. concesionaria del Parador Carrasco ubicado en la Rambla Rep. de México y la calle Cartagena, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio de Planificación, Gestión y Diseño, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a los infractores, advirtiéndoles que disponen de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2010/03/12", "file_id": "4130-000054-10", "resolution_number": "142/10/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 3,9576 U.R. a Bresit S.A. concesionaria del Parador Carrasco ubicado en la Rambla Rep. de México y la calle Cartagena, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0f9f6b7babeb01e832576e4004b686f?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por el Saint Brendan´s School tendiente a obtener la ampliación del metraje de la reserva de espacio concedida en la calle Dr. Mario Cassinoni; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 1117/06/4000 del 24/XI/06, se dejó sin efecto la Resolución Nº 1006/04/4000 del 16/IX/04 y se concedió reserva de espacio en la calle Dr. Mario Cassinoni, entre José Enrique Rodó y Avda. Gral. Rivera, en una extensión de 30 metros, de lunes a viernes de 07:00 a 19:30 horas y b) no hay inconveniente en otorgar una longitud de 40 metros en dicho lugar, sustituyendo la actual reserva de 30 metros, manteniendo sus restantes términos; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c), del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; 3º) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto las Resoluciones Nos. 1006/04/4000 del 16/IX/04 y 1117/06/4000 del 24/XI/06.- 2º.- Conceder reserva de espacio al Saint Brendan´s School en la calle Dr. Mario Cassinoni, entre José Enrique Rodó y Avda. Gral. Rivera, en una extensión de 40 (cuarenta) metros, para su uso de lunes a viernes de 07:00 a 19:30 horas.- 3°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de alumnos, estando exonerada del pago de las tarifas previstas.- 4°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 5º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/03/12", "file_id": "4711-008221-09", "resolution_number": "143/10/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Dejar sin efecto las Resoluciones Nos. 1006/04/4000 del 16/IX/04 y 1117/06/4000 del 24/XI/06 y conceder reserva de espacio al Saint Brendan´s School en la calle Dr. Mario Cassinoni, entre José Enrique Rodó y Avda. Gral. Rivera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af83a06e34998f14832576e4004b686b?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Maximino Rial Mira, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1088, al que está afectado el vehículo empadronado con el Nº 941009, a favor del Sr. Carlos Cristian Cazorla Conde, C.I. Nº 4.060.971-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 16 de estas actuaciones, el futuro titular no figura inscrito como permisario del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 21/XI/84, y ha aprobado la inspección anual de 2009; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Carlos Cristian Cazorla Conde, C.I. Nº 4.060.971-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1088, del que el Sr. Maximino Rial Mira, figura como titular y al que está afectado el vehículo empadronado con el Nº 941009.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2010/03/12", "file_id": "4720-000182-10", "resolution_number": "144/10/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia de taxi Matrícula Nº STX-1088,a favor del Sr. Carlos Cristian Cazorla Conde.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9327f00bc39026ca832576e4004b684b?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Gustavo Hugo Piccardo Silva y Raúl Ibáñez Cuña, tendiente a que se autorice la transferencia de las cuotas partes que les corresponden del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-0865, al que está afectado el vehículo empadronado con el Nº 1042486, a favor del co-titular Sr. Richard Javier Martín Alonso, C.I. Nº 3.472.856-1; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 22 de estas actuaciones, el futuro titular figura inscrito como permisario del servicio de que se trata con los permisos identificados con las matrículas Nos. STX-1016 y STX-2801 y STX-0865; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 15/X/97, y ha aprobado la inspección anual de 2009; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Richard Javier Martín Alonso, C.I. Nº 3.472.856-1, la transferencia de las cuotas partes que les corresponden del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-0865, del que los Sres. Gustavo Hugo Piccardo Silva y Raúl Ibáñez Cuña junto con el primero de los nombrados figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1042486.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2010/03/12", "file_id": "4720-009219-09", "resolution_number": "145/10/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia de taxi Matrícula Nº STX-0865, a favor del Sr. Richard Javier Martín Alonso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/097772f9ae53cc3c832576e4004b6879?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. María Isabel Curbelo Jorge, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-0438, al que está afectado el vehículo empadronado con el Nº 1019878, a favor de la Sra. Mónica Elizabeth de la Sierra Espinosa, C.I. Nº 2.556.765-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs.15 de estas actuaciones, la futura titular no figura inscrita como permisaria del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 29/VIII/2002 y ha aprobado la inspección anual de 2009; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Mónica Elizabeth de la Sierra Espinosa, C.I. Nº 2.556.765-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-0438, del que la Sra. María Isabel Curbelo Jorge, figura como titular y al que está afectado el vehículo empadronado con el Nº 1019878.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2010/03/12", "file_id": "4720-009397-09", "resolution_number": "146/10/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia de taxi Matrícula Nº STX-0438, a favor de la Sra. Mónica Elizabeth de la Sierra Espinosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fbb2ce2a72e59242832576e4004b685b?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones promovidas por la empresa CUTCSA, tendientes a establecer prohibición de estacionar en la Avda. Gral. San Martín y Avda. Dr. Luis A. de Herrera, por problemas de maniobras que deben realizar sus unidades; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) se comparte la sugerencia realizada por la empresa CUTCSA, la cual contribuye a descongestionar la vía próxima a la Avda. Dr. Luis Alberto de Herrera y evitar las maniobras de los ómnibus, donde los mismos se ven obligados a trasladarse al centro de la calzada; b) la parada ubicada en la acera Noroeste de la Avda. Gral. San Martín, entre la Avda. Dr. Luis A. de Herrera y la calle Andrés Lamas, cuenta con una prohibición frente a los números de puerta 3417 y 3425, ubicación de la parada; c) se sugiere prohibir estacionar sobre la Avda. Gral. San Martín frente a los números de puerta 3413 y 3409, demarcado con pintura roja, exceptuando los rebajes de cordón y disposición de cartel de \"Prohibido Estacionar\"; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar junto a la acera Noroeste de la Avda. Gral. San Martín, entre los números de puerta 3413 y 3409, a partir de la señalización de la parada de transporte hacia la Avda. Dr. Luis Alberto de Herrera.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la Jefatura de Policía de Montevideo, a la División Comunicación, al Servicios de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/03/12", "file_id": "4712-008494-09", "resolution_number": "147/10/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar junto a la acera Noroeste de la Avda. Gral. San Martín, entre los números de puerta 3413 y 3409, a partir de la señalización de la parada de transporte hacia la Avda. Dr. Luis A. de Herrera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad077f9e33620d1d832576e4004b6864?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estos obrados relacionados con la elección de las \"Reinas de Carnaval, Llamadas y Escuelas de Samba\" del Carnaval 2010 y el pago de los premios correspondientes; RESULTANDO: 1º) que por Resolución Nº 530/09/2500, de 23 de octubre de 2009, modificada por la Nº 31/10/2500, de 20 de enero de 2010, se aprobó el Reglamento que rigió el mencionado concurso; 2º) que la División Turismo, manifiesta que habiéndose producido el fallo, corresponde la homologación del mismo y efectuar el pago de los premios, según Acta agregada a fs. 2 y 3. de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3228/05 de 13 de julio de 2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar fallos de los distintos jurados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Homologar el fallo del jurado que dictaminó en el Concurso \"Reinas de Carnaval, de Llamadas y de Escuelas de Samba\" Carnaval 2010 y efectuar el pago de los premios correspondientes, según consta en Acta en Papel Notarial Ed Nº 940851 y Ed 940852, agregada a fs. 2 y 3 de estas actuaciones, según detalle: CARNAVAL Reina: Luciana Pernas $ 23.000 1a. Vice Reina: Micaela Larrocca $ 20.000 2da. Vice Reina: Caren Antón $ 18.000 LLAMADAS Reina: Angie Gares $ 23.000 1a. Vice Reina: Laura Caballero $ 20.000 2da. Vice Reina: Vanina Sisnandez $ 18.000 ESCUELAS DE SAMBA Reina: Andrea Acosta $ 23.000 1a. Vice Reina: Yaneth Carolina Suárez $ 20.000 2da. Vice Reina: Carolina Mata $ 18.000 2.- La erogación parcial se atenderá según Solicitudes SEFI Nros. 125705, 125706, 125707, 125708, 125709, 125710, 125711, 125712 y 125714. 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Turismo, al Servicio de Turismo y Eventos; a la Unidad Festejos y Espectáculos y pase a la Contaduría General.-", "date": "2010/03/12", "file_id": "4610-000818-10", "resolution_number": "148/10/2500", "subcategory": "TURISMO", "summary": "HOMOLOGAR FALLO JURADO REINAS CARNAVAL 2010", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b68436da2b5bea6832576e40049f378?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Ingeniería de Tránsito, de acuerdo a las directivas de la Dirección de la División Tránsito y Transporte; RESULTANDO: 1º) que el mismo informa que ante la implementación de Carriles Preferenciales para transporte público en la Avda. Daniel Fernández Crespo, se ve en la necesidad de establecer una serie de medidas a efectos de garantizar una mayor fluidez del tránsito por las vías afectadas a tal modalidad, sugiriendo para ello: a) establecer prohibición de estacionar y detenerse de lunes a sábado de 07:00 a 22:00 horas, junto a la acera par (Este) de la Avda. Daniel Fernández Crespo en el tramo comprendido entre las Avdas. 18 de Julio y de las Leyes; b) establecer prohibición de estacionar y detenerse sin límite de horario, junto a la acera impar (Oeste) de la Avda. Daniel Fernández Crespo en el tramo comprendido entre las calles Colonia y Mercedes; c) establecer prohibición de estacionar, de lunes a sábado de 07:00 a 22:00 horas, sobre la acera impar (Oeste) de la Avda. Daniel Fernández Crespo, a partir del radio de giro de la Avda. 18 de Julio, en una longitud de 10 metros hacia el Norte; d) establecer prohibición de estacionar de lunes a sábado de 07:00 a 22:00 horas sobre la acera impar (Oeste) de la Avda. Daniel Fernández Crespo, a partir del radio de giro de la calle Colonia, en una longitud de 10 metros hacia el Sur; e) establecer \"Zona de carga y descarga\", sin beneficiario específico, junto a la acera impar (Oeste) de la Avda. Daniel Fernández Crespo, a continuación del radio de giro con la Avda. 18 de Julio en los metros restantes hasta la reserva de espacio de 55 metros a trasladar desde la acera opuesta; 2º) que la División Tránsito y Transporte entiende conveniente dictar Resolución al respecto; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 686/00/4000 del 26/V/00.- 2º.- Establecer prohibición de estacionar y detenerse de lunes a sábado de 07:00 a 22:00 horas, junto a la acera par (Este) de la Avda. Daniel Fernández Crespo en el tramo comprendido entre las Avdas. 18 de Julio y de las Leyes.- 3º.- Establecer prohibición de estacionar y detenerse sin límite de horario, junto a la acera impar (Oeste) de la Avda. Daniel Fernández Crespo en el tramo comprendido entre las calles Colonia y Mercedes.- 4º.- Establecer prohibición de estacionar, de lunes a sábado de 07:00 a 22:00 horas, sobre la acera impar (Oeste) de la Avda. Daniel Fernández Crespo, a partir del radio de giro de la Avda. 18 de Julio, en una longitud de 10 (diez) metros hacia el Norte.- 5º.- Establecer prohibición de estacionar de lunes a sábado de 07:00 a 22:00 horas sobre la acera impar (Oeste) de la Avda. Daniel Fernández Crespo, a partir del radio de giro de la calle Colonia, en una longitud de 10 (diez) metros hacia el Sur.- 6º.- Establecer \"Zona de carga y descarga\", sin beneficiario específico, junto a la acera impar (Oeste) de la Avda. Daniel Fernández Crespo, a continuación del radio de giro con la Avda. 18 de Julio en los metros restantes hasta la reserva de espacio de 55 (cincuenta y cinco) metros a trasladar desde la acera opuesta.- 7º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la División Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/03/12", "file_id": "4711-001009-10", "resolution_number": "148/10/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Dejar sin efecto la Resolución Nº 686/00/4000 del 26/V/00, y establecer prohibición de estacionar y detenerse de lunes a sábado de 07:00 a 22:00 horas, junto a la acera par (Este) de la Avda. Daniel Fernández Crespo en el tramo comprendido entre las Avdas. 18 de Julio y de las Leyes.-.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5646e0e60235597c832576e4004b6884?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estos obrados relacionados con el \"Corso Barrial del CCZ 5\", correspondiente al Carnaval 2010; RESULTANDO: 1º) que por Resolución Nº 596/09/2500, de 27 de noviembre de 2009, se aprobó el Reglamento que regiría los Concursos Corsos Barriales del Carnaval 2010; 2º) que la División Turismo manifiesta que habiéndose producido el fallo, corresponde la homologación del mismo y efectuar el pago de los premios, según el detalle que se adjunta a fs. 6 de estas actuaciones; 3º) que el gasto se encuentra previsto por Solicitudes SEFI Nros. 125719 y 125717; CONSIDERANDO: que por Resolución No. 3228/05 de 13 de julio de 2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional, entre otras, la facultad de homologar fallos de los distintos jurados; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ 5\" del Carnaval 2010 y efectuar el pago de los siguientes premios Carro Alegórico \"Coronación al Carnaval\", cuyo propietario es el Sr. Ruben Giordano, C.I. Nº 1.226.156-7. Conjunto \"Kiamba\", cuyo propietario es el Sr. Agustín Echartea, C.I. Nº 2.838.253-5. 2.- Establecer que los premios de $ 10.500 (pesos uruguayos diez mil quinientos) y $ 16.100 (pesos uruguayos dieciseis mil cien) respectivamente, se encuentran previstos según Solicitudes SEFI Nros. 125719 y 125717.- 3.- Comuníquese a la Secretaría General; a la División Turismo; al Servicio Turismo y Eventos, a la Unidad Festejos y Espectáculos; y pase a la Contaduría General.-", "date": "2010/03/12", "file_id": "4610-000839-10", "resolution_number": "149/10/2500", "subcategory": "TURISMO", "summary": "HOMOLOGAR FALLO Y PAGO PREMIOS CORSO BARRIAL CCZ 5", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6151282073e3a12f832576e40049f3b8?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Luis Alberto Olivera Vázquez y Horacio Martínez Dogliotti, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1166, al que está afectado el vehículo empadronado con el Nº 1041141, a favor del Sr. Gustavo César Garrel, C.I. Nº 1.917.242-8; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 17 de estas actuaciones, el futuro titular no figura inscrito como permisario del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 29/X/99 y 16/VIII/07 respectivamente, y ha aprobado la inspección anual de 2009; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Gustavo César Garrel, C.I. Nº 1.917.242-8, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1166, del que los Sres. Luis Alberto Olivera Vázquez y Horacio Martínez Dogliotti, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1041141.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2010/03/12", "file_id": "4720-009051-09", "resolution_number": "149/10/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia de taxi matrícula Nº STX- 1166, a favor del Sr. Gustavo César Garrel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8fe9b5d4b7d0d37a832576e4004b6853?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Javier Oyenard, C.I. Nº 3.053.952-6 titular del permiso de explotación de los puestos de venta en las Ferias Especiales Nros. 468 V en el Parque Dr. Julio C. Grauert (Carrasco); V468 y 469 en la del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y el Nº 496 en la del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su esposa Sra. Gabriela Giménez; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta en las Ferias Especiales Nros. 468 V en el Parque Dr. Julio C. Grauert (Carrasco); V468 y 469 en la del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y el Nº 496 en la del Parque Rodó, a favor de la Sra. GABRIELA GIMÉNEZ, C.I. Nº 1.842.385-8. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2010/03/12", "file_id": "7300-003205-10", "resolution_number": "150/10/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA PERMISO SRA. GABRIELA GIMÉNEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80e9b8a4e02854b1832576e40049f3e7?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Fuerza Aérea Uruguaya para que se le conceda el uso del espacio público ubicado en la acera Sur de la rambla frente al Hotel Carrasco, con motivo de los festejos del \"97º Aniversario\" de dicha Fuerza, a los efectos de realizar una demostración aérea y presentar en concierto a la Banda de Músicos, el día 14/III/2010, a partir de las 17:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 8 tomó conocimiento por medio de fax; 2º) que el Servicio de Vigilancia no encuentra inconveniente en que se acceda a lo solicitado; 3º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene observaciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 6 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a la Fuerza Aérea Uruguaya el uso del espacio público ubicado en la acera Sur de la rambla frente al Hotel Carrasco, con motivo de los festejos del \"97º Aniversario\" de dicha Fuerza, a los efectos de realizar una demostración aérea y presentar en concierto a la Banda de Músicos, el día 14/III/2010, a partir de las 17:00 horas, condicionado a que la peticionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público y al cumplimiento del horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, quedando la Intendencia exonerada de toda responsabilidad; b) cumplir con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar propaganda de clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa municipal vigente y d ) efectuar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 8 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2010/03/12", "file_id": "4000-000099-10", "resolution_number": "150/10/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar, a la Fuerza Aérea Uruguaya el uso del espacio público ubicado en la acera Sur de la rambla frente al Hotel Carrasco, con motivo de realizar una demostración aérea y presentar en concierto a la Banda de Músicos de la Fuerza Aérea, el día 14/III/2010, a partir de las 17:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c212b19b09f6861832576e4005d11d5?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 33/10 de 24 de febrero de 2010 de la División Promoción Económica; RESULTANDO: que por la misma se fijó en la suma de $ 400, el uso del espacio público para cada emprendimiento, en la Plazoleta Juan José Crottogini, durante la realización del evento efectuado entre el 12 y el 31 de febrero de 2010, en acuerdo con la Asociación de Artesanos y Comercio Justo; CONSIDERANDO: que la División Promoción Económica informa que se cumplió el evento a total satisfacción de los interesados y de esta Administración, elevando actuaciones a fin de convalidar lo actuado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Convalidar lo actuado, prestándose aprobación a lo dispuesto por Resolución Nº 33/10 de 24 de febrero de 2010, de la División Promoción Económica. 2.- Pase a sus efectos a la División Promoción Económica;", "date": "2010/03/12", "file_id": "7420-000521-10", "resolution_number": "151/10/2500", "subcategory": "VARIOS", "summary": "CONVALIDAR RES. 33/10 DIV. PROMOCION ECONOMICA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/687511b3b1222ccf832576e40049f3ef?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 158 en la Feria Especial de Plaza de la Constitución (Matriz), otorgado al Sr. Julio Fernández; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación, a partir del 28 de febrero de 2010; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 28 de febrero de 2010, el permiso para el puesto de venta Nº 158 en la Feria Especial de Plaza de la Constitución (Matriz), otorgado al Sr. JULIO FERNÁNDEZ, C.I. Nº 3.700.592-6. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2010/03/12", "file_id": "7300-001506-05", "resolution_number": "152/10/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. JULIO FERNÁNDEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b6dc04174914808832576e40049f428?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº C205 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. Paula Lamas; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación, a partir del 28 de febrero de 2010; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 28 de febrero de 2010, el permiso para el puesto de venta Nº C205 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. PAULA LAMAS, C.I. Nº 4.584.172-0. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2010/03/12", "file_id": "7300-001349-05", "resolution_number": "153/10/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. PAULA LAMAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e697620f01579c9832576e40049f46a?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la convocatoria a interesados en participar en la denominada Feria del Prado, que se extiende sobre el margen del arroyo Miguelete (Rambla María Eugenia Vaz Ferreira entre las Avenidas Buschental y Carlos Brussa), en oportunidad de celebrarse la Semana de Turismo 2010; RESULTANDO: que la Unidad Gestión Comercial remite las condiciones y el anuncio para la referida convocatoria; CONSIDERANDO: que la División Promoción Económica eleva actuaciones para su aprobación;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la convocatoria a interesados en participar en la denominada Feria del Prado, que se extiende sobre el margen del arroyo Miguelete (Rambla María Eugenia Vaz Ferreira entre las Avenidas Buschental y Carlos Brussa), a realizarse entre el 29 de marzo y el 4 de abril de 2010. 2.- Establecer que las inscripciones se efectuaran entre el 15 y el 24 de marzo de 2010, presentando fotocopia de Cédula de Identidad y Carné de Salud vigente y el sorteo correspondiente el día 26 de marzo de 2010, a la hora 11:30 en la Unidad Gestión Comercial, supervisado por Escribano Municipal. 3.- Disponer la publicación del aviso que corre agregado a fs. 3 de las presentes actuaciones. 4.- Fijar los siguientes precios, por concepto de uso de espacio público, para los permisarios de la mencionada Feria: - Semana completa, puestos elegidos en sorteo, $ 100 (pesos uruguayos cien) por día. - Semana parcial, puestos elegidos en sorteo, $ 150 (pesos uruguayos ciento cincuenta) por día. - Puestos elegidos en la misma Feria, otorgados por el Servicio Central de Inspección General, $ 200 (pesos uruguayos doscientos) por día. 5.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Económica y pase a la Unidad Gestión Comercial.", "date": "2010/03/12", "file_id": "7300-001779-10", "resolution_number": "154/10/2500", "subcategory": "FERIAS", "summary": "AUTORIZAR CONVOCATORIA FERIA DEL PRADO MARGEN DEL ARROYO MIGUELETE DURANTE LA SEMANA CRIOLLA 2010", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3fe87c3d05c20578832576e40049f476?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 210 en la Periferia de Avda. Luis A. de Herrera, otorgado a la Sra. Ángela Gutiérrez; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación, a partir del 13 de julio de 2009; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 13 de julio de 2009, el permiso para el puesto de venta Nº 210 en la Periferia de la Avda. Luis A. de Herrera, otorgado a la Sra. ÁNGELA GUTIÉRREZ, C.I. Nº 1.101.578-7. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2010/03/12", "file_id": "3370-005240-09", "resolution_number": "155/10/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. ÁNGELA GUTIERREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba8c7cbb6d02eb3c832576e40049f4c1?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Alejandra Pereira solicitando se le regularice el permiso de explotación del puesto Nº 26 en la Feria Permanente de Plaza Oribe; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que dicho puesto fue dado de baja por inasistencias a la ex-permisaria Sra. Ana Delgado, según Resolución Nº 103/03/2500, y desde entonces fue otorgado a la Cooperativa Alternativa Femenina, integrada por ex-reclusas entre las cuales se encuentra trabajando la Sra. Pereira desde el año 2004; 2o.) que la Asistente Social de la Unidad Gestión Comercial informa que nos encontramos frente a la solicitud de una persona que tiene intenciones de hacerse cargo de lo adeudado y siendo ésta su única fuente de ingresos, podría accederse como forma de regularizar su situación; CONSIDERANDO: que la División Promoción Económica eleva actuaciones sugiriendo proveer de conformidad adjudicando el puesto de que se trata, y otorgando un plazo de 10 días a partir de la fecha de notificación de la presente para que la interesada suscriba el convenio de pago por la deuda generada desde 2004;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la Sra. ALEJANDRA PEREIRA, C.I. Nº 3.070.662-6, con domicilio en la calle Av. Gral. Flores 2663/6 , permiso precario y revocable para la explotación del puesto de venta Nº 26 de la Feria Permanente de la Plaza Oribe (Techitos Verdes). 2.- Otorgar a la permisaria, un plazo de 10 días (diez) a partir de la notificación de la presente resolución para suscribir el convenio correspondiente por la suma adeudada desde el año 2004. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2010/03/12", "file_id": "7300-004756-09", "resolution_number": "156/10/2500", "subcategory": "FERIAS", "summary": "OTORGAR PERMISO SRA. ALEJANDRA PEREIRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e218fbee6906ca62832576e40049f4f7?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Rodolfo PICCINI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. Jéssica Bozzoffi, quien se desempeña en el Servicio Centro Comunal Zonal Nº 3; RESULTANDO: 1o.) que la misma fue sometida a examen médico por un Tribunal integrado al efecto, el que dictaminó, con fecha 5 de octubre de 2009, que las tareas que desempeña actualmente en dicho Centro son adecuadas para su problemática de salud; 2o.) que el Servicio Centro Comunal Zonal Nº 3, informa que no existe inconveniente en mantener la asignación de tareas asignadas; 3o.) que el Grupo de Trabajo de Reconversión y Reinserción Laboral informa que corresponde incluir a la titular en el régimen de limitación de tareas, desempeñando tareas propias del Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101 - Auxiliar de Atención al Público y Apoyo, Nivel V, Grado SIR 1; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Incluir en el régimen de limitación de tareas, a la funcionaria Sra. Jéssica Bozzoffi, C.I. N° 4.563.642, desempeñando tareas del Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101, Auxiliar de Atención al Público y Apoyo, Nivel V, Grado SIR 1, por el término de 6 (seis) meses, a partir del 5 de octubre de 2009.- 2º.- Previo al vencimiento del plazo establecido, la referida funcionaria deberá ser sometida a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3º.- Comuníquese al Departamento de Descentralización; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Centro Comunal Zonal Nº 3, que notificará a la funcionaria; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2010/03/12", "file_id": "3240-012387-09", "resolution_number": "162/10/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas, a la funcionaria Sra. Jéssica Bozzoffi, desempeñando tareas del Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101, Auxiliar de Atención al Público y Apoyo, Nivel V, Grado SIR 1, por el término de 6 (seis) meses, a partir del 5 de octubre de 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49a71a4a4524c4e5832576e700582ad2?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Rodolfo PICCINI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por la Secretaría de la Juventud; RESULTANDO: 1o.) que en las mismas solicita se autoricen como descansos compensatorios las horas realizadas en el mes de octubre de 2009, en el marco de las actividades correspondientes a la Movida Joven 2009, por la Sra. Carmen Trillo; 2o.) que la Unidad Información de Personal informa que la funcionaria realizó 52 (cincuenta y dos) horas, cuyo plazo de usufructo venció el 29 de enero de 2010, por lo que correspondería exceptuarla de lo dispuesto en el artículo R. 180.5 del Volumen III del Digesto Municipal; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Exceptuar de lo dispuesto en el artículo R. 180.5 del Volumen III del Digesto Municipal, a la funcionaria Sra. Carmen Trillo, C.I. Nº 1.903.166, autorizando la prórroga para usufructuar los descansos compensatorios con vencimiento 29 de abril de 2010, por el plazo de 90 (noventa) días, a partir de la fecha de la presente Resolución.- 2º.- Comuníquese al Departamento de Cultura; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; a la Secretaría de la Juventud, que notificará a la funcionaria, y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "3120-003311-09", "resolution_number": "163/10/5100", "subcategory": "DESCANSOS COMPENSATORIOS", "summary": "Se exceptúade lo dispuesto en el artículo R. 180.5 del Volumen III del Digesto Municipal, a la funcionaria Sra. Carmen Trillo, autorizando la prórroga para usufructuar los descansos compensatorios con vencimiento el 29 de enero de 2010, por el plazo de 90 (noventa) días, a partir de la fecha de la presente Resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/672e5a4d78d5ce81832576e700582b01?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Rodolfo PICCINI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por el funcionario Sr. Víctor Albornoz, quien se desempeña en la Unidad Secretaría de Educación Física, Deporte y Recreación, tendiente a que se le autorice la acumulación de las tareas docentes que cumple en la ANEP - Consejo de Educación Secundaria, con las que realiza en esta Intendencia; RESULTANDO: 1o.) que el referido Consejo certifica que la titular cumple funciones con una carga horaria de 20 (veinte) horas semanales; 2o.) que la carga horaria en esta Administración es de 30 (treinta) horas semanales; 3o.) que el Servicio de Administración de Recursos Humanos informa que no existiendo coincidencia de horarios se puede autorizar la acumulación de tareas, teniendo en cuenta que se cumplen los requisitos establecidos en el art. 1o. del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar la acumulación de las tareas docentes que cumple en la ANEP - Consejo de Educación Secundaria, -20 (veinte) horas semanales-, con las que desempeña en la Unidad Secretaría de Educación Física, Deporte y Recreación, -30 (treinta) horas semanales-, el funcionario Sr. Víctor Albornoz, C.I. Nº 3.688.717, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.- 2º.- Comuníquese al Departamento de Cultura; a las Unidades Información de Personal y Secretaría de Educación Física, Deporte y Recreación, que notificará al funcionario; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "5111-000174-10", "resolution_number": "164/10/5100", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas docentes que cumple el funcionario Sr. Víctor Albornoz, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e4e861c593827e1832576e700582b43?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Rodolfo PICCINI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por el funcionario Sr. Rodolfo Vidal, quien se desempeña en la Unidad Secretaría de Educación Física, Deporte y Recreación, tendiente a que se le autorice la acumulación de las tareas docentes que cumple en la ANEP - Consejo de Educación Secundaria, con las que realiza en esta Intendencia; RESULTANDO: 1o.) que el referido Consejo certifica que la titular cumple funciones con una carga horaria de 25 (veinticinco) horas semanales; 2o.) que la carga horaria en esta Administración es de 30 (treinta) horas semanales; 3o.) que el Servicio de Administración de Recursos Humanos informa que no existiendo coincidencia de horarios se puede autorizar la acumulación de tareas, teniendo en cuenta que se cumplen los requisitos establecidos en el art. 1o. del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar la acumulación de las tareas docentes que cumple en la ANEP - Consejo de Educación de Educación Secundaria, -25 (veinticinco) horas semanales-, con las que desempeña en la Unidad Secretaría de Educación Física, Deporte y Recreación, -30 (treinta) horas semanales-, el funcionario Sr. Rodolfo Vidal, C.I. Nº 1.895.518, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.- 2º.- Comuníquese al Departamento de Cultura; a las Unidades Información de Personal y Secretaría de Educación Física, Deporte y Recreación, que notificará al funcionario; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "5111-000216-10", "resolution_number": "165/10/5100", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas docentes que cumple el funcionario Sr. Rodolfo Vidal, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11a66192d4a32ed2832576e700582b65?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Rodolfo PICCINI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Serrana Cabrera, quien se desempeña en la Secretaría de Educación Física, Deporte y Recreación, tendiente a que se le autorice la acumulación de las tareas docentes que cumple en la ANEP- Consejo de Educación Inicial y Primaria, con las que realiza en esta Intendencia; RESULTANDO: 1o.) que el referido Consejo certifica que la titular cumple funciones con una carga horaria de 20 (veinte) horas semanales; 2o.) que la carga horaria en esta Administración es de 30 (treinta) horas semanales; 3o.) que el Servicio de Administración de Recursos Humanos informa que no existiendo coincidencia de horarios se puede autorizar la acumulación de tareas, teniendo en cuenta que se cumplen los requisitos establecidos en el art. 1o. del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar la acumulación de las tareas docentes que cumple en la ANEP - Consejo de Educación Inicial y Primaria, -20 (veinte) horas semanales-, con las que desempeña en la Secretaría de Educación Física, Deporte y Recreación, -30 (treinta) horas semanales-, la funcionaria Sra. Serrana Cabrera, C.I. Nº 3.499.527, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.- 2º.- Comuníquese al Departamento de Cultura; a las Unidades Información de Personal y Secretaría de Educación Física, Deporte y Recreación, que notificará a la funcionaria; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "5111-000640-10", "resolution_number": "166/10/5100", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas docentes a la funcionaria Sra. Serrana Cabrera, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40f390605b1cb633832576e700582bb0?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Rodolfo PICCINI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por el funcionario Sr. Gianfranco Ruggiano, quien se desempeña en la Secretaría de Educación Física, Deporte y Recreación, tendiente a que se le autorice la acumulación de las tareas docentes que cumple en la ANEP - Consejo de Educación Inicial y Primaria, con las que realiza en esta Intendencia; RESULTANDO: 1o.) que el referido Consejo certifica que el titular cumple funciones con una carga horaria de 20 (veinte) horas semanales; 2o.) que la carga horaria en esta Administración es de 30 (treinta) horas semanales; 3o.) que el Servicio de Administración de Recursos Humanos informa que no existiendo coincidencia de horarios se puede autorizar la acumulación de tareas, teniendo en cuenta que se cumplen los requisitos establecidos en el art. 1o. del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar la acumulación de las tareas docentes que cumple en la ANEP - Consejo de Educación Inicial y Primaria, -20 (veinte) horas semanales-, con las que desempeña en la Secretaría de Educación Física, Deporte y Recreación, -30 (treinta) horas semanales-, el funcionario Sr. Gianfranco Ruggiano, C.I. Nº 4.376.652, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.- 2º.- Comuníquese al Departamento de Cultura; a las Unidades Información de Personal y Secretaría de Educación Física, Deporte y Recreación, que notificará al funcionario; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "5111-000169-10", "resolution_number": "167/10/5100", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas docentes que cumple el funcionario Sr. Gianfranco Ruggiano, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84a2fed2d46f4a90832576e700582bc9?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Rodolfo PICCINI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por el funcionario Sr. Santiago Mangino, quien se desempeña en la Unidad Secretaría de Educación Física, Deporte y Recreación, tendiente a que se le autorice la acumulación de las tareas docentes que cumple en el CEIP - Consejo de Educación Inicial y Primaria, con las que realiza en esta Intendencia; RESULTANDO: 1o.) que el referido Consejo certifica que el titular cumple funciones con una carga horaria de 20 (veinte) horas semanales; 2o.) que la carga horaria en esta Administración es de 30 (treinta) horas semanales; 3o.) que el Servicio de Administración de Recursos Humanos informa que no existiendo coincidencia de horarios se puede autorizar la acumulación de tareas, teniendo en cuenta que se cumplen los requisitos establecidos en el art. 1o. del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar la acumulación de las tareas docentes que cumple en el CEIP - Consejo de Educación de Educación Inicial y Primaria, -20 (veinte) horas semanales-, con las que desempeña en la Unidad Secretaría de Educación Física, Deporte y Recreación, -30 (treinta) horas semanales-, el funcionario Sr. Santiago Mangino, C.I. Nº 3.065.921, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.- 2º.- Comuníquese al Departamento de Cultura; a las Unidades Información de Personal y Secretaría de Educación Física, Deporte y Recreación, que notificará al funcionario; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "5111-000263-10", "resolution_number": "168/10/5100", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas docentes que cumple el funcionario Sr. Santiago Mangino, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/705c1d997fdb99a2832576e700582bf6?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Rodolfo PICCINI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por el funcionario Sr. Diego Osorio, quien se desempeña en la Unidad Secretaría de Educación Física, Deporte y Recreación, tendiente a que se le autorice la acumulación de las tareas docentes que cumple en el CEIP - Consejo de Educación Inicial y Primaria, con las que realiza en esta Intendencia; RESULTANDO: 1o.) que el referido Consejo certifica que el titular cumple funciones con una carga horaria de 20 (veinte) horas semanales; 2o.) que la carga horaria en esta Administración es de 30 (treinta) horas semanales; 3o.) que el Servicio de Administración de Recursos Humanos informa que no existiendo coincidencia de horarios se puede autorizar la acumulación de tareas, teniendo en cuenta que se cumplen los requisitos establecidos en el art. 1o. del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar la acumulación de las tareas docentes que cumple en el CEIP - Consejo de Educación de Educación Inicial y Primaria, -20 (veinte) horas semanales-, con las que desempeña en la Unidad Secretaría de Educación Física, Deporte y Recreación, -30 (treinta) horas semanales-, el funcionario Sr. Diego Osorio, C.I. Nº 3.335.271, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.- 2º.- Comuníquese al Departamento de Cultura; a las Unidades Información de Personal y Secretaría de Educación Física, Deporte y Recreación, que notificará al funcionario; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "5111-000200-10", "resolution_number": "169/10/5100", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas docentes que cumple el funcionario Sr. Diego Osorio, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef0f3c47aca62cbf832576e700582c0e?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Rodolfo PICCINI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Magela Costa, quien se desempeña en la Secretaría de Educación Física, Deporte y Recreación, tendiente a que se le autorice la acumulación de las tareas docentes que cumple en el Ministerio de Turismo y Deporte, con las que realiza en esta Intendencia; RESULTANDO: 1o.) que el referido Ministerio certifica que la titular cumple funciones con una carga horaria de 30 (treinta) horas semanales; 2o.) que la carga horaria en esta Administración es de 30 (treinta) horas semanales; 3o.) que el Servicio de Administración de Recursos Humanos informa que no existiendo coincidencia de horarios se puede autorizar la acumulación de tareas, teniendo en cuenta que se cumplen los requisitos establecidos en el art. 1o. del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar la acumulación de las tareas docentes que cumple en el Ministerio de Turismo y Deporte, -30 (treinta) horas semanales-, con las que desempeña en la Secretaría de Educación Física, Deporte y Recreación, -30 (treinta) horas semanales-, la funcionaria Sra. Magela Costa, C.I. Nº 4.189.324, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.- 2º.- Comuníquese al Departamento de Cultura; a las Unidades Información de Personal y Secretaría de Educación Física, Deporte y Recreación, que notificará a la funcionaria; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "5111-000352-10", "resolution_number": "170/10/5100", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas docentes que cumple la funcionaria Sra. Magela Costa, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/822cff2a87360eae832576e700582c62?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Rodolfo PICCINI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por el funcionario Sr. Leandro Arias, quien se desempeña en la Unidad Secretaría de Educación Física, Deporte y Recreación, tendiente a que se le autorice la acumulación de las tareas docentes que cumple en el MTD - Ministerio de Turismo y Deporte, con las que realiza en esta Intendencia; RESULTANDO: 1o.) que el referido Ministerio certifica que el titular cumple funciones con una carga horaria de 18 (dieciocho) horas semanales; 2o.) que la carga horaria en esta Administración es de 30 (treinta) horas semanales; 3o.) que el Servicio de Administración de Recursos Humanos informa que no existiendo coincidencia de horarios se puede autorizar la acumulación de tareas, teniendo en cuenta que se cumplen los requisitos establecidos en el art. 1o. del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar la acumulación de las tareas docentes que cumple en el MTD - Ministerio de Turismo y Deporte, -18 (dieciocho) horas semanales-, con las que desempeña en la Unidad Secretaría de Educación Física, Deporte y Recreación, -30 (treinta) horas semanales-, el funcionario Sr. Leandro Arias, C.I. Nº 4.345.287, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.- 2º.- Comuníquese al Departamento de Cultura; a las Unidades Información de Personal y Secretaría de Educación Física, Deporte y Recreación, que notificará al funcionario; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "5111-000195-10", "resolution_number": "171/10/5100", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas docentes que cumple el funcionario Sr. Leandro Arias, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8ecd94ba1d8fde3832576e700582c94?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Rodolfo PICCINI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Lucía Fabra, quien se desempeña en la Secretaría de Educación Física, Deporte y Recreación, tendiente a que se le autorice la acumulación de las tareas docentes que cumple en el Ministerio de Turismo y Deporte, con las que realiza en esta Intendencia; RESULTANDO: 1o.) que el referido Ministerio certifica que la titular cumple funciones con una carga horaria de 20 (veinte) horas semanales; 2o.) que la carga horaria en esta Administración es de 30 (treinta) horas semanales; 3o.) que el Servicio de Administración de Recursos Humanos informa que no existiendo coincidencia de horarios se puede autorizar la acumulación de tareas, teniendo en cuenta que se cumplen los requisitos establecidos en el art. 1o. del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar la acumulación de las tareas docentes que cumple en el Ministerio de Turismo y Deporte, -20 (veinte) horas semanales-, con las que desempeña en la Secretaría de Educación Física, Deporte y Recreación, -30 (treinta) horas semanales- la funcionaria Sra. Lucía Fabra, C.I. Nº 3.656.413, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.- 2º.- Comuníquese al Departamento de Cultura; a las Unidades Información de Personal y Secretaría de Educación Física, Deporte y Recreación, que notificará a la funcionaria; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "5111-000279-10", "resolution_number": "172/10/5100", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas docentes que cumple la funcionaria Sra. Lucía Fabra, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfdf0d2b3005211d832576e700582cb4?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Rodolfo PICCINI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Lorena Bereau quien se desempeña en la Unidad Secretaria de Educación Física Deporte y Recreación, tendiente a que se le autorice la acumulación de las tareas docentes que cumple en la Escuela Naval, con las que realiza en esta Intendencia; RESULTANDO: 1o.) que la referida Escuela, informa que la titular desempeña tareas docentes, con una carga horaria de 12 (doce) horas semanales; 2o.) que la carga horaria en esta Administración es de 30 (treinta) horas semanales; 3o.) que el Servicio de Administración de Recursos Humanos informa que corresponde autorizar la acumulación de cargos solicitada, teniendo en cuenta que se cumplen los requisitos establecidos en el art. 1o. del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar la acumulación de las tareas docentes que cumple en la Escuela Naval, -12 (doce) horas semanales-, la funcionaria Sra. Lorena Bereau, C.I. Nº 3.716.189, con las que desempeña en la Unidad Secretaria de Educación Física Deporte y Recreación, -30 (treinta) horas semanales-, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.- 2º- Comuníquese al Departamento de Cultura; a las Unidades Información de Personal y Secretaria de Educación Física Deporte y Recreación, que notificará a la funcionaria; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "5111-000153-10", "resolution_number": "173/10/5100", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas docentes que cumple la funcionaria Sra. Lorena Bereau, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06d378f555d9a0b5832576e700582ccb?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Rodolfo PICCINI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Planetario Municipal; RESULTANDO: 1o.) que en las mismas solicita se autoricen como descansos compensatorios las horas realizadas por varios funcionarios, durante el mes de diciembre de 2009; 2o.) que el Servicio de Divulgación Científica, la División Artes y Ciencias y el Departamento de Cultura, se manifiestan de conformidad; 3o.) que la Unidad Información de Personal informa que se ingresaron como descansos compensatorios las horas autorizadas, quedando pendiente de ingreso un saldo de 4 (cuatro) horas, en lo que respecta al funcionario Sr. Mario Pereira, por lo que correspondería exceptuarlo de lo dispuesto en los artículos R. 180.5 y R.180.6 del Volumen III del Digesto Municipal; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Exceptuar de lo dispuesto en los artículos R. 180.5 y R. 180.6 del Volumen III del Digesto Municipal, al funcionario Sr. Mario Pereira, C.I. Nº 1.935.529, autorizándole el usufructo, en régimen de descanso compensatorio, de 4 (cuatro) horas realizadas durante el mes de diciembre de 2009.- 2º.- Comuníquese al Departamento de Cultura; a la División Artes y Ciencias; a las Unidades Información de Personal y Planetario Municipal, que notificará al funcionario; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos y de Divulgación Científica; y pase, por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "4630-000136-10", "resolution_number": "174/10/5100", "subcategory": "DESCANSOS COMPENSATORIOS", "summary": "Se exceptúa de lo dispuesto en los artículos R. 180.5 y R. 180.6 del Volumen III del Digesto Municipal, al funcionario Sr. Mario Pereira, autorizándole el usufructo, en régimen de descanso compensatorio, de 4 (cuatro) horas realizadas durante el mes de diciembre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b42748a5e1f3d7d832576e700582ce4?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Rodolfo PICCINI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por la Secretaría de Infancia; RESULTANDO: 1o.) que en las mismas solicita se exceptúe de lo dispuesto en el art. R. 175.5, al amparo del art. R. 175.6, Volumen III del Digesto Municipal, a la funcionaria Sra. Lourdes Bello, dado que superó el límite de licencia médica permitido; 2o.) que la División Políticas Sociales y el Departamento de Desarrollo Social se manifiestan de conformidad; 3o.) que el Servicio de Salud y Seguridad Ocupacional informa que no existe impedimento para reintegrar las horas extras solicitadas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas,LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar a la funcionaria Sra. Lourdes Bello, C.I. Nº 1.860.115, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto Municipal.- 2º.- Comuníquese a los Departamentos de Desarrollo Social y de Cultura; a la División Políticas Sociales; a las Unidades Información de Personal, Secretaría de Infancia y Secretaría de Educación Física, Deporte y Recreación, que notificará ala funcionaria; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes, y pase al Servicio de Administración de Recursos Humanos, para su remisión a la Unidad Información de Personal y demás efectos.-", "date": "2010/03/12", "file_id": "3009-002246-09", "resolution_number": "175/10/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza a la funcionaria Sra. Lourdes Bello, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f956c9b3a2b676a832576e700582d08?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Rodolfo PICCINI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones; promovidas por el Servicio de Conservación del Palacio; RESULTANDO: 1o.) que solicita autorizar al funcionario Sr. Carlos Ferré, a realizar hasta 80 (ochenta) horas extraordinarias de labor mensuales, a partir del 1o. de marzo de 2010 y por el término de 300 (trescientos) días, debido que realiza la planificación y control de tareas (Jefe de Mantenimiento); 2o.) que la Gerencia Ejecutiva de Servicios de Apoyo se manifieste de conformidad; CONSIDERANDO: 1o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución accediendo a lo solicitado, hasta el 30 de junio de 2010; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar al funcionario Sr. Carlos Ferré, C.I. Nº 1.485.898, a realizar hasta 80 (ochenta) horas extraordinarias de labor mensuales, a partir del 1º de marzo y hasta el 30 de junio de 2010.- 2º.- Comuníquese al Departamento de Recursos Financieros; a la Gerencia Ejecutiva de Servicios de Apoyo; a la Unidad Información de Personal; al Servicio de Conservación del Palacio, que notificará al funcionario; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos", "date": "2010/03/12", "file_id": "5240-000328-10", "resolution_number": "176/10/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Carlos Ferré, a realizar hasta 80 (ochenta) horas extraordinarias de labor mensuales,a partir del 1º de marzo y hasta el 30 de junio de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb0f9b66d35460b2832576e700582d4a?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Rodolfo PICCINI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la Resolución Nº 354/09/5100, de fecha 17 de agosto de 2009; RESULTANDO: 1o.) que por la misma se dispuso incluir en el régimen de limitación de tareas a la funcionaria Sra. Ana Taborda, desempeñando tareas propias de su cargo presupuestal, con las limitaciones aconsejadas, por el término de 6 (seis) meses, a partir del 15 de junio de 2009; 2o.) que la misma fue sometida a un nuevo examen médico por un Tribunal integrado al efecto, con fecha 24 de diciembre de 2009, que aconsejó mantenerla en el marco laboral actual, por el término de 6 (seis) meses, a partir del 15 del mismo mes y año, no pudiendo realizar tareas que le demanden esfuerzos de su columna, ni estaciones de pie prolongadas, estando amparado por el Art. 176 del Decreto Nº 15.706; 3o.) que el Servicio Centro Comunal Zonal Nº 13 no tiene inconvenientes en mantenerla en las actuales tareas, acordes a lo aconsejado por la Unidad de Certificaciones Médicas; 4o.) que el Servicio de Administración de Recursos Humanos sugiere mantener a la titular en el régimen de limitación de tareas, desempeñando las propias de su cargo presupuestal, con las limitaciones aconsejadas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Mantener en el régimen de limitación de tareas, al amparo de lo dispuesto por el Art. 176 del Decreto Nº 15.706, a la funcionaria Sra. Ana Taborda, C.I. N° 4.337.502, en el Servicio de Vigilancia, desempeñando las propias de su cargo presupuestal, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, a partir del 15 de diciembre de 2009 y por el término de 6 (seis) meses.- 2º.- Previo al vencimiento del plazo establecido, la referida funcionaria deberá ser sometida a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3º.- Comuníquese al Departamento de Descentralización; a las Divisiones Región Este y Oeste; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Centro Comunal Zonal Nº 13, que notificará a la funcionaria; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2010/03/12", "file_id": "5130-000120-10", "resolution_number": "177/10/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el régimen de limitación de tareas, al amparo de lo dispuesto por el Art. 176 del Decreto Nº 15.706, a la funcionaria Sra. Ana Taborda, desempeñando tareas propias de su cargo presupuestal, con las limitaciones aconsejadas, en el Servicio de Vigilancia, a partir del 15 de diciembre de 2009 y por el término de 6 (seis) meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff951bf859dc9716832576e700582da1?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Rodolfo PICCINI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la Resolución Nº 248/09/5100 de fecha 1º de junio de 2009; RESULTANDO: 1o.) que por la misma se dispuso exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizando la realización de hasta 80 (ochenta) horas extraordinarias de labor mensuales, al funcionario Sr. Gustavo Cedrani, por el período comprendido entre el 1º de junio y el 31 de diciembre de 2009; 2o.) que el Servicio de Mantenimiento de Camiones la renovación de dicho destope, a partir del 1º de enero de 2010 y por el término de 6 (seis) meses; 3o.) que la Gerencia de Gestión de Mantenimiento de la Flota Municipal se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en el sentido solicitado, a partir del 1º de enero de 2010 y por el término de 6 (seis) meses; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Prorrogar, a partir del 1º de enero de 2010 y por el término de 6 (seis) meses, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizando al funcionario Sr. Gustavo Cedrani, C.I. Nº 1.549.528, a realizar hasta 80 (ochenta) horas extras mensuales de labor.- 2º.- Comuníquese al Departamento de Recursos Financieros; a la Gerencia de Gestión de Mantenimiento de la Flota Municipal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Mantenimiento de Camiones, que notificará al funcionario; a la Unidad Información de Personal; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "5162-000099-10", "resolution_number": "178/10/5100", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga, a partir del 1º de enero de 2010 y por el término de 6 (seis) meses, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizando al funcionario Sr. Gustavo Cedrani, a realizar hasta 80 (ochenta) horas extras mensuales de labor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8d99a843ea547c0832576e700582dbf?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la necesidad de contar con personal en la Secretaría de esta Dirección General; RESULTANDO: que con tal motivo se estima necesario el traslado de la funcionaria Sra. Verónica Cousillas, quien se desempeña en el Servicio de Planeamiento y Desarrollo de Recursos Humanos; CONSIDERANDO: que procede dictar resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Trasladar a la funcionaria Sra. Verónica Cousillas, C.I. Nº 1.844.466, quien se desempeña en el Servicio de Planeamiento y Desarrollo de Recursos Humanos, para desempeñar tareas en la Secretaría de esta Dirección General, desde el 1º de marzo de 2010 y hasta la finalización del mandato, oportunidad en la cual deberá reincorporarse al Servicio de origen.- 2º.- Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos, para la notificación correspondiente; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales, y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "5010-001315-10", "resolution_number": "179/10/5000", "subcategory": "TRASLADOS", "summary": "Se traslada a la Secretaria General de esta Dirección General, a la funcionaria Sra. Verónica Cousillas, quien se desempeña en el Servicio de Planeamiento y Desarrollo de Recursos Humanos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/220d9cc054f44c3f832576e7004cf077?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Rodolfo PICCINI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Rogelio Vista, quien se desempeña en el Servicio de Mantenimiento Vial; RESULTANDO: que con fecha 3 de febrero de 2010, se le realizó un Tribunal Médico, el que aconsejó concederle 1 (un) mes de licencia médica, con goce de la totalidad del sueldo, a partir del 4 del mismo mes y año, de conformidad con lo previsto en el inciso final del Art. D. 126, Volumen III del Digesto Municipal; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución convalidando el mes de licencia médica con goce de la totalidad del sueldo, de conformidad con lo informado por la Unidad de Certificaciones Médicas; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Convalidar las presentes actuaciones, por las cuales la Unidad de Certificaciones Médicas concedió 1 (un) mes de licencia médica con goce de la totalidad del sueldo, a partir del 4 de febrero de 2010, al funcionario Sr. Rogelio Vista, C.I. N° 1.224.064, de conformidad con lo previsto en el inciso final del Art. D. 126, Volumen III del Digesto Municipal.- 2º.- Comuníquese al Departamento de Acondicionamiento Urbano; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos y de Mantenimiento Vial, que notioficará al funcionario; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2010/03/12", "file_id": "5130-000487-10", "resolution_number": "179/10/5100", "subcategory": "LICENCIAS", "summary": "Se convalida las presentes actuaciones, por las cuales la Unidad de Certificaciones Médicas concedió 1 (un) mes de licencia médica con goce de la totalidad del sueldo, a partir del 4 de febrero de 2010, al funcionario Sr. Rogelio Vista, de conformidad con lo previsto en el inciso final del Art. D. 126, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7badc4172226299c832576e700582e19?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la firma Hilda Creci, propietario del vehículo contratado, marca Chevrolet Corsa, año 1999 , Matrícula SAE 4716, Padrón Nº 511524, Categoría \"Autos\"; RESULTANDO: 1o.) que en la misma solicita la sustitución definitiva por el vehículo marca Chevrolet, año 2009, Matrícula SBI 1320, Padrón Nº 1139073; 2o.) que el Servicio Central de Locomoción y la Gerencia Ejecutiva de Servicios de Apoyo, informan que no existen inconvenientes en acceder a lo solicitado; CONSIDERANDO: 1o.) que se ha dado cumplimiento con lo dispuesto en el Art. XXVIII del Pliego General de Condiciones y los Arts. IV inciso d) y V inciso k) de la normativa del mismo; 2o.) que se estima procedente el dictado de resolución en tal sentido; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Autorizar a la firma Hilda Creci, a sustituir el vehículo marca Chevrolet Corsa, año 1999, Matrícula SAE 4716, Padrón Nº 511524, Categoría \"Autos\", por el vehículo marca Chevrolet, año 2009, Matrícula SBI 1320, Padrón Nº 1139073.- 2º.-Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo; y pase al Servicio Central de Locomoción, a sus efectos.-", "date": "2010/03/12", "file_id": "5120-026644-09", "resolution_number": "180/10/5000", "subcategory": "SUSTITUCION DE VEHICULOS", "summary": "Se autoriza a la firma Hilda Creci, a sustituir el vehículo marca Chevrolet Corsa, año 1999, Matrícula SAE 4716, Padrón Nº 511524, Categoría \"Autos\", por el vehículo marca Chevrolet, año 2009, Matrícula SBI 1320, Padrón Nº 1139073.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eee2307c6d07fd25832576e7004cf08c?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Rodolfo PICCINI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Leandro Murialdo, quien se desempeña en la Unidad Región Oeste, de la División Limpieza; RESULTANDO: 1o.) que en las mismas solicita se lo exceptúe de lo dispuesto en el art. R. 175.5, al amparo del art. R. 175.6, Volumen III del Digesto Municipal, dado que superó el límite de licencia médica permitido; 2o.) que el Servicio de Salud y Seguridad Ocupacional informa que no existe impedimento para reintegrar las horas extras solicitadas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas,LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar al funcionario Sr. Leandro Murialdo, C.I. Nº 4.536.582, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto Municipal.- 2º.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a la Unidad Región Oeste, que notificará al funcionario; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes, y pase al Servicio de Administración de Recursos Humanos, para su remisión a la Unidad Información de Personal y demás efectos.-", "date": "2010/03/12", "file_id": "4422-000161-10", "resolution_number": "180/10/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Leandro Murialdo, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1ac0b8338863a64832576e700582e2c?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1256/09/5000 de fecha 20 de noviembre de 2009; RESULTANDO: 1o.) que por la misma se dispuso prorrogar a partir del 1o. de noviembre de 2009 y por el término de 3 (tres) meses, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Eduardo Cantera, autorizándole la realización de hasta 90 (noventa) horas extraordinarias de labor mensuales; 2o.) que subsistiendo las causales que dieron origen a la misma, el Departamento de Descentralización solicita se renueven las horas extras de referencia, a partir del 1o. de febrero de 2010; CONSIDERANDO: 1o.) que se estima procedente dictar resolución accediendo a lo solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Prorrogar, a partir del 1o. de febrero y hasta el 30 de junio de 2010, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Eduardo Cantera, C.I. Nº 1.941.868, autorizándole la realización de hasta 90 (noventa) horas extraordinarias de labor mensuales.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, que notificará al funcionario; a la Unidad Información de Personal; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "3600-000066-10", "resolution_number": "181/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga, a partir del 1o. de febrero y hasta el 30 de junio de 2010, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Eduardo Cantera, autorizándole la realización de hasta 90 (noventa) horas extraordinarias de labor mensuales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9d4baeca09047e3832576e7004cf0b0?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Rodolfo PICCINI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Región Oeste; RESULTANDO: que en las mismas solicita el pago por única vez y en forma excepcional de 40 (cuarenta) horas extras simples y 18 (dieciocho) horas extras dobles, realizadas en el mes de enero de 2010, por el funcionario Sr. Leandro Murialdo, debido que en dicho mes realizó servicios extraordinarios en la limpieza de playas y en un operativo de limpieza, sin advertir que le había sido suspendida la realización de horas extras como consecuencia de la acumulación de 31 (treinta y un) días de licencia médica, por una intervención quirúrgica que se le realizó durante el mes de setiembre de 2009; CONSIDERANDO: 1o.) que se estima procedente dictar resolución autorizando el pago correspondiente, por única vez y como excepción; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar el pago, por única vez y como excepción, de las 40 (cuarenta) horas extras simples y 18 (dieciocho) horas extras dobles, realizadas en el mes de enero de 2010, por el funcionario Sr. Leandro Murialdo, C.I. Nº 4.536.582.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades Información de Personal y Región Oeste, que notificará al funcionario; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos a sus efectos.-", "date": "2010/03/12", "file_id": "4422-000177-10", "resolution_number": "181/10/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago, por única vez y como excepción, de las 40 (cuarenta) horas extras simples y 18 (dieciocho) horas extras dobles, realizadas en el mes de enero de 2010, por el funcionario Sr. Leandro Murialdo", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37b2b38641d2a238832576e700582e52?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Ferando Parola, quien revista en el Servicio de Guardavidas; RESULTANDO: 1o.) que en las mismas solicita se le conceda licencia extraordinaria sin goce de sueldo, por el período comprendido entre el 4 de enero y el 7 de febrero de 2010, por motivos particulares; 2o.) que el Departamento de Cultura y la División Artes y Ciencias, se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Convalidar, como licencia extraordinaria sin goce de sueldo el período comprendido entre el 4 de enero y el 7 de febrero de 2010, usufructuado por el funcionario Sr. Fernando Parola, C.I. Nº 1.845.918.- 2º.- Comuníquese al Departamento de Cultura; a la División Artes y Ciencias; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y de Guardavidas, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "3111-000010-10", "resolution_number": "182/10/5000", "subcategory": "LICENCIAS", "summary": "Se convalida, como licencia extraordinaria sin goce de sueldo el período comprendido entre el 4 de enero y el 7 de febrero de 2010, usufructuado por el funcionario Sr. Fernando Parola", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7cae2350921cfc6b832576e7004cf0bf?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Rodolfo PICCINI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Jorge Cardozo, en comisión en el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente; RESULTANDO: 1o.) que solicitó el adelanto de 8 (ocho) días de licencia anual generados en el año 2009 y de los que debería hacer uso en el año 2010, a partir del 15 de diciembre de 2009; 2o.) que la Unidad Información de Personal informa que el titular tenía generados y no usufructuados a la fecha de solicitud, 29 (veintinueve) días de licencia anual; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual, 8 (ocho) días de licencia que usufructuó el funcionario Sr. Jorge Cardozo, C.I. Nº 1.815.017, a partir del 15 de diciembre de 2009, generados en ese ejercicio y que debería haber usufructuado en el presente.- 2º.- Comuníquese a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales, para la notificación correspondiente, y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "5110-001214-10", "resolution_number": "182/10/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual, 8 (ocho) días de licencia que usufructuó el funcionario Sr. Jorge Cardozo, a partir del 15 de diciembre de 2009, generados en ese ejercicio y que debería haber usufructuado en el presente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/709e02c5f820bf2e832576e700582e64?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1028/09/5000, de fecha 15 de setiembre de 2009; RESULTANDO: 1o.) que por la misma se dispuso prorrogar, a partir de su vencimiento y por el término de 6 (seis) meses, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizando al funcionario Sr. Alvaro Lucero, a realizar hasta 100 (cien) horas mensuales de labor y a los funcionarios Sres. Gabriele Passaro y Jorge Condenanza, autorizándoles a realizar hasta 80 (ochenta) horas extras mensuales de labor; 2o.) que al mantenerse las razones que dieron origen a las mismas, se solicita la prórroga de las horas extras de referencia; CONSIDERANDO: 1o.) que se estima procedente prorrogar la Resolución Nº 1028/09/5000, de fecha 15 de setiembre de 2009, hasta el 30 de junio de 2010; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Prorrogar, hasta el 30 de junio de 2010, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizando al funcionario Sr. Alvaro Lucero, C.I. Nº 3.228.628, a realizar hasta 100 (cien) horas extras mensuales de labor y a los funcionarios Sres. Gabriele Passaro, C.I. Nº 1.750.131 y Jorge Condenanza, C.I. Nº 3.336.551, autorizándoles a realizar hasta 80 (ochenta) horas extras mensuales de labor.- 2º.- Comuníquese al Departamento de Recursos Financieros; a la Gerencia de Gestión de Mantenimiento de Flota Municipal; al Servicio de Mantenimiento de Camiones, que notificará a los funcionarios; a la Unidad Información de Personal; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "5162-000172-10", "resolution_number": "183/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga, hasta el 30 de junio de 2010, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizando al funcionario Sr. Alvaro Lucero, a realizar hasta 100 (cien) horas extras mensuales de labor y a los funcionarios Sres. Gabriele Passaro y Jorge Condenanza, autorizándoles a realizar hasta 80 (ochenta) horas extras mensuales de labor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/beb7771b56ccc19b832576e7004cf0cf?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 4852/09, de fecha 9 de noviembre de 2009; RESULTANDO: 1o.) que por la misma se asignó hasta el 31 de diciembre de 2009, extensión horaria a 5 (cinco) horas diarias de labor, al funcionario Lic. en Enfermería Alvaro Díaz, quien se desempeña en la Policlínica Lavalleja, dependiente del Servicio de Atención a la Salud, del Departamento de Desarrollo Social; 2o.) que la Dirección General del Departamento de Desarrollo Social solicita se modifique la Resolución Nº 4852/09, de fecha 9 de noviembre de 2009, estableciendo que la extensión horaria asignada es a partir del 5 de julio de 2009; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Modificar el numeral 1o.- de la Resolución Nº 4852/09, de fecha 9 de noviembre de 2009, que quedará redactado de la siguiente manera: \"1o.- Asignar a partir del 5 de julio y hasta el 31 de diciembre de 2009, extensión a 5 (cinco) horas diarias de labor, al funcionario Lic. en Enfermería Alvaro Díaz, C.I. Nº 1.716.411, quien se desempeña en la la Policlínica Lavalleja, dependiente del Servicio de Atención a la Salud, del Departamento de Desarrollo Social\".- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "4300-002707-09", "resolution_number": "184/10/5000", "subcategory": "EXTENSION HORARIA", "summary": "Se modifica el numeral 1o.- de la Resolución Nº 4852/09, de fecha 9 de noviembre de 2009, que quedará redactado de la siguiente manera: \"1o.- Asignar a partir del 5 de julio y hasta el 31 de diciembre de 2009, extensión a 5 (cinco) horas diarias de labor, al funcionario Lic. en Enfermería Alvaro Díaz, quien se desempeña en la la Policlínica Lavalleja, dependiente del Servicio de Atención a la Salud, del Departamento de Desarrollo Social\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d786418a0b916919832576e7004cf0dd?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Bibliotecas; RESULTANDO: que en las mismas solicita que el local de la calle Grecia No. 3617 bis esquina Prusia, que ocupaba la Biblioteca \"Javier de Viana\", sea cedido al Servicio Centro Comunal Zonal No. 17, contando con la conformidad del Director del referido Servicio Sr. Pablo Graña; CONSIDERANDO: 1o.) que el Departamento de Cultura se manifiesta de conformidad; 2o.) que se estima procedente el dictado de resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Otorgar al Servicio Centro Comunal Zonal No. 17, el uso del local municipal de la calle Grecia No. 3617 bis, que ocupó la Biblioteca \"Javier de Viana\".- 2o.- La Dirección del Servicio Centro Comunal Zonal No. 17 asumirá los gastos del alarma y línea telefónica No. 311-48-59.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de Descentralización y de Cultura; a la Gerencia Ejecutiva de Servicios de Apoyo, a la Contaduría General; y pase al Servicio Centro Comunal Zonal No. 17 a sus efectos.-", "date": "2010/03/12", "file_id": "3210-001114-09", "resolution_number": "185/10/5000", "subcategory": "VARIOS", "summary": "Se otorga al Servicio Centro Comunal Zonal No. 17, el uso del local municipal de la calle Grecia No. 3617 bis, que ocupó anteriormente la Biblioteca \"Javier de Viana\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25c3a81e34a8d1ed832576e7004e8065?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Presidencia de la República; RESULTANDO: 1o.) que en las mismas informa que por Resoluciones del Secretario de la República actuando en ejercicio de Atribuciones Delegadas Nos. SP/512 y SP/514, ambas de fecha 23 de octubre de 2009, se dispuso incorporar a los funcionarios de esta Comuna Sres. Laura Arca y Luis Pereyra, a dicha Oficina, al amparo de lo dispuesto por el art. 47 de la Ley 18.362 de 6 de octubre de 2008; 2o.) que el Servicio de Administración de Recursos Humanos informa que los titulares no tienen sanciones ni sumarios pendientes con esta Administración y que deberán ser dados de baja a partir del 28 de febrero de 2010; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja a los referidos funcionarios; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Dar de baja, a partir del 28 de febrero de 2010, en virtud de su incorporación a la Presidencia de la República, a la funcionaria Sra. Laura Arca, C.I. Nº 2.004.344, Credencial Cívica Serie B.U.B. Nº 25.238, domiciliada en Calle Avenida Sayago Nº 947, apto. 103 B.- 2º.- Dar de baja, a partir del 28 de febrero de 2010, en virtud de su incorporación a la Presidencia de la República, al funcionario Sr. Luis Pereyra, C.I. Nº 964.157, Credencial Cívica Serie B.B.A. Nº 19.695, domiciliado en la calle Londres Nº 3416.- 3º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantengan los titulares con la Intendencia Municipal de Montevideo.- 4º.- Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Ambiental y de Planificación; a la División Planificación Estratégica; a las Unidades Información de Personal, Beneficios Funcionales, Comunicaciones a Sistemas Informáticos; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y de Mantenimiento y Reparación de Vehículos; cumplido, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales, para la notificación a los interesados, y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "1001-057177-09", "resolution_number": "186/10/5000", "subcategory": "BAJAS", "summary": "Se da de baja, a partir del 28 de febrero de 2010, en virtud de su incorporación a la Presidencia de la República, a la funcionaria Sra. Laura Arca, Credencial Cívica Serie B.U.B. Nº 25.238, domiciliada en Calle Avenida Sayago Nº 947, apto. 103 B.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef1d83318bb17d1a832576e7004cf109?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Pedro Hernández, quien se desempeña en el Servicio de Mantenimiento Vial, para acogerse a los beneficios jubilatorios, a partir del 1º de junio de 2010; RESULTANDO: que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de junio de 2010, por el funcionario Sr. Pedro Hernández, C.I. Nº 1.070.953, Credencial Cívica Serie B.E.B. Nº 6.999, domiciliado en la calle Oficial 5 CER, Nº 1846 J.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3º.- Comuníquese a la Secretaría General; a las Unidades Beneficios Funcionales, Certificaciones Médicas, y de Información de Personal; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y de Mantenimiento Vial, y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos, que notificará al funcionario y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "4510-000919-10", "resolution_number": "187/10/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de junio de 2010, por el funcionario Sr. Pedro Hernández, Credencial Cívica Serie B.E.B. Nº 6.999, domiciliado en la calle Oficial 5 CER, Nº 1846 J.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b93dc70870fd9ad832576e7004e948e?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Secretaría de Deportes; RESULTANDO: 1o.) que en las mismas solicita la prórroga por el término de 1 (un) año, de las pasantías de las Sras. Tania Ferreira y Cecilia García, de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008; 2o.) que la División Artes y Ciencias y el Departamento de Cultura, se manifiestan de conformidad; 3o.) que la Oficina de Pasantías sugiere la prórroga, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, e informa que la erogación resultante será atendida con cargo al Contrato Nº 112.038; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de las estudiantes de la Licenciatura de Ciencias de Comunicación, Sras. Tania Ferreira, C.I. Nº 4.461.817 y Cecilia García, C.I. Nº 4.738.299, de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 112.038.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Cultura; a la División Artes y Ciencias; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la Secretaría de Deportes, a sus efectos.-", "date": "2010/03/12", "file_id": "3110-004635-09", "resolution_number": "188/10/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de las estudiantes de la Licenciatura de Ciencias de Comunicación, Sras. Tania Ferreira y Cecilia García, de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0542996350e53855832576e7004e806e?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Liquidación de Haberes; RESULTANDO: 1o.) que en las mismas solicita la prórroga por el término de 1 (un) año, de las pasantías que cumplen las estudiantes de la Facultad de Ciencias Económicas y de Administración, Sras. Ana Laura Olivera y María Natalia Cabrera; 2o.) que la Oficina de Pasantías sugiere la prórroga de las pasantías a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, atendiéndose la erogación resultante con cargo al Contrato Nº 82.109; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de las estudiantes de la Facultad de Ciencias Económicas y de Administración, Sras. Ana Laura Olivera, C.I. Nº 4.429.450 y María Natalia Cabrera, C.I. Nº 4.601.763, de conformidad con el Art. 5o., lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 82.109.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2010/03/12", "file_id": "5120-000550-10", "resolution_number": "189/10/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de las estudiantes de la Facultad de Ciencias Económicas y de Administración, Sras. Ana Laura Olivera y María Natalia Cabrera, de conformidad con el Art. 5o., lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9d62ab7381915cd832576e7004e807d?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la funcionaria Sra. Michelle Leymonié, quien se desempeña en el Servicio de Contralor de la Edificación; RESULTANDO: que en las mismas solicita se le conceda licencia extraordinaria, sin goce de sueldo, a partir del 29 de junio de 2010 y por el término de 6 (seis) meses, por motivos particulares; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Conceder, a partir del 29 de junio de 2010 y por el término de 6 (seis) meses, licencia extraordinaria sin goce de sueldo, a la funcionaria Sra. Michelle Leymonié, C.I. Nº 3.933.990.- 2º.- Autorizar a la titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante el Servicio de Contralor de la Edificación mediante un acta, expresando su voluntad de interrumpir la licencia.- 3º.- En este caso, el Servicio de Contralor de la Edificación deberá comunicar de inmediato al Servicio de Administración de Recursos Humanos, Unidad Información de Personal, la fecha del reintegro efectivo de la titular a fin de que la misma sea puesta en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4º.- Comuníquese al Departamento de Acondicionamiento Urbano; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Contralor de la Edificación, que notificará a la funcionaria y de Liquidación de Haberes; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "4111-000354-10", "resolution_number": "190/10/5000", "subcategory": "LICENCIAS", "summary": "Se concede, a partir del 29 de junio de 2010 y por el término de 6 (seis) meses, licencia extraordinaria sin goce de sueldo, a la funcionaria Sra. Michelle Leymonié.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7fb7cafd166a20b832576e7004cf112?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Instituto de Estudios Municipales; RESULTANDO: 1o.) que en las mismas solicita un cupo de 70 (setenta) horas extras mensuales, a partir del 2 de marzo y hasta el 31 de diciembre de 2010, con motivo de comenzar una nueva etapa del Programa para la culminación de Estudios Secundarios (PROCES), participar de actividades de extensión cultural organizadas por la Biblioteca del IEM y por el Archivo de la Ciudad de Montevideo; 2o.) que la División Tecnología de la Información se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Autorizar un cupo de 70 (setenta) horas extras mensuales, a partir del 2 de marzo y hasta el 30 de junio de 2010, al Instituto de Estudios Municipales.- 2º.- Comuníquese al Departamento de Planificación; a la División Tecnología de la Información; a la Unidad Información de Personal; al Instituto de Estudios Municipales, y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "1100-000119-10", "resolution_number": "191/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza un cupo de 70 (setenta) horas extras mensuales, a partir del 2 de marzo y hasta el 30 de junio de 2010, al Instituto de Estudios Municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31ca35b9ac2a3f39832576e7004cf11b?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Andrés Miguez, quien se desempeña en el Servicio de Centro Comunal Zonal Nº 6; RESULTANDO: 1o.) que el titular de obrados registró 16 (dieciséis) inasistencias en forma continua, a partir del 28 de diciembre de 2009, en razón de lo cual, la Dirección del citado Servicio lo intimó a presentarse dentro de los tres días hábiles a reanudar su trabajo o a expresar los motivos para no hacerlo, bajo apercibimiento de tenérselo por renunciante, de conformidad con lo previsto en el art. D. 47, Volumen III del Digesto Municipal; 2o.) que notificado el interesado no se reintegró a sus tareas ni presentó nota de descargos que pudieran asistirle; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución declarando que se ha operado la renuncia tácita del titular, por abandono del cargo, a partir del 28 de diciembre de 2009, de conformidad con lo preceptuado en el Art. D. 47, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Declarar que se ha operado la renuncia tácita por abandono del cargo, a partir del 28 de diciembre de 2009, del funcionario Sr. Andrés Miguez, C.I. Nº 4.630.097.- 2º.- Facúltase al Servicio Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización a las Unidades Información de Personal, Cuentas Personales y Beneficios Funcionales; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Ingresos Inmobiliarios, de Liquidación de Haberes y de Centro Comunal Zonal Nº 6; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales; y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "3270-000393-10", "resolution_number": "192/10/5000", "subcategory": "RENUNCIA TACITA POR D.47", "summary": "Se declara que se ha operado la renuncia tácita por abandono del cargo, a partir del 28 de diciembre de 2009, del funcionario Sr. Andrés Miguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea22655037ae5036832576e7004cf131?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Gestión de Contribuyentes; RESULTANDO: 1o.) que en las mismas solicita la prórroga por el término de 1 (un) año, de las pasantías que cumplen los estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sres. Gastón Lauz y Mathías Mileo; 2o.) que la División Administración de Ingresos Municipales, se manifiesta de conformidad; 3o.) que la Oficina de Pasantías sugiere prorrogar dichas pasantías, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, e informa que la erogación resultante será atendida con cargo al Contrato Nº 25.314; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Prorrogar, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de los estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sres. Gastón Lauz, C.I. Nº 4.105.331 y Mathias Mileo, C.I. Nº 4.436.926, de conformidad con el Art. 5o., lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 25.314.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la División Administración de Ingresos Municipales; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Gestión de Contribuyentes, a sus efectos.-", "date": "2010/03/12", "file_id": "4149-000311-10", "resolution_number": "193/10/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de los estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sres. Gastón Lauz y Mathias Mileo , de conformidad con el Art. 5o., lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4bd175825dbad7c7832576e7004e8084?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la funcionaria Sra. Paula Mollica, quien revista en el Servicio de Planeamiento y Desarrollo de Recursos Humanos; RESULTANDO: 1o.) que en las mismas solicita se le concedan 3 (tres) meses de licencia extraordinaria sin goce de sueldo, a partir del 15 de marzo de 2010, por motivos particulares; 2o.) que el Servicio de Planeamiento y Desarrollo de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Conceder licencia extraordinaria sin goce de sueldo, por el término de 3 (tres) meses, a partir del 15 de marzo de 2010, a la funcionaria Sra. Paula Mollica, C.I. Nº 2.895.660.- 2º.- Autorizar a la titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante el Servicio de Planeamiento y Desarrollo de Recursos Humanos, mediante un acta, expresando su voluntad de interrumpir dicha licencia.- 3º.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida a la titular, el Servicio de Planeamiento y Desarrollo de Recursos Humanos, deberá comunicar de inmediato al Servicio de Administración de Recursos Humanos, Unidad Información de Personal, la fecha del reintegro efectivo de la titular a fin de que la mismo sea puesta en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4º.- La funcionaria, a su reintegro a la función, deberá concurrir al Servicio de Liquidación de Haberes - Unidad Beneficios Funcionales, a los efectos de solicitar su reingreso al beneficio del Seguro de Salud.- 5º.- Comuníquese a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, que notificará a la funcionaria, y de Liquidación de Haberes; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "5112-000232-10", "resolution_number": "194/10/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo, por el término de 3 (tres) meses, a partir del 15 de marzo de 2010, a la funcionaria Sra. Paula Mollica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68cc3366a2f031f7832576e7004cf139?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Tierras y Viviendas; RESULTANDO: 1o.) que en las mismas solicita la prórroga, por el término de 1 (un) año, de la pasantía que cumple el estudiante de la Facultad de Ingeniería, Sr. Diego Vázquez; 2o.) que la División Espacios Públicos, Hábitat y Edificaciones y el Departamento de Acondicionamiento Urbano, se manifiestan de conformidad; 3o.) que la Oficina de Pasantías sugiere prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, e informa que la erogación resultante sea atendida con cargo al Contrato Nº 82.623; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Facultad de Ingeniería, de la Universidad de la República, Sr. Diego Vázquez, C.I. Nº 2.844.551, de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 82.623.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Acondicionamiento Urbano; a la División Espacios Públicos, Hábitat y Edificaciones; a la Oficina de Pasantías, y previa intervención de la Contaduría General, pase al Servicio de Tierras y Viviendas, a sus efectos.-", "date": "2010/03/12", "file_id": "4149-000901-10", "resolution_number": "195/10/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Facultad de Ingeniería, de la Universidad de la República, Sr. Diego Vázquez, de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a76cd59189552d2832576e7004e808e?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación administrativa de la funcionaria Sra. Mónica Fernández, quien se desempeña en el Servicio de Ingresos Vehiculares; RESULTANDO: 1o.) que la titular de obrados registró más de 15 (quince) inasistencias consecutivas a partir del 24 de diciembre de 2009, en razón de lo cual, la Dirección del citado Servicio la intimó a presentarse dentro de los tres días hábiles a reanudar su trabajo o a expresar los motivos para no hacerlo, bajo apercibimiento de tenérsela por renunciante, de conformidad con lo previsto en el art. D. 47, Volumen III del Digesto Municipal; 2o.) que notificada la interesada no se reintegró a sus tareas ni presentó nota de descargos que pudieran asistirle; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución declarando que se ha operado la renuncia tácita de la titular, por abandono del cargo, a partir del 24 de diciembre de 2009, de conformidad con lo preceptuado en el Art. D. 47, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Declarar que se ha operado la renuncia tácita por abandono del cargo, a partir del 24 de diciembre de 2009, de la funcionaria Sra. Mónica Fernández, C.I. Nº 1.457.015.- 2º.- Facúltase al Servicio Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia Municipal de Montevideo.- 3º.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Información de Personal, Cuentas Personales y Beneficios Funcionales; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Ingresos Inmobiliarios, Liquidación de Haberes y de Ingresos Vehiculares; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales; y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "2220-000570-10", "resolution_number": "196/10/5000", "subcategory": "RENUNCIA TACITA POR D.47", "summary": "Se declara que se ha operado la renuncia tácita por abandono del cargo, a partir del 24 de diciembre de 2009, de la funcionaria Sra. Mónica Fernández.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c6dfde13149de7e832576e7004e8099?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 87/10/5000 de 25 de enero de 2010; RESULTANDO: 1o.) que por la misma se dispuso que a varios ex-funcionarios que en ella se mencionan, quienes renunciaron al amparo de los Decretos Nos. 32.770 y 32.771, les correspondía percibir 15 (quince) prestaciones; 2o.) que el Servicio de Liquidación de Haberes informa que corresponde dejar sin efecto la resolución en lo que respecta a los ex-funcionarios Sres. Juan Rabuñal y Julio Acosta; CONSIDERANDO: que se estima pertinente el dictado de resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Dejar sin efecto la Resolución Nº 87/10/5000 de 25 de enero de 2010, en lo referente a los ex-funcionarios Sres. Juan Rabuñal, C.I. Nº 1.107.333 y Julio Acosta, C.I. No. 1.266.047.- 2o.- Comuníquese al Departamentos de Recursos Financieros; al Servicio de Administración de Recursos Humanos; y pase al Servicio de Liquidación de Haberes.-", "date": "2010/03/12", "file_id": "5120-00037-10", "resolution_number": "197/10/5000", "subcategory": "RENUNCIAS", "summary": "Se deja sin efecto la Resolución Nº 87/10/5000 de 25 de enero de 2010, en lo referente a los ex-funcionarios Sres. Juan Rabuñal, C.I. Nº 1.107.333 y Julio Acosta, C.I. No. 1.266.047.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53b49bd1cd97fc4d832576e7004e80a2?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la denuncia presentada por particulares, acerca de una irregularidad que habría ocurrido en el Cementerio del Norte; RESULTANDO: que en dicha denuncia se pone de manifiesto la desaparición de la urna con los restos de la hija de los denunciantes; CONSIDERANDO: 1o.) que el dictamen de fs. 19 estima conveniente practicar una investigación administrativa a fin de esclarecer los hechos y deslindar eventuales responsabilidades que pudieren surgir; 2o.) que se estima procedente el dictado de resolución en tal sentido; 3o.) las facultades delegadas existentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Encomendar a la Unidad Sumarios de la Asesoría Jurídica la realización de una investigación administrativa, a fin de esclarecer los hechos denunciados y deslindar las responsabilidades que pudieren surgir.- 2o.- Comuníquese al Departamento de Acondicionamiento Urbano; al Servicio Fúnebre y de Necrópolis; y pase, a la Unidad Sumarios de la Asesoría Jurídica, a sus efectos.-", "date": "2010/03/12", "file_id": "4330-003374-09", "resolution_number": "198/10/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios de la Asesoría Jurídica la realización de una investigación administrativa, a fin de esclarecer los hechos relacionados con la desaparición de una urna en el Cementerio del Norte y deslindar las responsabilidades que pudieren surgir.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79086988014cf0b8832576e7004cf141?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Departamento de Cultura; RESULTANDO: 1o.) que en las mismas solicita la prórroga por el término de 1 (un) año, de la pasantía del Sr. Mauro García, de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008; 2o.) que la Oficina de Pasantías sugiere la prórroga, a partir de su vencimiento y por el término de un año, en régimen de 25 horas semanales, e informa que la erogación resultante será atendida con cargo al Contrato Nº 105467; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 horas semanales, la pasantía del estudiante de la Licenciatura en Ciencias de la Comunicación, Sr. Mauro García, C.I. Nº 4.138.624, de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 105467.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Departamento de Cultura, a sus efectos.-", "date": "2010/03/12", "file_id": "9055-009662-08", "resolution_number": "199/10/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 horas semanales, la pasantía del estudiante de la Licenciatura en Ciencias de la Comunicación, Sr. Mauro García, de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cabc99a966ff183a832576e7004e80a7?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Danilo Segovia, quien se desempeña en la Unidad Coordinación de Máquinas y Equipos Viales, para acogerse a los beneficios jubilatorios, a partir del 1º de marzo de 2010; RESULTANDO: que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de marzo de 2010, por el funcionario Sr. Danilo Segovia, C.I. Nº 1.127.393, Credencial Cívica Serie B.A.B Nº 20495, domiciliado en la calle 21 de abril Nº 2666.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Comuníquese a los Departamentos de Acondicionamiento Urbano y de Recursos Financieros; a las Unidades Beneficios Funcionales, Certificaciones Médicas, y de Información de Personal; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y de Mantenimiento Vial, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/12", "file_id": "4514-003657-09", "resolution_number": "200/10/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de marzo de 2010, por el funcionario Sr. Danilo Segovia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e1a32d9e0582f86832576e7004cf14c?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el suceso ocurrido el 22 de diciembre de 2009, en el Casino Parque Hotel; RESULTANDO: 1o.) que una particular denunció la desaparición del dinero que había cobrado como premio, que había guardado en un estuche de lentes dentro de su cartera, 2o.) que de la investigación de urgencia realizada no pudo determinarse responsabilidades de agentes municipales, no obstante se advierte en los videos la presencia de un funcionario municipal que no pudo ser individualizado; CONSIDERANDO: 1o.) que el Asesor Jurídico del Departamento de Desarrollo Económico e Integración Regional, sugiere la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y eventualmente poder determinar si existieron funcionarios municipales involucrados en el hecho; 2o.) que se estima procedente el dictado de resolución en tal sentido; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.-Encomendar a la Unidad Sumarios de la Asesoría Jurídica la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieran surgir.- 2o.-Comuníquese al Departamento de Desarrollo Económico e Integración Regional; a Casinos Municipales; y pase a la Unidad Sumarios a sus efectos.-", "date": "2010/03/12", "file_id": "7100-000364-10", "resolution_number": "201/10/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios de la Asesoría Jurídica la realización de una investigación administrativa, a fin de esclarecer los hechos ocurrido el 22 de diciembre de 2009, en el Casino Parque Hotel, y eventualmente poder determinar si existieron funcionarios municipales involucrados en el hecho.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14fc13c0ced4b5d1832576e7004cf152?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2068 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública, en el predio ubicado en la calle Emilio Castelar No. 4635, Torre C 3, apto. 004, cuyo ocupante es el Sr. Francisco Julio Menenge, C.I. 2.646.665-4, con domicilio igual domicilio a los efectos legales; RESULTANDO: 1o.) que en reiteradas oportunidades se intimó a la propietaria para que procediera a la limpieza total y permanente de dicho predio, así como también a la desratización pertinente del lugar, bajo apercibimiento de la aplicación de una multa de U.R. 16.3569; 2o.) que en inspección realizada con fecha 24/II/10 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado g) del Decreto No. 21.626, multa actualizada por resolución No. 5830/88 de fecha 14/VII/88; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3.222/05, de 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; 2o.) que dicha delegación fue confirmada por la señora Intendenta General por Resolución No. 744/10, de 26/II/10;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16.3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), al Sr. Francisco Julio Menenge, C.I. 2.646.665-4, ocupante del predio ubicado en la calle Emilio Castelar No. 4635, Torre C3, Apto 004, por infringir lo dispuesto en el Art. D. 2068 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud y pase al Servicio de Salubridad Pública para notificar a la infractora y librar testimonio correspondiente.-", "date": "2010/03/12", "file_id": "4360-023238-09", "resolution_number": "35/10/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Se dispone aplicar una multa de 16.359 UR al señor Francisco Menengue, con domicilio en Emilio Castelar 4635, Torre C3, Apto. 004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eec330daae2f6d76832576e7006903af?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: la solicitud de traslado del funcionario Sr. Marcelo Terra, C.I.: 1.774.481, de la División Planificación Territorial (6400) a la Unidad del Patrimonio (6440); RESULTANDO: 1º) que por Resolución Nº 690/10 de fecha 22 de febrero de 2010 se dispuso el traslado del citado funcionario a la División de Planificación Territorial de este Departamento; 2º) que la Directora de la División de Planificación Territorial dispone que el mismo pase a desempeñar tareas en la Unidad del Patrimonio; CONSIDERANDO: que se estima procedente el dictado de resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE:1º. Disponer el traslado del funcionario Sr. Marcelo Terra, C.I.:1.774.481, de la División Planificación Territorial (6400) a la Unidad del Patrimonio (6440).- 2º. Comuníquese a las Divisiones Planificación Territorial y Administración de Personal; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades del Patrimonio, Información de Personal, Comunicaciones a Sistemas Informáticos y Empleo; a Auditoría de Personal; y pase, por su orden, al Despacho de este Departamento para la notificación correspondiente y al Servicio Administración de Recursos Humanos.-", "date": "2010/03/12", "file_id": "6400-000147-10", "resolution_number": "60/10/6000", "subcategory": "TRASLADOS", "summary": "Disponer el traslado del funcionario Sr. Marcelo Terra, C.I.:1.774.481, de la División Planificación Territorial (6400) a la Unidad del Patrimonio(6440).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8557f569edfcc99a832576ef005b0b76?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones, promovidas por el Instituto de Estudios Municipales; RESULTANDO: 1º) que la Directora del Instituto T.A. Noela Gari, C.I.:1.275.167, solicita 8 días de licencia anual para usufructuarlos en el período comprendido entre el 3 y el 12 de marzo de 2010 inclusive, debido a que debe ausentarse del país por razones imprevistas de índole familiar; 2º) que se solicita designar como Director (I) del I.E.M. del 3 al 5 de marzo de 2010 inclusive al T.A. Danilo Viñoly, C.I.: 2.839.445, Director (I) de la Unidad Capacitación Ciudadana, y del 8 al 12 de marzo de 2010 inclusive se solicita designar como Directora (I) del I.E.M. a la T.A. Estela Caiata, C.I. 1.384.254, Directora (I) de la Unidad de Formación Institucional Permanente; CONSIDERANDO: que la Directora de la División Tecnología de la Información estima pertinente el dictado de la Resolución;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y designar como Director (I) del Instituto de Estudios Municipales del 3 al 5 de marzo de 2010 inclusive al T.A. Danilo Viñoly, C.I.: 2.839.445, y del 8 al 12 de marzo de 2010 inclusive designar como Directora (I) del Instituto de Estudios Municipales a la T.A. Estela Caiata, C.I. 1384254.- 2.- Comuníquese a la División Tecnología de la Información, a las Unidades Central de Auditoría Interna, Auditoría de Personal, de Empleo y de Información de Personal; y pase por su orden al Instituto de Estudios Municipales para notificar a los interesados y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2010/03/12", "file_id": "1100-00187-10", "resolution_number": "61/10/6000", "subcategory": "VARIOS", "summary": "Convalidar lo actuado y designar como Director (I) del Instituto de Estudios Municipales del 3 al 5 de marzo de 2010 inclusive al T.A. Danilo Viñoly, C.I.: 2.839.445, y del 8 al 12 de marzo de 2010 inclusive designar como Directora (I) del Instituto de Estudios Municipales a la T.A. Estela Caiata, C.I. 1384254.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0220a0d18cf10140832576ef005b1d84?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: la solicitud de traslado del funcionario Sr. Camilo Pereyra, C.I.: 1.780.975, de la División Planificación Territorial (6400) a la Unidad del Patrimonio (6440) para desempeñar funciones en la Comisión Especial Permanente del Prado; RESULTANDO: 1º) que por Resolución Nº 449/10 de fecha 1º de febrero de 2010 se dispuso el traslado del citado funcionario a la División de Planificación Territorial de este Departamento; 2º) que la Directora de la División de Planificación Territorial dispone que el mismo pase a desempeñar tareas en la Comisión Especial Permanente del Prado de la Unidad del Patrimonio; CONSIDERANDO: que se estima procedente el dictado de resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE:1º. Disponer el traslado del funcionario Sr. Camilo Pereyra, C.I.:1.780.975, de la División Planificación Territorial (6400) a la Unidad del Patrimonio (6440) para desempeñar funciones en la Comisión Especial Permanente del Prado.- 2º. Comuníquese a las Divisiones Planificación Territorial y Administración de Personal; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades del Patrimonio, Información de Personal, Comunicaciones a Sistemas Informáticos y Empleo; a Auditoría de Personal; y pase, por su orden, al Despacho de este Departamento para la notificación correspondiente y al Servicio Administración de Recursos Humanos.-", "date": "2010/03/12", "file_id": "6400-000079-10", "resolution_number": "62/10/6000", "subcategory": "TRASLADOS", "summary": "Disponer el traslado del funcionario Sr. Camilo Pereyra, C.I.:1.780.975, de la División Planificación Territorial (6400) a la Unidad del Patrimonio (6440) para desempeñar funciones en la Comisión Especial Permanente del Prado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfd98d593b592119832576ef005b0bc5?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en relación a la implantación de una vivienda individual y regularización de vivienda existente, en el predio empadronado con el Nº 91948, ubicado con frente al Camino Benito Bergés Nº 4381, entre la Avenida José Belloni y Avenida de las Instrucciones, dentro de los límites del C.C.Z. Nº 10; RESULTANDO: que la Unidad del Plan de Ordenamiento Territorial informa que: a) el predio se ubica en Suelo Rural de Usos Mixtos; Zonificación Terciaria: Oeste de Manga; b) el predio se encuentra afectado por ensanche a 20 metros que se determina 10 metros para cada lado del eje del camino; c) podría autorizarse la presente gestión con los siguientes índices: Destino: Vivienda individual (2) F.O.S.: 25 % máx. 4500 m2 Retiro perimetral: 6 metros Retiro frontal: 15 metros Altura máxima: 7 metros (2 niveles) F.I.S.: 32 % máx. 5700 m2; d) la vivienda ubicada al frente se implanta en casi su totalidad en el retiro frontal de 15 metros; e) podría autorizarse la presente solicitud, no regularizando las viviendas, admitiendo su mantenimiento, ya que la que está ubicada al frente ocupa parcialmente el retiro frontal y la ubicada a los fondos ocupa parcialmente el retiro perimetral vigente de 6 metros; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resoluciones Nº 4768/08 del 3 de noviembre de 2008 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. No regularizar las construcciones existentes que ocupan parcialmente retiro frontal y perimetral, admitiendo su mantenimiento, en el predio empadronado con el Nº 91948, ubicado con frente al Camino Benito Bergés Nº 4381, entre la Avenida José Belloni y Avenida de las Instrucciones, dentro de los límites del C.C.Z. Nº 10.- 2º. Autorizar los parámetros que se indican a continuación para el mismo predio, de acuerdo con los gráficos adjuntos al expediente Nº 6410-004997-09: Destino: Vivienda individual (2) F.O.S.: 25 % máx. 4500 m2 Retiro perimetral: 6 metros Retiro frontal: 15 metros Altura máxima: 7 metros (2 niveles) F.I.S.: 32 % máx. 5700 m2.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación.- 4º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a las Divisiones de Planificación Territorial y Región Este; a los Servicios C.C.Z. Nº 10 y de Contralor de la Edificación; a la Unidad del Plan de Ordenamiento Territorial; a la Junta Local Nº 10 y pase al Servicio de Regulación Territorial.-", "date": "2010/03/12", "file_id": "6410-004997-08", "resolution_number": "63/10/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "No regularizar las construcciones existentes que ocupan retiro frontal y perimetral admitiendo su mantenimiento, y autorizar los parámetros urbanísticos para el predio empadronado con el Nº 91948, ubicado con frente al Camino Benito Bergés Nº 4381, entre la Avenida José Belloni y Avenida de las Instrucciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d964755423d26d26832576ef005b223b?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de apoyo económico efectuada por el Gestor Cultural del Ciclo MontevideoDanza 2010, Proyecto para el fortalecimiento y desarrollo escénico de la danza contemporánea; RESULTANDO: 1o.) que la colaboración se solicitó para la realización de la primera edición del Ciclo MontevideoDanza, en la que se presentarán 7 obras en un total de 24 funciones desde marzo a agosto de 2010, en la sala Zavala Muniz del Teatro Solís; 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 125699, con cargo al Derivado 559000 \"Transferencias Ctes. a Otras Instituciones Sin Fines de Lucro\"; 3o.) que la Asesora del Departamento de Cultura se manifiesta de conformidad y considera que dicha solicitud podría ser contemplada; CONSIDERANDO:que por Resolución N° 3210/05, de 12/07/05, el Sr Intendente Municipal delegó en el Director General, del Departamento de Cultura, la facultad de ordenar gastos con el límite máximo del monto establecido par la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el apoyo económico, por la suma de $ 20.000,oo (pesos uruguayos veinte mil), a favor del Gestor Cultural del Ciclo MontevideoDanza 2010 Sr. Leonardo Durán ( Acreedor Nº 82693), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 125699.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Unidad de Producción; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General a sus efectos.-", "date": "2010/03/12", "file_id": "9055-000943-10", "resolution_number": "64/10/8000", "subcategory": "APOYO ECONOMICO", "summary": "Autorizar el apoyo económico, por la suma de $ 20.000,oo (pesos uruguayos veinte mil), a favor del Gestor Cultural del Ciclo MontevideoDanza 2010 Sr. Leonardo Durán ( Acreedor Nº 82693).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4f98b793f6935e6832576e4004ec125?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago al Arq. Francisco López Morales, Director del Instituto de Historia y Patrimonio de la Ciudad de México; RESULTANDO: 1o) que el citado profesional participó del Primer Seminario Regional de Patrimonio llevado a cabo en Montevideo del 16 al 18 de noviembre de 2009; 2o.) que con fecha 1º/02/2010, se informa que sería pertinente reintegrar el importe del pasaje abonado por el Sr. López Morales, ya que de acuerdo a sus necesidades de horario no era posible adquirirlo desde aquí, adjuntándose a tales efectos Voucher de Servicio 8707; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 125677; CONSIDERANDO: 1o.) que corresponde convalidar lo actuado autorizando el gasto de referencia; 2o.) que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de la suma de U$S 2.734.50 (dólares americanos dos mil setecientos treinta y cuatro con cincuenta centavos), equivalentes a $ 54.006,38 ( pesos uruguayos cincuenta y cuatro mil seis con treinta y ocho centésimos) a la fecha de su imputación, al Arq. Francisco López Morales, Director del Instituto de Historia y Patrimonio de la Ciudad de México, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer que el pago que se autoriza por el numeral precedente, se efectúe mediante giro bancario de acuerdo al siguiente detalle: País al que se gira: México Ciudad: México DF Beneficiario: Arq. Francisco Javier López Morales Domicilio: María Luisa 74 San Ángel- México DF Cuenta: IXE Banco 1183595-8 Detalle de pago: Pasaje aéreo Banco pagador: Banco República Oriental del Uruguay País: Uruguay Ciudad: Montevideo Agencia:Cordón Banco Intermediario:Bank of America NY CódigoBancario: ABA 026000959-3 Ordenante: Intendencia de Montevideo Domicilio: Avda. 18 de Julio Nº 1360 Cuenta: 1960006072 3.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 125677.- 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2010/03/12", "file_id": "9055-000854-10", "resolution_number": "65/10/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma de U$S 2.734.50 ,equivalentes a $ 54.006,38 a la fecha de su imputación, al Arq. Francisco López Morales, Director del Instituto de Historia y Patrimonio de la Ciudad de México.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc186614e4e6fdfa832576e4004ec2e0?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Sr. Coordinador General de la Orquesta Filarmónica, relacionadas con el pago a favor de la firma \"Faditel S.A.\"; RESULTANDO: 1o.) que por las mismas informa que correspondería tramitar el pago a dicha firma, por concepto de filmación, edición y post producción de una pieza de TV, como así también por la producción de audio de un spots de radio y uno de TV, para la promoción de la Temporada de Verano 2010; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 125281, en la suma de $ 95.770,oo; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural solicita el dictado de resolución autorizante del pago; 2o.) que por Resolución Nº 3210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado, autorizando el pago de la suma de $ 95.770,oo (pesos uruguayos noventa y cinco mil setecientos setenta ), impuestos incluidos, a favor de la firma \"Faditel S.A.\", Acreedor Nº 88208, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI Nº 125281, con cargo al Derivado 221000 \"Publicidad\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Unidad Orquesta Filarmónica; a la Oficina Gestión Presupuestal de este Departamento y pase a la Contaduría General, a sus efectos.-", "date": "2010/03/12", "file_id": "4251-000178-10", "resolution_number": "66/10/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado, autorizando el pago de la suma de $ 95.770,oo (pesos uruguayos noventa y cinco mil setecientos setenta ), impuestos incluidos, a favor de la firma \"Faditel S.A.\", Acreedor Nº 88208.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3322ac40f107897832576e4004ec421?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Pública Internacional \"Adquisición de Bienes I\", en el marco del Plan de Saneamiento, Etapa IV y de acuerdo con las Políticas de Adquisición de Bienes y Obras financiadas por el Banco Interamericano de Desarrollo (BID), documento GN-2349-7 de julio de 2009; RESULTANDO: 1o) que por Resolución No. 260/09 de fecha 26 de enero de 2009, se aprobaron las adjudicaciones de los lotes Nos. 2, 3, 4, 5, 6, 7, 8, 10 y 12 correspondientes a la citada licitación; 2o) que la Unidad Ejecutora del Plan de Saneamiento, informa que por Resolución No. 3063/09 de fecha 27 de julio de 2009, se autorizó la asignación de una Partida Especial de $ 150.000,oo, para hacer frente a los gastos de importación correspondientes; 3o) que el Servicio de Compras informa, que se terminó el último despacho de la Licitación mencionada y que quedó un saldo pendiente al Despachante, por lo que, se solicita la creación de un complemento de Partida Especial por la suma de $ 4.000,oo; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la solicitud SEFI No. 27646, por la suma mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, confirmada por Resolución No. 744/10 de fecha 26 de febrero de 2010, la Intendenta de Montevideo delegó, en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de PESOS URUGUAYOS CUATRO MIL ($ 4.000,oo), sujeta a rendición de cuentas, a favor de la División Abastecimientos, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Abastecimientos y a los Servicios de Compras y Tesorería, a la Unidad Ejecutora del Plan de Saneamiento, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General para la intervención y contralor del gasto.", "date": "2010/03/12", "file_id": "6370-001023-10", "resolution_number": "77/10/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza una Partida Especial por la suma de $ 4.000,oo, para hacer frente a gastos de importación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/265020c2a7ce47a2832576e700557e6a?OpenDocument"}
{"approval_date": "12/3/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 28.904,oo, a favor de DHL (URUGUAY) S.R.L., (servicios de transporte, Prensa y Comunicación); RESULTANDO: que el 2 de marzo de 2010, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido pago por contravenir lo establecido en el artículo 15º (Déficit) del TOCAF (Ref. 532545); CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 28.904,oo (PESOS URUGUAYOS VEINTIOCHO MIL NOVECIENTO CUATRO) a favor de DHL (URUGUAY) SRL.- 2. La imputación realizada para atender el pago de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del pago.- 3.- Comuníquese al Departamento de Recursos Financieros, pase a la Contaduría General.-", "date": "2010/03/12", "file_id": "9210-007605-10", "resolution_number": "98/10/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 28.904,oo, a favor de DHL (URUGUAY) SRL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/355d4216ff8c4281832576eb004954ac?OpenDocument"}
