{"approval_date": "18/3/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el convenio a suscribirse entre esta Comuna y el Sr. Félix Palomero González, en calidad de Director General del Instituto de Artes Escénicas y de la Música, del Ministerio de Cultura de España; RESULTANDO: 1o.) que se elaboró un proyecto de convenio, luciente de fs. 12 a 29 de estos obrados, cuyo objeto es la presentación del espectáculo teatral \"La Estrella de Sevilla\", a llevarse a cabo en el Teatro Solís del 29 de abril al 3 de mayo de 2010, en el marco de la política de difusión del arte dramático en todas sus formas, promoviendo la presentación de compañías extranjeras y la puesta en escena de obras del repertorio universal; 2o.) que las autoridades del Teatro Solís informan el 1º/02/2010 (fs. 6), que el citado convenio resulta específico dada la reconocida trayectoria en España de la Compañía Nacional de Teatro Clásico. La presentación de la misma en Montevideo es considerada de sumo interés e impacto cultural por sus características específicas y la calidad artística de la propuesta, siendo uno de los principales referentes del Teatro Clásico a nivel mundial; 3o.) que por las razones mencionadas, se entiende que el mismo se ampara en lo previsto en el Art. 33o., literal D) del TOCAF, referente a los Contratos del Estado; 4o.) que pasadas estas actuaciones al contralor jurídico-formal de la Asesoría Jurídica, ésta realiza una serie de observaciones ( fs. 41 a 41 vta.), las cuales se recogen en el texto definitivo que se eleva para su aprobación; 5o.) que el gasto que demanda la contratación, se encuentra previsto por Solicitudes SEFI Nos. 124623 y 125834, en las sumas de € 5.000 y de €1.931,82, respectivamente; CONSIDERANDO: que la Dirección General del Departamento de Cultura solicita el dictado de resolución pertinente;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.-Aprobar las cláusulas del convenio a suscribirse entre la Intendencia de Montevideo y el Sr. Félix Palomero González, en calidad de Director General del Instituto Nacional de las Artes Escénicas y de la Música del Ministerio de Cultura de España, y de los Anexos I al IV, que forman parte integral de la presente resolución, en los siguientes términos: CONVENIO: En la ciudad de Montevideo, a los días….. del mes de ………del año dos mil diez, comparecen: POR UNA PARTE: la Intendencia de Montevideo, representada por....., en su calidad de ......, con domicilio en la Avda. 18 de Julio Nº 1360, Piso 3, inscripta en el Registro Único de Contribuyentes con el Nº. 211763350018, a quien en adelante se le denominará “la Intendencia” y POR OTRA PARTE: el Sr. Félix Palomero González, Director General del Instituto Nacional de las Artes Escénicas y de la Música del Ministerio de Cultura, C.I.F. Nº Q -2818024-H, en ejercicio de las competencias que tiene atribuidas en virtud del artículo 6 del Decreto Real Nº 2491/96 de 5 de diciembre (B.O.E. del 20 de diciembre), con domicilio en Madrid (28004), Plaza del Rey s/n, en representación del Organismo y de la Compañía Nacional de Teatro Clásico (CNTC), a quien en adelante se denominará \"el Organismo\", quienes acuerdan lo siguiente: PRIMERO: ANTECEDENTES: Por Resolución Nº 1.443/08 de 7 de abril de dos mil ocho, se aprobó un acuerdo de colaboración entre esta Intendencia y el Director General del Instituto Nacional de las Artes Escénicas y de la Música del Ministerio de Cultura de España, para la realización de cuatro presentaciones de la obra \"Don Gil de las Calzas Verdes\" de Tirso de Molina. Esta Intendencia, a través del Teatro Solís, dentro de su finalidad de difusión del arte dramático en todas sus formas, promueve la presentación de Compañías extranjeras y la puesta en escena de obras del repertorio universal. El Organismo, a través de la Compañía Nacional de Teatro Clásico -CNTC-, (Unidad de Producción del I.N.A.E.M.) creada en 1986, tiene por objeto la recuperación, conservación y revisión de los textos teatrales clásicos del Siglo de Oro, procedentes del patrimonio teatral español y universal, con el fin de su puesta en escena, desarrollando su actividad en territorio español y en el extranjero. La CNTC pretende recuperar su tradicional presencia en los escenarios de Latinoamérica, presentando obras teatrales en la ciudad de Montevideo, Uruguay. Habiendo llegado las partes a un acuerdo sobre las condiciones, lo formalizan con sujeción a las siguientes cláusulas. SEGUNDO: OBJETO: La Intendencia, a través del Teatro Solís y el Organismo, acuerdan ofrecer del 29 de abril al 3 de mayo de 2010, (29 estreno, 30 función, 1º de mayo descanso, 2 y 3 de mayo función), cuatro representaciones de la obra “LA ESTRELLA DE SEVILLA”, atribuida a Lope de Vega, en versión y dirección de Eduardo Vasco, en el Teatro Solís, dependiente de la Intendencia de Montevideo, sito en la calle Reconquista s/n, de la ciudad de Montevideo. TERCERO: La relación de todos los componentes (personal artístico, técnico y equipo) dependientes de la CNTC está integrado por las personas enumeradas en el ANEXO III que forma parte del presente acuerdo de colaboración. CUARTO: OBLIGACIONES DEL ORGANISMO: Estarán a cargo de el Organismo, las siguientes obligaciones: a) Realizará la puesta en escena del espectáculo, en el período fijado en la Cláusula Segunda y proporcionará el material necesario para las representaciones de la obra programada, escenografía, vestuario, atrezzo, reproducción de la música, y efectos del espectáculo; b) La contratación de la totalidad del personal artístico, técnicos, colaboradores y el equipo necesario para la realización del montaje, ensayos y representaciones de la obra programada, integrado por un total de 34 personas, que se contempla en el ANEXO III, del presente acuerdo de colaboración; c) Asumirá la remuneración e indemnización, salarios y dietas, así como las responsabilidades sociales, fiscales y de cualquier otra índole, del personal mencionado en la cláusula anterior; d) Contratará y abonará los seguros necesarios de todo el personal reflejado en el ANEXO III, al efecto de cubrir los riesgos de los mismos; e) Los gastos de los pasajes aéreos para el traslado de todo el personal de la CNTC, a la ciudad de Montevideo (Uruguay) y de su regreso a España. f) Se hará cargo del transporte de la carga de los materiales propios de la obra MADRID- BUENOS AIRES- MONTEVIDEO- MADRID, o a otra ciudad, así como de los trámites aduaneros para la salida de estos elementos de Madrid, debiendo remitir los documentos necesarios según las exigencias de la aduana uruguaya; g) Pondrá a disposición de el Teatro Solís, la cantidad de 4.000 (cuatro mil) programas de mano de la obra. Material de distribución gratuita, cuadernos pedagógicos y ficha didáctica, para profesores y alumnos de centros educativos; h) Aportará el material gráfico, fotográfico y audiovisual de la Compañía para su utilización en la campaña promocional; i) Deberá acreditar con la debida anticipación que ha obtenido a través de la Sociedad General de Autores y Editores de España (S.G.A.E.), las autorizaciones para las representaciones de la obra; j) El compromiso del personal artístico, de asistir a las convocatorias, reportajes, entrevistas y actividades promocionales, relativas al espectáculo durante la estancia de la C.N.T.C. en Montevideo. QUINTO: OBLIGACIONES DE LA INTENDENCIA: La Intendencia a través del Teatro Solís, deberá cumplir con las siguientes obligaciones: a) Proporcionará el alojamiento durante la estadía de la Compañía en Montevideo, reflejado en el ANEXO IV, en un hotel cuatro estrellas, incluyendo desayuno, que consistirá en 20 (veinte) habitaciones individuales y 7 ( siete) dobles; b) Colaborará en los trámites aduaneros en el Aeropuerto o en el Puerto de Montevideo o por vía terrestre, en el caso que fuera necesario, para agilizar la entrada y salida del material y componentes de la compañía al país; c) Se hará cargo de la carga y descarga de los materiales de la obra programada a su llegada al teatro y a la salida del mismo; d) Se hará cargo de los pasajes Buenos Aires-Montevideo, así como del traslado de todo el personal de la CNTC desde el Puerto-Hotel-Aeropuerto. e) Tendrá a entera disposición y en perfectas condiciones de funcionamiento, el escenario del lugar de actuación, de acuerdo con la relación de necesidades técnicas y de personal que se contemplan en el ANEXO I al presente acuerdo de colaboración; f) Aportará el personal técnico necesario para el montaje, representaciones y desmontaje de la obra así como para la luz y el sonido; g) Aportará los materiales técnicos para la luz y el sonido de la obra según el material disponible en el Teatro Solís de mutuo acuerdo entre los Directores Técnicos de ambas partes, según el ANEXO I ( Necesidades Técnicas); h) Abonará al Organismo, dentro las cuarenta y ocho horas de la finalización de la última de las representaciones acordadas y una vez cumplidos los trámites administrativos correspondientes, el importe neto de cinco mil euros (5.000,00 €), libre de impuestos. La suma de dinero que la Intendencia pagará al Organismo, conforme se establece en el literal anterior, se hará efectiva, previa conversión a euros, a la cotización tipo vendedor del día en que se realizará el giro, mediante transferencia bancaria a nombre del Instituto Nacional de las Artes Escénicas y de la Música, BBVAESMM IBAN ES592/2370/40/0200201218, teléfono 00.341.374.31.71, de la Administración General del Estado Instituciones, domiciliado en la c/ Alcalá Nº 16, (28012) de la ciudad de Madrid, España; i) El pago de las tasas de salida de Uruguay de todos los pasajeros que forman parte de la Compañía Nacional de Teatro Clásico (ANEXO III); j) Realizará la campaña de promoción en los medios periodísticos. Aplicando la normativa de imagen ANEXO II, de la CNTC; k) Las gestiones necesarias para facilitar los visados del personal de la Compañía sin ningún coste para el Organismo; l) Facilitará veinte localidades de invitación-platea- para cada una de las representaciones de la obra así como también el agua mineral imprescindible, durante el montaje, ensayos, representaciones y desmontaje de la obra, para todos los componentes de la CNTC; m) En caso de ser necesario, podrá colaborar en la construcción del material escenográfico que no pueda ser trasladado, conforme se acuerde con la debida anticipación al traslado de los materiales; SEXTO: La Intendencia, a través del Teatro Solís, no tendrá relación contractual alguna con el personal artístico, técnico, equipo y colaboradores de la CNTC, con motivo del desempeño de éstos espectáculos, razón por la cual el Organismo será el único y exclusivo responsable de todas las obligaciones respecto de las personas que contrate, cualquiera sea la naturaleza del vínculo, incluyendo las obligaciones laborales, provisionales, sociales y fiscales. Por lo expuesto, el Organismo se obliga a mantener indemne a la Intendencia de los eventuales reclamos que formule el personal de la CNTC. SÉPTIMO: GRABACIÓN DEL ESPECTÁCULO: El Organismo autoriza a la Intendencia, a la grabación del espectáculo (diez minutos, máximo) en video tape, cinta magnetofónica o en cualquier otro modo de reproducción mecánica o electrónica, para el archivo del Teatro Solís. Las partes podrán acordar de mutuo acuerdo en documento aparte la reproducción comercial del material mencionado, de acuerdo a lo dispuesto por la normativa vigente. El Organismo autoriza a la Intendencia a realizar la grabación del espectáculo con el fin exclusivo de archivo y documentación del mismo. La Intendencia respetará escrupulosamente la ley de propiedad intelectual de España y expresamente: 1.- No realizará difusión de la grabación en ningún caso, tampoco con carácter informativo (ni en medios propios ni ajenos, ni total ni parcialmente en ningún soporte; 2.- Se compromete a no hacer copias y custodiar la única copia para el archivo visual de la Intendencia y no cederla a ningún otro; 3.- De la grabación: no realizará ningún acto de comunicación pública ni total ni parcial. Las partes podrán acordar, si así lo dispusiesen y por documento aparte, la reproducción comercial del material mencionado, de acuerdo a lo dispuesto por la normativa vigente. El Organismo autoriza solo a la grabación máxima de diez minutos, para emitir hasta 3 (tres), en video tape, cinta magnetofónica o en cualquier otro modo de reproducción mecánica o electrónica, para uso promocional. OCTAVO: RECAUDACIÓN: La titularidad de la recaudación de taquilla corresponde a la Intendencia, quien será responsable de realizar el pago correspondiente a AGADU (Asociación General de Autores del Uruguay). NOVENO: NOTIFICACIONES: Serán válidas las notificaciones que se cursen entre las partes, en los domicilios especiales constituidos. DÉCIMO: COMPETENCIA JUDICIAL: Para el caso de controversia judicial, las partes se someten a los Tribunales competentes de Uruguay.. DÉCIMO PRIMERO: RESCISIÓN DEL CONVENIO: El incumplimiento de todas o cualquiera de las obligaciones de ambas partes, podrá dar lugar al inicio, previa constatación del mismo, de los trámites pendientes a la rescisión del contrato por cualquiera de las partes. DÉCIMO SEGUNDO: DOMICILIOS ESPECIALES: Las partes constituyen domicilio en los denunciados como respectivamente suyos en la comparecencia. Y en prueba de conformidad, se suscriben cinco ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 2.- Delegar en el Director General del Departamento de Cultura, la facultad de suscribir el convenio que por el numeral anterior se aprueba.- 3.- Establecer que el gasto emergente se encuentra previsto por Solicitudes SEFI Nos 124623 y 125834, en: € 5.000 (cinco mil euros), equivalente a la suma de $ 136.367,oo (pesos uruguayos ciento treinta y seis mil trescientos sesenta y siete) a la fecha de su imputación y de € 1.931,82 (mil novecientos treinta y un euros con ochenta y dos), equivalentes a la suma de $ 51.782,36 (pesos uruguayos cincuenta y un mil setecientos ochenta y dos con treinta y seis), a la fecha de su imputación, respectivamente.- 4.- Comuníquese al Departamento de Recursos Financieros; a la Asesoría Jurídica; a la División Comunicación; al Servicio de Escribanía; a la Oficina de Gestión Presupuestal del Departamento de Cultura; y pase -por su orden- a la Contaduría General; a la Unidad Teatro Solís para la suscripción del convenio de referencia y a la Oficina Central del Departamento de Cultura.-", "date": "2010/03/18", "file_id": "8006-000293-10", "resolution_number": "1096/10", "subcategory": "CONVENIO", "summary": "Aprobar las cláusulas del convenio a suscribirse entre la Intendencia de Montevideo y el Sr. Félix Palomero González, en calidad de Director General del Instituto Nacional de las Artes Escénicas y de la Música del Ministerio de Cultura de España, y de los Anexos I al IV, referente a la presentación en el Teatro Solís del espectáculo teatral \"La Estrella de Sevilla\" del 29 de abril al 3 de mayo de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/338084b2eb9f49b7832577130063ea44?OpenDocument"}
{"approval_date": "18/3/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el artículo 23 del Decreto Departamental Nº 33.209, promulgado el 28 de diciembre de 2009; RESULTANDO: que conforme dicha disposición corresponde a esta Intendencia remitir a la Junta Departamental un nuevo proyecto de Decreto complementando lo establecido en el artículo 22 de la referida norma; CONSIDERANDO: 1º) que la mencionada disposición establece que para ello se atenderá especialmente a los principios de gradualidad, viabilidad e irreversibilidad; 2º) que sin perjuicio de los cometidos que se proponen, progresivamente se podrán incorporar otros en el futuro; 3º) que dicho artículo dispone que la Junta Departamental dará su aprobación al mismo antes del 31 de marzo del año en curso;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente,PROYECTO DE DECRETO: Artículo 1º.- Conforme lo dispuesto por el artículo 23 del Decreto Nº 33.209, sancionado el 17 de diciembre de 2009 y promulgado por el Intendente de Montevideo el 28 de diciembre de 2009, complementando lo establecido en su artículo 22 y de acuerdo con su numeral XXXII, son asimismo cometidos de los Gobiernos Municipales: I. Elaborar el Plan Municipal de Desarrollo, recabando la opinión de los Concejos Vecinales y organizaciones que representan a los vecinos de los barrios que integran el ámbito territorial del Gobierno Municipal. II. Programar el cumplimiento de las metas acordadas en Compromisos de Gestión suscritos con el Intendente. III. Iniciar y sustanciar los asuntos cuya resolución corresponda a las autoridades municipales, en la forma que establezca la reglamentación. IV. Iniciar trámites cuya resolución corresponda a las autoridades departamentales, en la forma que establezca la reglamentación. V. Realizar el mantenimiento de las plazas y espacios verdes barriales. VI. Realizar el mantenimiento del arbolado. VII. Realizar el mantenimiento del alumbrado público a nivel barrial. VIII. Ejecutar el barrido de calles, plazas y espacios verdes barriales. IX. Brindar servicios de barométrica a nivel domiciliario. X. Realizar tareas de bacheo móvil superficial en las vías de tránsito de carácter barrial. XI. Efectuar obras menores de pavimento económico. XII. Coordinar los programas sociales, culturales y ambientales departamentales a nivel de su jurisdicción territorial. XIII. Fomentar la participación de los vecinos y las organizaciones sociales. XIV. Ordenar gastos por hasta el doble del monto máximo de la licitación abreviada en el ámbito de sus competencias. XV. Efectuar actividades inspectivas en coordinación con las autoridades departamentales en la forma que establezca la reglamentación. Artículo 2º Los cometidos que anteceden son sin perjuicio de los que se vayan incorporando progresivamente en virtud de los principios de gradualidad, viabilidad e irreversibilidad del proceso descentralizador. Artículo 3º. La Intendencia reglamentará el presente decreto. 2.- Comuníquese al Departamento de Descentralización, a la Asesoría Jurídica y cúmplase lo dispuesto en el numeral 1º de la presente Resolución.-", "date": "2010/03/18", "file_id": "1002-003515-10", "resolution_number": "1097/10", "subcategory": "PROYECTOS DE DECRETOS", "summary": "Se remite a consideración de la Junta Departamental de Montevideo, Proyecto de Decreto, complementario del artículo 22 del Decreto Nº 33.209, relacionado con la descentralización de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca55dfb6df1621a78325771300644b59?OpenDocument"}
{"approval_date": "18/3/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 09/03/10, del Director General del Departamento de Planificación, Arq. Salvador Schelotto, por la cual solicita hacer uso de licencia anual reglamentaria del 18 al 26 de marzo y el 5 de abril del año en curso; RESULTANDO: que asimismo sugiere designar a la Directora de la División Planificación Territorial, Arq. Cristina Pastro, para subrogarlo y al Arq. Francisco Laurenzo, Director Interino de la citada División; CONSIDERANDO: que se entiende pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria en el período comprendido entre el 18 y el 26 de marzo, y el 5 de abril de 2010, al Director General del Departamento de Planificación, Arq. Salvador Schelotto, C.I. 1.142.731.- 2.- Designar Directora Interina del Departamento de Planificación, a la Directora de la División Planificación Territorial, Arq. Cristina Pastro, C.I. 1.109.102.- 3.- Designar Director Interino de la División Planificación Territorial, a partir del 18 de marzo de 2010 y mientras la titular ejerza la Dirección General del Departamento de Planificación, al Arq. Francisco Laurenzo, C.I. 1.672.644.- 4.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas); notifíquese a los funcionarios interesados a través del Departamento de Planificación y pase al Servicio de Administración de Recursos Humanos.-", "date": "2010/03/18", "file_id": "6001-000373-10", "resolution_number": "1098/10", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia anual reglamentaria del en el período comprendido entre el 18 y el 26 de marzo, y el 5 de abril de 2010, al Director General del Departamento de Planificación, Arq. Salvador Schelotto, se designa para subrogarlo a la Directora de la División Planificación Territorial, Arq. Cristina Pastro y al Arq. Francisco Laurenzo, Director Interino de la citada División.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ceeeb439ec5cc088325771300644b43?OpenDocument"}
{"approval_date": "18/3/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el Convenio Marco a suscribirse entre la Intendencia de Montevideo, el Grupo Centro y el Grupo Fen de Hoteles; RESULTANDO: 1o.) que el objeto del referido Convenio sería delimitar un área de la ciudad en los alrededores del nuevo Hotel Cervantes, la cual se denominaría Barrio Literario; 2o.) que el 17 de marzo de 2010, la Asesoría Jurídica efectuó el contralor jurídico formal del Proyecto de Convenio citado cuyas puntualizaciones fueron recogidas en la presente Resolución; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Aprobar el texto del Convenio a suscribirse entre esta Intendencia, El Grupo Centro y el Grupo Fen de Hoteles, en los siguientes términos: CONVENIO MARCO.- En la ciudad de Montevideo, el día …. del mes ….. del año....., comparecen: POR UNA PARTE: La Intendencia de Montevideo (en adelante la IMM), RUT 211763350018, con domicilio en Avenida 18 de Julio Nº 1360 de Montevideo, representada en este acto por ..... en su calidad de .....; POR OTRA PARTE: El Grupo Centro, RUT......., constituyendo domicilio en ..........., representado en este acto por ........en su calidad de ........, titular de la cédula identidad ..........; Y POR OTRA PARTE: El Grupo Fen de Hoteles, RUT......., constituyendo domicilio en ......., representado en este acto por........., en su calidad de ........, cédula de identidad........, QUIENES CONVIENEN LO SIGUIENTE: PRIMERO. ANTECEDENTES: La actividad turística en nuestro país ha registrado un importante crecimiento y expansión en los últimos años, y constituye una fuente importante de generación de empleos, inversiones e ingresos. Es prioritario promover su desarrollo ordenado y sostenible sobre la base de una estrecha cooperación entre el sector público y el sector privado y de análisis y evaluaciones que garanticen la aplicación de políticas públicas consistentes y estables en el tiempo y la optimización en la utilización de los recursos asignados a la promoción del turismo. La remodelación y puesta en funcionamiento del tradicional Hotel Cervantes es un buen punto de partida para crear una nueva área de atención y promoción turística y cultural para la ciudad. SEGUNDO: OBJETO. Por el presente las Partes acuerdan desarrollar relaciones con el propósito de proveerse información y mejorar el conocimiento de todos los aspectos del proyecto, intercambiando todo los datos necesarios para delimitar un área de la ciudad en los alrededores del nuevo Hotel Cervantes. Que la misma sería denominada \" Barrio Literario\" ya que en su ámbito geográfico se promoverá desde el mismo hotel y en los comercios aledaños la literatura y las artes en general, buscando generar espacios y actividades sociales y comerciales acordes.- TERCERO: Las Partes se comprometen a: 1. Realizar las gestiones ante quien corresponda para que el área designada y acordada sea declarada de interés cultural y turístico de la ciudad. 2. Presentar un proyecto integral del área en la cual se contemplen aspectos como iluminación seguridad, habilitaciones de negocios y su promoción para la radicación de librerías, bares literarios y otros negocios afines con el propósito de darle a la misma una nueva estética y preservar los recursos históricos y su tradición. 3. Procurar que los comercios de la zona adhieran a la iniciativa y presenten proyectos propios para mejorar el perfil turístico y económico de la zona. 4. Promocionar la restauración y limpieza de fachadas de edificios aledaños al Hotel Cervantes. 5. Promocionar y darle prestigio a la zona a partir del desarrollo de actividades literarias y culturales y que para ello se puedan utilizar los salones del Hotel en coordinación con entidades públicas y privadas de la ciudad. 6. Organizar una entrega anual de premios a las figuras destacadas de las artes y la cultura del país. 7. Que se establezca una colaboración entre las Partes para asegurarse los recursos ya sean propios o de organizaciones públicas o privadas, nacionales o extranjeras, para que el proyecto pueda llevarse a cabo. CUARTO: COORDINACIÓN Y SEGUIMIENTO: A los efectos de implementar el presente convenio, las Partes acuerdan crear un grupo de trabajo el que estará integrado por un representante de cada una de ellas y el que propondrá un Programa de trabajo para los próximos tres años estableciendo prioridades para la cooperación aquí descripta. Las Partes invitarán a expertos y representantes de distintos sectores en las actividades del Grupo de Trabajo. QUINTO: PLAZO: El presente convenio entrará en vigencia en la fecha de su suscripción y por un período de tres años renovándose automáticamente por un período similar salvo que una de las Partes expresen su voluntad por escrito de darlo por terminado, con 6 meses de anticipación a, la fecha de su vencimiento. SEXTA: RESPONSABILIDADES: Todo lo vinculado con el desarrollo de las actividades establecidas así como las obligaciones generadas con otros organismos estatales será responsabilidad exclusiva de Grupo Centro y Grupo Fen de Hoteles, no asumiendo la IMM ninguna obligación más que las estipuladas en el presente convenio. SÉPTIMA: RESCISION: El incumplimiento de todas o cualquiera de las obligaciones a cargo de Grupo Centro y Grupo Fen de Hoteles, dará lugar al inicio, previa constatación del mismo, de los trámites tendiente a la rescisión de este Convenio por parte de la IMM. Se considerará que Grupo Centro y Grupo Fen de Hoteles han incurrido en incumplimiento que amerite la rescisión, cuando notificados por escrito de la constatación del mismo, dentro del plazo de diez días siguientes no lo rectificaran a satisfacción de la IMM, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la substanciación del procedimiento administrativo en la IMM, que Grupo Centro y Grupo Fen de Hoteles declaran conocer y aceptar.- OCTAVA: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este Convenio, en los indicados como respectivamente suyos en la comparecencia.- NOVENO: COMUNICACIONES: Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización.- DECIMA: REPRESENTACIÓN: Grupo Centro y Grupo Fen de Hoteles acreditan la representación invocada según documentos que adjuntan.- Y en prueba de conformidad se firman tres ejemplares en el mismo tenor en la fecha y lugar indicados en el acápite.- 2. Comuníquese a la Prosecretaría General, a la Comisión Asesora de Inversores, a la Asesoría Jurídica, al Servicio de Escribanía y pase al de Relaciones Públicas para la formalización del presente Convenio", "date": "2010/03/18", "file_id": "1001-007729-10", "resolution_number": "1099/10", "subcategory": "CONVENIO", "summary": "Se aprueba el texto de Convenio a suscribirse entre esta Intendencia, El Grupo Centro y el Grupo Fen de Hoteles, en los términos que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf008a20325c4cbf8325771300644b5a?OpenDocument"}
{"approval_date": "18/3/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 11 de febrero de 2010, del Colectivo Mujeres de Negro Uruguay, por la cual solicita declarar de interés la Campaña del Lazo Blanco, que se llevará a cabo en el mes de marzo, mes de las mujeres; RESULTANDO: 1o.) que en dicha nota expresan que la citada campaña trata de visibilizar a hombres que estén en contra de la violencia hacia las mujeres, y que dicha campaña se ha realizado en 50 países del mundo, iniciada por un grupo de hombres liderado por Michael Kauffman en Canadá, a raíz de la muerte violenta de 14 mujeres en una universidad politécnica, destacando que han pedido el apoyo de hombres relevantes de la sociedad uruguaya, para que se pongan el lazo blanco y digan públicamente NO a la violencia de género; 2o.) que el 19 de febrero de 2010, la Coordinadora Ejecutiva de la Secretaría de la Mujer, manifiesta su conformidad expresando que lo solicitado está dentro de los lineamientos establecidos en el 2do. Plan de Igualdad de Oportunidades y Derechos y que profundiza la convocatoria realizada en el año 2006 por esta Intendencia, con la 1º Marcha de Varones contra la violencia doméstica; 3o.) que el 10 de marzo de 2010, la División Comunicación eleva las actuaciones para su consideración; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Declarar de interés la Campaña del Lazo Blanco que impulsa el Colectivo Mujeres de Negro Uruguay, y se realiza en el corriente mes de las mujeres.- 2. Establecer que la declaración de interés no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese a la gestionante, a la Secretaría de la Mujer, al Servicio de Relaciones Públicas y pase a la División Comunicación", "date": "2010/03/18", "file_id": "1069-000284-10", "resolution_number": "1100/10", "subcategory": "DECLARAR DE INTERES", "summary": "Se declara de interés la Campaña del Lazo Blanco que impulsará el Colectivo Mujeres de Negro Uruguay, en el mes de marzo, mes de las mujeres.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57dfa042513e5dea8325771300644b4e?OpenDocument"}
{"approval_date": "18/3/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 02/03/10, de la Directora de la División Espacios Públicos Hábitat y Edificaciones, Arq. Patricia Roland; RESULTANDO: 1o.) que por dicha nota expresa que se presentó para la fase on-line del I Curso sobre Planificación y Gestión Local a través del Portal de Formación del Empleado Público, realizado por la Agencia Española de Cooperación Técnica Especializada y que al haberla superado, ha sido preseleccionada para la fase presencial del mencionado curso, la cual se está llevando a cabo en la Ciudad de Madrid, España, del 2 al 12 de marzo del año en curso, solicitando licencia extraordinaria por ese período; 2o.) que asimismo sugiere designar para subrogarla al Arq. Francisco Fernández; 3o.) que el 03/03/10, el Director General del Departamento de Acondicionamiento Urbano manifiesta su conformidad; CONSIDERANDO: que se entiende pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Convalidar como licencia extraordinaria con goce de sueldo, el período comprendido entre el 2 y el 12 de marzo de 2010, en el cual la Directora de la División Espacios Públicos Hábitat y Edificaciones, Arq. Patricia Roland, C.I. 2.858.006, participó de la fase presencial del I Curso sobre Planificación y Gestión Local, realizado por la Agencia Española de Cooperación Técnica Especializada, en la Ciudad de Madrid, España.- 2.- Convalidar el interinato ejercido en la División Espacios Públicos Hábitat y Edificaciones, entre el 2 y el 12 de marzo de 2010, por el Arq. Francisco Fernández, C.I. 1.420.141.- 3.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, a la División Espacios Públicos Hábitat y Edificaciones -quien notificará a los interesados-, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), y pase y al Servicio de Administración de Recursos Humanos.-", "date": "2010/03/18", "file_id": "4123-000229-10", "resolution_number": "1101/10", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se convalida como licencia extraordinaria con goce de sueldo, el período comprendido entre el 2 al 12 de marzo de 2010, en el cual la Directora de la División Espacios Públicos Hábitat y Edificaciones, Arq. Patricia Roland, participó de la fase presencial del I Curso sobre Planificación y Gestión Local a través del Portal de Formación del Empleado Público, en la Ciudad de Madrid, España y se convalida el internato ejercido por el Arq. Francisco Fernández, en la referida División", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba1331180b3beadf8325771300644b38?OpenDocument"}
{"approval_date": "18/3/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 03/03/10, del Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García; RESULTANDO: 1o.) que por dicha nota solicita ser designado en misión de servicio del 22 al 26 de marzo del corriente, para participar en el 5º Foro Urbano Mundial, a realizarse en Río de Janeiro, Brasil; 2o.) que además solicita la asignación de una Partida Especial por la suma de U$S 1.500,oo, para gastos de participación, asimismo sugiere designar para subrogarlo, al funcionario Sr. Daniel Caggiani; 3o.) que 04/03/10, el Director General del Departamento de Desarrollo Económico e Integración Regional de conformidad remite las actuaciones; 4o.) que se generó la Solicitud SEFI Nº 27648, por la suma de $ 30.000,oo, por concepto de viático; CONSIDERANDO: lo previsto en los Arts. D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio, del 22 al 26 de marzo de 2010, al Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, C.I. Nº 1.408.631, quien participará en el 5º Foro Urbano Mundial, a realizarse en Río de Janeiro, Brasil.- 2.- Asignar al Sr. Ruben García una Partida Especial por la suma de $ 30.000,oo (PESOS URUGUAYOS TREINTA MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI Nº 27648 y se rendirá cuentas en la forma de estilo.- 3.- Una vez cumplida la misión de servicio dispuesta, se deberá dar cumplimiento a lo establecido en el Art. D. 130.2 del Volumen III \"De la Relación Funcional\" del Digesto Municipal.- 4.- Designar Director Interino de la División Relaciones Internacionales y Cooperación, a partir del 22 de marzo de 2010 y hasta el reintegro del titular, al funcionario Sr. Daniel Caggiani, C.I. 3.785.591.- 5.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, a la División Relaciones Internacionales y Cooperación -quien notificará a los interesados-, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase al Servicio de Administración de Recursos Humanos.-", "date": "2010/03/18", "file_id": "1030-000585-10", "resolution_number": "1102/10", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, del 22 al 26 de marzo de 2010, al Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, quien participará en el 5º Foro Urbano Mundial, a realizarse en Río de Janeiro, Brasil y se designa al Sr. Daniel Caggiani para subrogarlo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b484a226c7a4cf418325771300644b47?OpenDocument"}
{"approval_date": "18/3/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 8 de marzo del año en curso, del Secretario General de la Comisión Administradora del Mercado Modelo, por la cual señala que entre el 24 y el 27 de marzo de 2010, se llevará a cabo la Asamblea de FLAMA (Federación Latinoamericana de Mercados de Abasto) y Asamblea de ABRACEN (Asociación Brasilera de Centrales de Abastecimiento), en la ciudad de Belo Horizonte, Brasil; RESULTANDO: 1o.) que en tal sentido solicita la licencia correspondiente por misión de servicio para el Presidente de la referida Comisión Sr. Carlos Baldassini, del 23 al 29 de marzo, a fin de asistir a los mencionados eventos, como así también, se le otorgue la suma $ 54.000,oo, para gastos de hospedaje y demás, que incluye lo correspondiente a la Arq. Ana Rivera, con igual destino; 2o.) que el 11/3/10, el Director General del Departamento de Desarrollo Económico e Integración Regional expresa su conformidad a lo solicitado; 3o.) que el 12/3/10, se generó la Solicitud SEFI Nº 27686, para la creación de una Partida Especial por la suma de $ 54.000,oo, por concepto de viático; CONSIDERANDO: lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio, entre el 23 y el 29 de marzo de 2010, al Presidente de la Comisión Administradora del Mercado Modelo, Sr. Carlos Baldassini, C.I. 937.802-0, quien participará, en representación de esta Intendencia, en la Asamblea de FLAMA (Federación Latinoamericana de Mercados de Abasto) y Asamblea de ABRACEN (Asociación Brasilera de Centrales de Abastecimiento), a realizarse en la ciudad de Belo Horizonte, Brasil.- 2.- Asignar al Sr. Carlos Baldassini una Partida Especial por la suma de $ 54.000,oo (PESOS URUGUAYOS CINCUENTA Y CUATRO MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI Nº 27686, de 12/3/09 y se rendirá cuentas en la forma de estilo.- 3.- El funcionario de que se trata, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento a lo establecido en el Artículo D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4.- Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Económico e Integración Regional -quien notificará al interesado-, al Servicio de Administración de Recursos Humanos, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), a la Unidad Central de Auditoría Interna, a la Comisión Administradora del Mercado Modelo y pase por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2010/03/18", "file_id": "2500-001157-10", "resolution_number": "1103/10", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, entre el 23 y el 29 de marzo de 2010, al Presidente de la Comisión Administradora del Mercado Modelo, Sr. Carlos Baldassini, quien participará, en representación de esta Intendencia, en la Asamblea de FLAMA (Federación Latinoamericana de Mercados de Abasto) y Asamblea de ABRACEN (Asociación Brasilera de Centrales de Abastecimiento), a realizarse en la ciudad de Belo Horizonte, Brasil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e60dad485ca47fca8325771300644b56?OpenDocument"}
{"approval_date": "18/3/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 272.000,00, a favor de la COOPERATIVA DE TRABAJADORES DE SERVICIO COOTRASE, (partida cuota 1, puesta en funcionamiento Resolución Nº 241/10); RESULTANDO: que el 3 de marzo de 2010, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido pago por contravenir lo establecido en el artículo 15º (Déficit) del TOCAF (Ref. 536133); CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 272.000,oo (PESOS URUGUAYOS DOSCIENTOS SETENTA Y DOS MIL) a favor de la COOPERATIVA DE TRABAJADORES DE SERVICIO COOTRASE.- 2. La imputación realizada para atender el pago de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del pago.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2010/03/18", "file_id": "9210-007715-10", "resolution_number": "1104/10", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 272.000,oo, a favor de la COOPERATIVA DE TRABAJADORES DE SERVICIO COOTRASE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85a5c8478676b3658325771300644b34?OpenDocument"}
{"approval_date": "18/3/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Tránsito y Transporte; RESULTANDO: 1o.) que solicita la designación como Asesor del funcionario Sr. Justo Onandi, a efectos de cubrir las carencias que en esa materia tiene esa División, fundamentalmente desde la renuncia del Sr. Gonzalo de Toro, quien ocupaba la Gerencia de Tránsito; 2o.) que el Departamento de Acondicionamiento Urbano se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución asignando al funcionario Sr. Justo Onandi la función de Asesor de la División Tránsito y Transporte, con una carga horaria de 30 horas semanales y una retribución equivalente al Grado SIR 18, abonando la diferencia entre su grado actual y el que se le asigna, a partir del 1º de marzo y hasta el 30 de junio de 2010;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º- Asignar la función de Asesor de la División Tránsito y Transporte, a partir del 1º de marzo y hasta el 30 de junio de 2010, al funcionario Sr. Justo Onandi C.I. Nº 1.880.093, con una carga horaria de 30 horas semanales y una retribución equivalente al Grado SIR 18.- 2º- Comuníquese al Departamento de Acondicionamiento Urbano; a la División Tránsito y Transporte; que notificará al funcionario; a la Unidad Información de Personal; al Servicio de Liquidación de Haberes; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales, y de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/18", "file_id": "4701-002034-10", "resolution_number": "1105/10", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se asigna la función de Asesor de la División Tránsito y Transporte, a partir del 1º de marzo y hasta el 30 de junio de 2010, al funcionario Sr. Justo Onandi, con una carga horaria de 30 horas semanales y una retribución equivalente al Grado SIR 18.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60e2401ff809f8308325771300642a73?OpenDocument"}
{"approval_date": "18/3/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las Resoluciones Nros. 2616/07 y 815/07/5000, de fechas 16 de julio y 3 de octubre de 2007, respectivamente; RESULTANDO: 1o.) que por las mismas se dispuso autorizar a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un Llamado a Concurso Interno de oposición y méritos para cubrir 4 (cuatro) cargos de ascenso al Nivel I y 8 (ocho) cargos de ascenso al Nivel II, de la Carrera 1405 - Mecánico Automotriz, Escalafón Obrero, Subescalafón Técnico -O4, con destino a la División Vialidad del Departamento de Acondicionamiento Urbano y a la División Limpieza del Departamento de Desarrollo Ambiental, respectivamente y se aprobaron las bases correspondientes; 2o.) que en el acta de clausura de fecha 21 de diciembre de 2009, elaborada por el tribunal actuante, consta la lista de prelación de los ganadores; 3o.) que el Equipo Técnico Asesoría Jurídica de Recursos Humanos informa que todo el procedimiento se desarrolló conforme a derecho; CONSIDERANDO: 1o.) que según lo dispuesto por la Resolución No. 2600/08 de fecha 12 de junio de 2008, los Talleres Municipales relacionados con el mantenimiento y la reparación de vehículos comenzaron a funcionar en la órbita de la Gerencia de Gestión de Mantenimiento de Flota Municipal, dependiendo directamente de la Dirección del Departamento de Recursos Humanos y Materiales, donde los funcionarios ganadores desempeñarán su función como mecánicos automotrices; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución, disponiendo las designaciones correspondientes;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Designar a partir del primer día del mes siguiente al de la notificación, a los funcionarios que a continuación se mencionan, como resultado del Concurso Interno de oposición y méritos dispuesto por Resoluciones Nros. 2616/07 y 815/07/5000, de fechas 16 de julio y 3 de octubre de 2007, respectivamente, para cubrir los cargos de ascenso al Nivel I de la Carrera 1405 - Mecánico Automotriz, Escalafón Obrero, Subescalafón Técnico -O4, con destino a la Gerencia de Gestión de Mantenimiento de Flota Municipal, del Departamento de Recursos Humanos y Materiales, en régimen de 30 (treinta) horas semanales de labor, con una remuneración mensual equivalente al Grado SIR 9, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal: C.I. Nº NOMBRE Y APELLIDO CODIGO DESTINO 1545383Waldemar Mora5162Servicio Mantenimiento de Camiones 3228628Álvaro Lucero5162Servicio Mantenimiento de Camiones 3336551Jorge Condenanza5162Servicio Mantenimiento de Camiones 2948138Alfredo García5162Servicio Mantenimiento de Camiones 2º.- Designar a partir del primer día del mes siguiente al de la notificación, a los funcionarios que a continuación se mencionan, como resultado del Concurso Interno de oposición y méritos dispuesto por Resoluciones Nros. 2616/07 y 815/07/5000, de fechas 16 de julio y 3 de octubre de 2007, respectivamente, para cubrir los cargos de ascenso al Nivel II de la Carrera 1405 - Mecánico Automotriz, Escalafón Obrero, Subescalafón Técnico -O4, on destino a la Gerencia de Gestión de Mantenimiento de Flota Municipal, del Departamento de Recursos Humanos y Materiales, en régimen de 30 (treinta) horas semanales de labor, con una remuneración mensual equivalente al Grado SIR 8, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal: C.I. Nº NOMBRE Y APELLIDO CODIGO DESTINO 2556768 Daniel Prochnau5162 Servicio Mantenimiento de Camiones 1856493 José Ruíz5162 Servicio Mantenimiento de Camiones 1712682 Julio Losada5161 Servicio Mto. de Maquinaria Vial y de Limpieza 1545205 Gustavo Gómez5162 Servicio Mantenimiento de Camiones 2957680 Ruben Fau5161 Servicio Mto. de Maquinaria Vial y de Limpieza 1974870 Gustavo Barrueco5161 Servicio Mto. de Maquinaria Vial y de Limpieza 3795807 David Arispe5161 Servicio Mto. de Maquinaria Vial y de Limpieza 1905696 Muguel Ruchi5162 Servicio Mantenimiento de Camiones 3º.- Establecer que resultaron suplentes los siguientes funcionarios: Sr. Eduardo Odella, C.I. Nº 2.550.623, Sr. Armando Guarino, C.I. Nº 2.013.652, Sr. Mario Camejo, C.I. Nº 2.590.875, Sr. Williams Erazo, C.I. Nº 1.669.810 y Sr. Wilmar Barrera, C.I. Nº 2.009.622 4º.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 5º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a la Gerencia de Gestión de Mantenimiento de Flota Municipal; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; y previa intervención de la Contaduría General; pase, por su orden, a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente y al Servicio de Administración de Recursos Humanos; debiendo volver a la Unidad Selección y Carrera Funcional para el archivo en la carpeta del concurso.-", "date": "2010/03/18", "file_id": "5112-002052-07", "resolution_number": "1106/10", "subcategory": "DESIGNACIONES DE CARGOS", "summary": "Se designa al funcionario Sr. Waldemar Mora y otros, como resultado del Concurso Interno de oposición y méritos dispuesto por Resoluciones Nros. 2616/07 y 815/07/5000, de fechas 16 de julio y 3 de octubre de 2007, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7b4a63ba318296c8325771300642a6e?OpenDocument"}
{"approval_date": "18/3/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que en las mismas informa que corresponde modificar la contratación del funcionario Sr. Ismael González, quien fue trasladado proveniente de TV Ciudad, con una carga horaria de 8 (ocho) horas diarias; 2o.) que al prorrogarse las contrataciones se le asignó una jornada laboral de 6 (seis) horas diarias, por lo que solicita la modificación pertinente, a partir del 1º de enero de 2010; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Modificar la contratación del funcionario Sr. Ismael González, C.I. Nº 1.879.641, en lo relativo a la carga horaria, estableciéndola en 8 (ocho) horas diarias, a partir del 1º de enero de 2010.- 2º.- Comuníquese a los Departamentos de Cultura y de Recursos Financieros; a la División Administración de Personal; a las Unidades Información de Personal y Orquesta Filarmónica de Montevideo, que notificará al funcionario; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/18", "file_id": "4251-000010-10", "resolution_number": "1107/10", "subcategory": "EXTENSION HORARIA", "summary": "Se modifica la contratación del funcionario de la Orquesta Filarmónica de Montevideo, Sr. Ismael González, en lo relativo a la carga horaria, estableciéndola en 8 (ocho) horas diarias, a partir del 1º de enero de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2e410ef094ab8ab8325771300642a70?OpenDocument"}
{"approval_date": "18/3/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Director General del Departamento de Desarrollo Ambiental; RESULTANDO: 1o.) que en las mismas solicita se designe en misión de servicio al Sr. Jorge Alsina, por el período comprendido entre el 22 y el 27 de marzo de 2010, con el fin de participar del Taller Regional \"Programas de Actividades bajo el MDL\", organizado conjuntamente por la Organización Latinoamericana de Energía (OLADE), en la Ciudad de Bogotá, Colombia, como asimismo se le otorgue una partida especial de $ 10.000,oo (pesos uruguayos diez mil); 2o.) que se realizó la Solicitud SEFI Nº 27659; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima conveniente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Designar en misión de servicio, en el período comprendido entre el 22 y el 27 de marzo de 2010, al funcionario Sr. Jorge Alsina, C.I. Nº 1.139.859, con el fin de participar del Taller Regional \"Programas de Actividades bajo el MDL\", organizado conjuntamente por la Organización Latinoamericana de Energía (OLADE), en la Ciudad de Bogotá, Colombia.- 2o.- Asignar al citado funcionario una Partida Especial por la suma de $ 10.000,oo (pesos uruguayos diez mil), que se atenderá de acuerdo con la Solicitud SEFI No. 27659, por concepto de viático, de la que rendirá cuentas en la forma de estilo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la Unidad Información de Personal; al Servicio de Estudios y Proyectos de Saneamiento, que notificará al funcionario; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/18", "file_id": "6302-000799-10", "resolution_number": "1108/10", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, en el período comprendido entre el 22 y el 27 de marzo de 2010, al funcionario Sr. Jorge Alsina, con el fin de participar del Taller Regional \"Programas de Actividades bajo el MDL\", organizado conjuntamente por la Organización Latinoamericana de Energía (OLADE), en la Ciudad de Bogotá, Colombia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09b1a79d9ac20a6f8325771300642a69?OpenDocument"}
{"approval_date": "18/3/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Ministerio de Desarrollo Social; RESULTANDO: que por las mismas solicita el pase en comisión de la funcionaria Sra. María Paula Pírez Pintos, para cumplir funciones en asistencia directa a la Ministra A.S Ana María Vignoli; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado, mientras dure el mandato de la Ministra Sra. Vignoli;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar el pase en comisión al Ministerio de Desarrollo Social, de la funcionaria Sra. María Paula Pírez Pintos, C.I. Nº 1.850.468, para cumplir funciones en asistencia directa a la Ministra A.S. Ana María Vignoli, mientras dure su mandato.- 2º.- La funcionaria deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia de Montevideo, una vez dispuesto el cese de la comisión, presentándose ante el Departamento de Recursos Humanos, cuyo Director sin más trámite hará las comunicaciones del caso ante los Servicios de Administración de Recursos Humanos (Unidad Información de Personal) y de Liquidación de Haberes.- 3º.- Comuníquese a la Secretaría General, para su conocimiento y a fin de cursar la nota correspondiente; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales, para la notificación correspondiente y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/18", "file_id": "1001-004754-10", "resolution_number": "1109/10", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión al Ministerio de Desarrollo Social, de la funcionaria Sra. María Paula Pírez Pintos, para cumplir funciones en asistencia directa a la Ministra A.S. Ana María Vignoli, mientras dure su mandato.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e0f8c7a108c31868325771300642a5f?OpenDocument"}
{"approval_date": "18/3/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Ministerio de Desarrollo Social; RESULTANDO: que por las mismas solicita el pase en comisión de la funcionaria Sra. Aracely Marlene Cheble, para cumplir funciones en asistencia directa a la Ministra A.S. Ana María Vignoli; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado, mientras dure el mandato de la Ministra Sra. Vignoli;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar el pase en comisión al Ministerio de Desarrollo Social, de la funcionaria Sra. Aracely Marlene Cheble, C.I. Nº 1.445.874, para cumplir funciones en asistencia directa a la Ministra A.S. Ana María Vignoli, mientras dure su mandato.- 2º.- La funcionaria deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia de Montevideo, una vez dispuesto el cese de la comisión, presentándose ante la División Administración de Personal, cuyo Director sin más trámite hará las comunicaciones del caso ante los Servicios de Administración de Recursos Humanos (Unidad Información de Personal) y de Liquidación de Haberes.- 3º.- Comuníquese a la Secretaría General, para su conocimiento y a fin de cursar la nota correspondiente; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales, para la notificación correspondiente y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/18", "file_id": "1001-004749-10", "resolution_number": "1110/10", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión al Ministerio de Desarrollo Social, de la funcionaria Sra. Aracely Marlene Cheble, para cumplir funciones en asistencia directa a la Ministra A.S. Ana María Vignoli, mientras dure su mandato.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/319e15f18af6d0458325771300642a63?OpenDocument"}
{"approval_date": "18/3/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Ministerio de Desarrollo Social; RESULTANDO: que por las mismas solicita el pase en comisión de la funcionaria Sra. Graciela Plá Ramos, para cumplir funciones en asistencia directa a la Ministra A.S. Ana María Vignoli; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado, mientras dure el mandato de la Ministra Sra. Vignoli;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar el pase en comisión al Ministerio de Desarrollo Social, de la funcionaria Sra. Graciela Plá Ramos, C.I. Nº 1.136.983, para cumplir funciones en asistencia directa a la Ministra A.S. Ana María Vignoli, mientras dure su mandato.- 2º.- La funcionaria deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia de Montevideo, una vez dispuesto el cese de la comisión, presentándose ante el Servicio Centro Comunal Nº 5, cuyo Director sin más trámite hará las comunicaciones del caso ante los Servicios de Administración de Recursos Humanos (Unidad Información de Personal) y de Liquidación de Haberes.- 3º.- Comuníquese a la Secretaría General, para su conocimiento y a fin de cursar la nota correspondiente; al Departamento de Descentralización, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Centro Comunal Zonal Nº 5, que notificará a la funcionaria y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/03/18", "file_id": "1001-004733-10", "resolution_number": "1111/10", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión al Ministerio de Desarrollo Social, de la funcionaria Sra. Graciela Plá Ramos, para cumplir funciones en asistencia directa a la Ministra A.S. Ana María Vignoli, mientras dure su mandato.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63734d43d2f923d98325771300642a66?OpenDocument"}
{"approval_date": "18/3/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Donación Modal celebrada entre la Intendencia de Montevideo y la Cooperativa \"40 y Pico\"; RESULTANDO: 1o.) que por Resolución No. 4389/06, de fecha 30 de octubre de 2006, se aprobó la mencionada Donación, la que se encuentra enmarcada en la política social que esta Comuna desarrolla, con el objetivo de colaborar con aquellos sectores de la población que presentan dificultades para su inclusión social e inserción laboral, mediante el \"Retiro de residuos sólidos flotantes del Arroyo Miguelete en el tramo comprendido entre los puentes de Av. Agraciada y de la calle Trápani\"; 2o.) que por Resolución No. 713/08 de fecha 18 de febrero de 2008, se renovó la citada Donación, al amparo de su Cláusula Cuarta, prorrogándose por 6 meses por Resolución No. 574/09 de fecha 16 de febrero de 2009; 3o.) que con fecha 23 de noviembre de 2009, se prorroga la prestación por un período de 6 meses, a partir del 1o. de setiembre de 2009, convalidándose por Resolución No. 5034/09; 4o.) que el Departamento de Desarrollo Económico e Integración Regional, informa con fecha 2 de marzo de 2010, que aún no ha culminado la convocatoria para ejecutar las tareas descriptas, por lo que, sugiere realizar una nueva prórroga; 5o.) que la División Saneamiento, a efectos de dar continuidad a las tareas de limpieza que viene llevando adelante la Cooperativa y de la labor social que viene cumpliendo, gestiona una prórroga por el período de 6 (seis) meses, a partir de su vencimiento, mientras se procesa la convocatoria; CONSIDERANDO: 1o.) que la Oficina de Gestión Presupuestal, realizó la imputación SEFI No. 125718, por la suma de $ 1:500.000,oo, para hacer frente al gasto; 2o.) que el Director General del Departamento de Desarrollo Ambiental, es de opinión favorable, en que se autorice la prórroga solicitada, con el fin de no interrumpir la prestación;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.-Prorrogar, a partir de su vencimiento, por el término de 6 (seis) meses, la Donación Modal suscrita entre la Intendencia de Montevideo y la Cooperativa \"40 y Pico\", por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Delegar en el Director General del Departamento de Desarrollo Ambiental, la prórroga que se aprueba en el numeral que antecede. 3o.-Comuníquese a los Departamentos de Descentralización, Desarrollo Económico e Integración Regional, Recursos Financieros y Desarrollo Social, a la División Saneamiento, quien notificará a la Cooperativa \"40 y Pico\", a las Juntas Locales No. 13, 14 y 15, a los Servicios Centro Comunal Zonal Nos. 13, 14 y 15, a la Unidad de Convenios del Departamento de Desarrollo Social, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido y previa intervención de Contaduría General, pase al Servicio de Operación y Mantenimiento de Saneamiento.", "date": "2010/03/18", "file_id": "2500-003948-06", "resolution_number": "1112/10", "subcategory": "DONACION MODAL", "summary": "Se prorroga por el término de 6 meses, la Donación Modal suscrita entre la Intendencia de Montevideo y la Cooperativa \"40 y Pico, para el \"Retiro de residuos sólidos flotantes del Arroyo Miguelete en el tramo comprendido entre los puentes de Av. Agraciada y de la calle Trápani\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af4138522e96970a832577130063f357?OpenDocument"}
{"approval_date": "18/3/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Infancia eleva estas actuaciones tendientes a lograr los acuerdos promoviendo la firma de convenios con las Cooperativas de Viviendas constituidas en el Complejo Habitacional Juana de América-Mesa 5; RESULTANDO: 1o.) que a través de dichos instrumentos se persigue la implementación de la modalidad de transferencia por Módulos para facilitar la gestión y administración del Centro Comunitario de Educación Inicial \"Villa Prosperidad\", así como a facilitar la gestión en el área de la alimentación; 2o.) que se efectuaron las solicitudes SEFI Nos. 125290 y 125291; CONSIDERANDO: 1o.) que la Asesoría Jurídica formula observaciones al texto propuesto que han sido recogidas en la presente; 2o.) que por Resolución No. 818/10, de 2/III/10, se dispuso la rescisión de los convenios suscritos con la Asociación Civil Comisión Pro Infancia Montevideo Este, anterior administradora del Centro Comunitario de Educación Inicial involucrado; 3o.) que la División Políticas Sociales se expresa de conformidad; 4o.) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente se entiende conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República; 5o.) que la Dirección General del Departamento de Desarrollo Social estima oportuno y conveniente el dictado de Resolución que apruebe el texto de convenio a firmarse con la referida institución; LA INTENDENTA DE MONTEVIDEO RESUELVE: 1o.- Convalidar lo actuado por la Secretaría de Infancia y aprobar el texto del Convenio a suscribirse con las Cooperativas de Viviendas constituidas en el Complejo Habitacional Juana de América-Mesa 5, en los siguientes términos: CONVENIO: En la ciudad de Montevideo, el de ………… de dos mil diez, comparecen POR UNA PARTE: La Intendencia de Montevideo, en adelante la Intendencia, con domicilio en Av. 18 de julio Nº 1360, inscripta en el Registro Único Tributario con el Nº 21.176335.0018, representada en este acto por ................... en su calidad de ........................... y POR OTRA PARTE: I) La Cooperativa Matriz Textil Filial 8 (COVIMT VIII), representada en este acto por ......................... en su calidad de ........................; II) Metalúrgicos y Afines Cooperativa de Vivienda Filial 6 (MACOVI VI), representada por ............................., en su calidad de .............................; III) la Cooperativa Matriz de la Industria del Caucho, Filial 3 (COMIC III), representada en este acto por ...................................., en su calidad de ...................................; IV) la Cooperativa de Vivienda Nueva Esperanza, Filial 2 (COVINE II), representada por................................., en su calidad de ................................., V) la Cooperativa de Vivienda Filial I (COVIMAD), representada en este acto por ......................, en su calidad de ........................, en adelante las Cooperativas, todas con RUT No. 215.713.910.012 y constituyendo domicilio en la calle Continuación Cicerón No. 6206, quienes acuerdan celebrar lo siguiente: PRIMERO: ANTECEDENTES: I) En el marco del “Proyecto Nuestros Niños” iniciado por la Intendencia en el año 1990 con el auspicio de UNICEF e integrado a partir de 2001 a la Comisión de Infancia, hoy Secretaría de Infancia y en relación a sus líneas fundamentales de acción, como es la creación Centros Comunitarios de Educación Inicial, se firma el presente convenio basado en los principios de co-gestión y participación entre el Estado y la Sociedad Civil. II) Las Cooperativas serán las administradoras del Centro Comunitario de Educación Inicial \"Villa Prosperidad\" ubicado en la calle Ángel Zanelli No. 2590, correspondiente a la Zona No.9 del departamento de Montevideo. SEGUNDO. OBJETO.- El presente convenio tiene por objeto instrumentar una nueva modalidad de transferencia por Módulos, tendiente a facilitar la gestión del Centro Comunitario de Educación Inicial Villa Prosperidad en el área de personal.- TERCERO: OBLIGACIONES DE LA INTENDENCIA.- La Intendencia se obliga: A) Transferir a la Cooperativa la suma total de $ 1:756.346 (pesos uruguayos un millón setecientos cincuenta y seis mil trescientos cuarenta y seis) que corresponderá a: I) una partida inicial de $ 131.042 (pesos uruguayos ciento treinta y un mil cuarenta y dos) a la firma del convenio, la que se establecerá como reserva ante imprevistos y que deberá ser depositada en cuenta bancaria distinta a la que se depositan las partidas recibidas mensualmente. De esa cuenta bancaria las Cooperativas deberán entregar resumen del banco en forma mensual a Cardijn (organización no gubernamental que tiene a su cargo el control jurídico y contable de las dieciocho asociaciones civiles y cooperativas que gestionan los Centros Comunitarios) y sólo se podrá hacer uso de los fondos allí depositados con la autorización expresa del/de la Coordinador/a de la Secretaría de Infancia; II) 12 (doce) que se entregarán mensualmente dentro de los 5 (cinco) primeros días hábiles de cada mes a las Cooperativas de $ 131.042 (pesos uruguayos ciento treinta y un mil cuarenta y dos), relativa al módulo correspondiente según detalle que luce en el anexo y forma parte de este convenio, así como todas las obligaciones que se generen en relación al vínculo que la Cooperativa establezca con el personal a su cargo con referencia al presente contrato; III) dos partidas mensuales por un monto de $ 2.400 (pesos uruguayos dos mil cuatrocientos) la primera, destinada al pago de los servicios públicos y la segunda por un monto de $ 2000 (pesos uruguayos dos mil) destinada al funcionamiento del Centro (materiales didácticos, desperfectos, etc.); B) brindar espacios de coordinación y apoyo técnico para el desarrollo de los programas a nivel de promoción comunitaria, pedagógico, de alimentación y salud; y C) en el área de la salud intervención a nivel de promoción y prevención de salud dirigido a niños/as y familias, a través de los equipos de las Policlínicas que funcionan en la órbita de la Intendencia.- CUARTO: OBLIGACIONES DE LAS COOPERATIVAS.- Las Cooperativas, en tanto administradora del Centro Comunitario de Educación Inicial se obliga a: 1) al pago por concepto de retribuciones salariales, remuneración mensual, aguinaldo y salario vacacional, el monto correspondiente a la prima por antigüedad y el complemento de DISSE que corresponda a los funcionarios del Centro, según especifica la descripción del módulo anexo a este convenio; 2) el pago de todos los gastos fijos correspondientes a luz, agua, teléfono, combustibles, higiene, calefacción, reposición del material, pago de las pólizas de seguros sobre accidentes de trabajo y enfermedades profesionales, cobertura de emergencia médica y todos aquellos de similar naturaleza que permitan el funcionamiento del Centro Comunitario en buenas condiciones; 3) encargarse de la administración, custodia y conservación del servicio y de los locales afectados a esa actividad; 4) coparticipar con el equipo técnico operativo y técnicos de apoyo en la planificación, instrumentación y seguimiento del Proyecto a nivel de Centro, asegurando el desarrollo de acciones de promoción comunitaria; 5) participar de las distintas instancias de coordinación, acordadas en los Plenarios de Asociaciones Civiles y Cooperativas. QUINTO. MÓDULO.- A los efectos del pago de los costos operativos, el presente Centro Comunitario de Educación Inicial se encuentra comprendido en el Módulo \"D\" por un monto mensual de $ 131.042 (pesos uruguayos ciento treinta y un mil cuarenta y dos) al 1º de febrero de 2010, que luce a fs. 5 del Expediente SEM 3009-000058-09 y cuya descripción se detalla en la cláusula siguiente.- SEXTO: DESCRIPCIÓN DEL MODULO: El módulo se ajustará al ratio niño-adulto establecido en Propuesta Curricular del Programa. Estos recursos podrán ser reorientados a otros modelos de intervención siempre que estos se encontraran debidamente fundamentados y contaran con el acuerdo de las contrapartes que suscriben el presente convenio.- SÉPTIMO: DESCUENTOS: Para el pago del módulo la Intendencia se reserva la facultad de realizar los descuentos correspondientes si no se encontraran cubiertos todos los cargos laborales. Se autoriza su cobertura siempre que se alcance un promedio mensual mínimo del 80% (ochenta por ciento) de asistencia total de niños correspondientes al módulo.- OCTAVO: CAPACITACIÓN: Las Cooperativas y el personal se comprometen a participar en los planes de capacitación acordados colectivamente.- NOVENO: CONTRATACIÓN DEL PERSONAL: El personal que desempeñará tareas en el Centro será contratado por las Cooperativas, previa selección según los criterios establecidos en el Proyecto.- Las funciones del personal se encontrarán descriptas en los contratos respectivos.- Las Cooperativas se hará cargo de todo lo vinculado a la relación laboral trabada. En el caso de desvinculación del personal, las cooperativas deberá dar comunicación previa al Equipo Técnico de la Secretaría de Infancia y al Equipo Social del Servicio Centro Comunal Zonal No. 9, a efectos de una valoración conjunta de la situación planteada.- Los servicios extras no contemplados por el Proyecto que se contraten por iniciativa y costos de las Cooperativas, deberán contar con los informes favorables de los mencionados equipos.- DÉCIMO: CONTROL Y SEGUIMIENTO: La Intendencia controlará la gestión administrativa de las Cooperativas, a través del seguimiento y control jurídico y contable que efectuará una institución no gubernamental determinada a tal fin; la que estará encargada de elaborar informes periódicos del manejo de los fondos y controlará la apertura y el movimiento de la cuenta bancaria a nombre de la Cooperativa.- DÉCIMO PRIMERO: AUDITORÍAS E INSPECCIONES: La Intendencia se reserva el derecho de hacer en forma imprevista auditorías e inspecciones, a los efectos de realizar el control contable y de comprobar el estado de conservación del local, el uso adecuado del mismo y el funcionamiento correcto del servicio, pudiendo proponer las medidas que estime conveniente.- DÉCIMO SEGUNDO: RENOVACIÓN: A los efectos de la renovación del convenio, la Intendencia se reserva la facultad de realizar una evaluación previa del cumplimiento del mismo.- DÉCIMO TERCERO: PLAZO: El presente convenio comenzó a regir el 1º de febrero de 2010, por el término de un año, prorrogable automáticamente por períodos de un año en forma sucesiva, a menos que cualquiera de las partes manifieste por escrito su voluntad contraria, con una antelación de 30 (treinta) días al vencimiento del plazo.- DÉCIMO CUARTO: MORA AUTOMÁTICA: La mora se producirá de pleno derecho, sin necesidad de acto judicial ó extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto ó hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado.- DÉCIMO QUINTO: RESCISIÓN: El incumplimiento de todas o cualquiera de las obligaciones a cargo de las Cooperativas, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte de la Intendencia. Se considerará que las Cooperativas ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de diez días siguientes no lo rectificara a satisfacción de la Intendencia, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la substanciación del procedimiento administrativo en la Intendencia, que las Cooperativas declaran conocer y aceptar.- DÉCIMO SEXTO : DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia.- DÉCIMO SÉPTIMO: COMUNICACIONES: Cualquier notificación ó intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización.- DÉCIMO OCTAVO: REPRESENTACIÓN: Las Cooperativas acreditan la representación invocada según certificado expedido el día ........... por el escribano ...............que se exhibe en este acto.- En prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2.- Convalidar lo actuado por la Secretaría de Infancia y aprobar el texto de un Convenio a suscribirse con las Cooperativas de Viviendas constituidas en el Complejo Habitacional Juana de América-Mesa 5, en los siguientes términos: CONVENIO: En la ciudad de Montevideo, el de ………… de dos mil diez, comparecen POR UNA PARTE: La Intendencia de Montevideo, en adelante la Intendencia, con domicilio en Av. 18 de julio Nº 1360, inscripta en el Registro Único Tributario con el Nº 21.176335.0018, representada en este acto por ................... en su calidad de ........................... y POR OTRA PARTE: I) La Cooperativa Matriz Textil Filial 8 (COVIMT VIII), representada en este acto por ......................... en su calidad de ........................; II) Metalúrgicos y Afines Cooperativa de Vivienda Filial 6 (MACOVI VI), representada por ............................., en su calidad de .............................; III) la Cooperativa Matriz de la Industria del Caucho, Filial 3 (COMIC III), representada en este acto por ...................................., en su calidad de ...................................; IV) la Cooperativa de Vivienda Nueva Esperanza, Filial 2 (COVINE II), representada por................................., en su calidad de ................................., V) la Cooperativa de Vivienda Filial I (COVIMAD), representada en este acto por ......................, en su calidad de ........................, en adelante las Cooperativas, todas con RUT No. 215.713.910.012 y constituyendo domicilio en la calle Continuación Cicerón No. 6206, quienes acuerdan celebrar lo siguiente: PRIMERO: ANTECEDENTES: Desde los inicios del “Proyecto Nuestros Niños” en el año 1990 la Intendencia suscribió convenios con la Sociedad Civil para la creación de Centros Comunitarios de Educación Inicial basados en los principios de cogestión y participación. Entre las obligaciones asumidas por la Intendencia figura en las mismas la transferencia del monto total de recursos para la adquisición de los víveres necesarios destinados a la alimentación en los Centros. Las Cooperativas tienen dentro de su objeto organizar servicios cooperativos a sus socios, tales como guarderías de niños, biblioteca, lavandería, etc., fomentar la cultura y las prácticas del cooperativismo.- SEGUNDO: OBJETO: El presente Convenio tiene por objeto instrumentar una nueva modalidad de transferencia por Módulos tendiente a facilitar la gestión en el área de la alimentación.- TERCERO: OBLIGACIONES DE LA INTENDENCIA: A.- La Intendencia se obliga a: A) Transferir dentro de los 10 (diez) primeros días de cada mes a las Cooperativas en sus calidades de Administradora del Centro Comunitario de Educación Inicial “Villa Prosperidad\"” ubicado en la calle Ángel Zanelli Nº 2590, correspondiente a la zona Nº 9 del departamento de Montevideo los siguientes importes: a) el correspondiente al número máximo de niños y adultos que marca el módulo correspondiente con un costo per cápita diario de $ 24 por niño y $ 35 por adulto durante el primer mes; b) el segundo mes el que resulte del siguiente cálculo: asistencia media de niños por el monto estipulado por niño más monto estipulado por adulto en actividad; c) los meses siguientes se repetirá este cálculo descontándose los saldos no utilizados de meses anteriores. B.- Brindar orientación y supervisión técnica en el área alimentaria.- CUARTO: OBLIGACIONES DE LAS COOPERATIVAS: Las Cooperativas en tanto Administradoras del C.C.E.I. se obliga a: a) Seleccionar los proveedores en base a criterios de costos, calidad y promoción zonal b) Pagar todos los insumos de alimentación de acuerdo a las pautas técnicas y menús acordados c) Presentar mensualmente rendición de las partidas de alimentos según instrucciones de la Intendencia.- QUINTO: MÓDULO: A los efectos del pago de los gastos en alimentación el presente C.C.E.I. se encuentra comprendido en el Módulo D por un monto inicial de $ 45.763 (pesos uruguayos cuarenta y cinco mil setecientos sesenta y tres) en base a la descripción que figura en el anexo que se agrega, surge a fs. 6 del Expediente SEM No. 3009-000058-10 y que forma parte del presente.- SEXTO: AJUSTES: El monto se ajustará por el IPC al 1º de enero de cada año salvo que por resolución la Intendencia estipule otro índice que se adecue más a la realidad de los gastos de alimentos.- SÉPTIMO: SEGUIMIENTO Y CONTROL: La Intendencia controlará la gestión administrativa de las Cooperativas en el área alimentaria a través de los mismos mecanismos de seguimiento y control instrumentados para las transferencias para gastos operativos y exigirá a tal efecto la presentación del informe mensual correspondiente. OCTAVO: EVALUACIÓN: A los cuatro meses de la implementación de la primer transferencia se realizará una evaluación del nuevo sistema y del monto por día y por niño transferido quedando la Intendencia facultada a realizar los ajustes que estime convenientes en este monto por resolución que se comunicará al Centro Comunitario \"Villa Prosperidad\". NOVENO: PLAZO: El presente Convenio comenzó a regir a partir del 1º de febrero de 2010 y extenderá su vigencia hasta el 31/01/11 prorrogable automáticamente por períodos de un año en forma sucesiva, a menos que cualquiera de las partes manifieste por escrito su voluntad contraria, con una antelación de 30 (treinta) días al vencimiento del plazo. DÉCIMO. MORA AUTOMÁTICA.- La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado.- DÉCIMO PRIMERO. RESCISIÓN.- El incumplimiento de todas o cualesquiera de las obligaciones a cargo de las Cooperativas, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte de la Intendencia. Se considerará que las Cooperativas han incurrido en incumplimiento que amerite la rescisión, cuando notificadas por escrito de la constatación del mismo dentro de los 10 (diez) días siguientes no lo rectificaran a satisfacción de la Intendencia, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la Intendencia, que las Cooperativas declaran conocer y aceptar.- DÉCIMO SEGUNDO. DOMICILIOS ESPECIALES.- Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia.- DÉCIMO TERCERO. COMUNICACIONES.- Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización.- DÉCIMO CUARTO. REPRESENTACIÓN.- Las Cooperativas acreditan la representación invocada según certificado notarial expedido el día ………por el Escribano ……….exhibido en este acto. En prueba de conformidad se firman tres ejemplares del mismo tenor en lugar y fecha indicados en el acápite.- 3o.- Delegar en la Directora General del Departamento de Desarrollo Social la facultad de firmar los convenios que por los numerales anteriores se aprueban.- 4.- La erogación resultante será atenderá con cargo a las solicitudes SEFI Nos. 125290 y 125291.- 5.- Comuníquese al Departamento de Recursos Financieros; División Políticas Sociales, Asesoría Jurídica, Servicios de Escribanía; Centro Comunal Zonal No. 9; Unidades Central de Auditoría Interna; Central de Presupuesto, a la Secretaría de Infancia y pase a la Contaduría General.-", "date": "2010/03/18", "file_id": "3009-000058-10", "resolution_number": "1113/10", "subcategory": "CONVENIOS VISTO:", "summary": "Se aprueban convenios para facilitar la gestión y administración del Centro Comunitario de Educación Inicial Villa Prosperidad, por parte de la Cooperativas de Viviendas constituidas en el Complejo Habitacional Juana de América-Mesa 5.-RESULTANDO:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a5a445a73fddf1e832577130063ff92?OpenDocument"}
{"approval_date": "18/3/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Mutualista COSEM, para que se le autorice la colocación de una carpa en la Avda. Italia frente al Nº 2603, con motivo de la inauguración del Policlínico Parque Batlle, el día 18/III/2010, a partir de las 12:00 horas; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 4 informa que habiendo realizado la inspección del lugar considera que se puede autorizar la instalación de la carpa de acuerdo a las siguientes consideraciones: a) las medidas no podrán interrumpir el pasaje peatonal de la vereda, debiendo dejar un ancho mínimo de 1,80 metro libre, por lo que deberá reducirse el ancho de 6,00 metros, y b) la carpa se instalará y se retirará el mismo día; 2º) con fecha 04/III/2010, fue notificado el interesado; 3º) que el Servicio de Planificación, Gestión y Diseño informa que atento al interés institucional y empresarial del mismo, no presenta objeciones para su autorización en lo que compete a este Servicio, recomendando el cumplimiento de los aspectos que lucen a fs.8 de estas actuaciones; 4º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene observaciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs.9 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Mutualista COSEM, la colocación de una carpa en la Avda. Italia frente al Nº 2603, con motivo de la inauguración del Policlínico Parque Batlle, el día 18/III/2010, a partir de las 12:00 horas, condicionado a que la peticionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público y al cumplimiento del horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, quedando la Intendencia exonerada de toda responsabilidad; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar propaganda de clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa municipal vigente; c) cumplir con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar, instalando recipientes para residuos en cantidad y dimensiones adecuadas al evento; d) cumplir con las áreas a ocupar y dimensiones de la carpa a instalar, debiendo dejar un espacio libre de 1,80 metros sin obstáculos en todo su recorrido para la circulación de peatones en forma segura, no afectando el pavimento, elementos vegetales y todo otro equipamiento de la zona, no pudiendo acceder con vehículos cualesquiera sea su tipo, particularmente en el montaje y retiro de la carpa, sobre las aceras, debiendo realizarse el armado y desarmado de la carpa en el mismo día del evento; e) cumplir con los requerimientos del Servicio de Planificación Gestión y Diseño que lucen a (fs.8) de estas actuaciones los cuales se dan aquí íntegramente por reproducidos y f) efectuar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal Nº 4 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 4 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2010/03/18", "file_id": "3250-001377-10", "resolution_number": "152/10/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Mutualista COSEM, la colocación de una carpa en la Avda. Italia frente al Nº 2603, con motivo de la inauguración del Policlínico Parque Batlle, el día 18/III/2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08d6a6059e13b057832576ea00557adc?OpenDocument"}
{"approval_date": "18/3/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Unidad Ejecutiva del Plan de Movilidad Urbana promueve el llamado a Licitación Pública Internacional Nº PMU 020/2010 \"Concurso de Precios para los trabajos de demolición y acondicionamiento de los padrones Nos. 102.024, 102.029, 112.415,40.279 y 112.410\"; RESULTANDO: que la referida Unidad informa que: a) se elaboraron los correspondientes pliegos de condiciones que lucen de fs. 1 a fs. 39 de estas actuaciones, de conformidad con las directivas dadas por las autoridades del BID; b) estas obras se incluirán en el préstamo BID Nº 2040/OC-UR y c) el costo de los mismos será de $ 500,oo; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 5348/08 del 8/XII/08, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aprobar los pliegos de los llamados a licitación para la ejecución de las obras relacionadas con el proyecto de reforma del Sistema de Transporte Metropolitano;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aprobar el Pliego de Condiciones, que consta de fs. 1 a fs. 39 de estas actuaciones, que regirá al llamado a Licitación Pública Internacional Nº PMU \"Concurso de Precios para los trabajos de demolición y acondicionamiento de los padrones Nos. 102.024, 102.029, 112.415, 40.279 y 112.410\".- 2º.- Fijar el precio de venta del referido pliego en $ 500,oo (quinientos pesos uruguayos).- 3º.- Comuníquese al Departamento de Recursos Financieros, a la Contaduría General y pase a la Unidad Ejecutiva del Plan de Movilidad Urbana.-", "date": "2010/03/18", "file_id": "4009-000721-10", "resolution_number": "153/10/4000", "subcategory": "LLAMADO PUBLICO", "summary": "Aprobar el Pliego de Condiciones, que consta de fs. 1 a fs. 39 de estas actuaciones, que regirá al llamado a Licitación Pública Internacional Nº PMU \"Concurso de Precios para los trabajos de demolición y acondicionamiento de los padrones Nos. 102.024, 102.029, 112.415, 40.279 y 112.410\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2d557bdb245ceac832576ea00558afd?OpenDocument"}
{"approval_date": "18/3/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el interés manifestado por los Sres. María del Carmen, Isaac Ricardo, María Teresa, Cristina Salustiana, Luis Eduardo y Enrique Gabriel Espinola Suárez de ceder en forma gratuita los derechos de uso del Nicho para Urnas Nº 192 del Cementerio del Paso del Molino, de acuerdo a lo establecido por el Art. D.2524 del Volumen XI \"De Los Cementerios\" del Digesto Municipal; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que habiéndose cumplido con los requisitos exigidos por la normativa vigente corresponde aceptar la propuesta de cesión del derecho de uso del referido Nicho y remitir estos obrados al Servicio de Escribanía para el otorgamiento de la escritura respectiva; CONSIDERANDO: que se han cumplidos los requisitos exigidos por el Art. R.1313 del Volumen XI \"De Los Cementerios\" del Digesto Municipal, por lo que corresponde aceptar la propuesta presentada;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Aceptar la propuesta de cesión del derecho de uso del Nicho para Urnas Nº 192 del Cementerio del Paso del Molino, presentada por los Sres. María del Carmen, Isaac Ricardo, María Teresa, Cristina Salustiana, Luis Eduardo y Enrique Gabriel Espinola Suárez, a favor de esta Intendencia.- 2º.- Comuníquese al Departamento de Recursos Financieros y pase por su orden al Servicio Fúnebre y Necrópolis, para su notificación y al Servicio de Escribanía.-", "date": "2010/03/18", "file_id": "4330-000795-10", "resolution_number": "154/10/4000", "subcategory": "NECROPOLIS", "summary": "Aceptar la propuesta de cesión del derecho de uso del Nicho para Urnas Nº 192 del Cementerio del Paso del Molino, presentada por los Sres. María del Carmen, Isaac Ricardo, María Teresa, Cristina Salustiana, Luis Eduardo y Enrique Gabriel Espinola Suárez, a favor de esta Intendencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e136857d3b86d8ee832576ea006557d0?OpenDocument"}
{"approval_date": "18/3/2010", "authors": [{"job_title": "Director General ( I.) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. CARLOS VARELA UBAL"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad de contar con una partida especial por la suma de $ 30.000, para atender los gastos de instalación y funcionamiento del \"stand\" de Departamento en la Rural del Prado durante la Semana Criolla 2010; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 27722; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 30.000 (pesos uruguayos treinta mil) al Departamento, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 27722.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2010/03/18", "file_id": "2500-002721-10", "resolution_number": "164/10/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "STAND RURAL DEL PRADO SEFI 27722", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbca2daa2dfe0da9832576ea00508e20?OpenDocument"}
{"approval_date": "18/3/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos efectuada por la productora audiovisual, Sra. Cecilia Terranova, para rodar el largometraje titulado \"No temo el colapso\", a cargo del director y guionista argentino Alejo Franzetti; RESULTANDO: 1o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de espacios utilizados, la cual se adjunta a fs. 7 y17 de estos obrados, solicitando el dictado de resolución; 2o.) que la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, entre los días 10 y 24 de febrero de 2010, según detalle adjunto a fs. 8, 11 y 18 de estos obrados; CONSIDERANDO: que por Resolución Nº 2.559/06 del 25/VII/06, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora audiovisula Sra. Cecilia Terranova, el uso de los siguientes espacios públicos, entre los días 10 y 24 de febrero de 2010, para rodar el largometraje titulado \"No temo el colapso\", a cargo del director y guionista argentino Alejo Franzetti: - Cerro de Montevideo (proximidades de la Fortaleza) - Playa Verde - Playa Buceo - Plaza República Argentina (Rambla Gran Bretaña esquina Ciudadela) - Parque Rodó (canteras y proximidades de juego para adultos) proximidades del Templo Inglés - Monumento al Holocausto del pueblo judío - Rambla Sur - Ciudad Vieja - Calles del barrio Palermo - Calles del barrio Cordón - Canteras del Parque Rodó - Proximidades de Kibón -Rambla Gran Bretaña esquina Colón - Cubo del Norte (Rambla Gran Bretaña y Ciudadela) 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juegos allí instalados, pavimento, césped, plantas y demás instalaciones, tanto superficie, aéreas o subterráneas; c) se deberá obtener la autorización de la Unidad de Gestión de Calidad- Comité Participativo de Playas, en el marco del Sistema, de Gestión Ambiental de Playas y la Certificación ISO 14.001; d) realizar las coordinaciones correspondientes con los Servicios: Vigilancia de la División Tránsito y Transporte; Central de Inspección General; Centros Comunales Zonales correspondientes; e) se prohíbe terminantemente afectar el Monumento al Holocausto del Pueblo Judío.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Central de Inspección General; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2010/03/18", "file_id": "8010-000206-10", "resolution_number": "75/10/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado autorizando a la productora audiovisula Sra. Cecilia Terranova, el uso de algunos espacios públicos, entre los días 10 y 24 de febrero de 2010, para rodar el largometraje titulado \"No temo el colapso\", a cargo del director y guionista argentino Alejo Franzetti.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86cd6516a0cef122832576ea004d3277?OpenDocument"}
{"approval_date": "18/3/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el traslado de funcionarios dentro de los Servicios y/o Unidades dependientes directos de esta Dirección General; ATENTO: la necesidad de reforzar la plantilla de personal de la Unidad de Areas Protegidas, contando con el aval del Encargado de dicha Unidad, Ing. Víctor Denis, se entiende conveniente el traslado del funcionario Sr. Carlos Lemos, C.I., 2.729.593, para desempeñar tareas en la Unidad 6306;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Trasladar, a partir del 1o. de abril de 2009, al funcionario Sr. Carlos Lemos, C.I. 2.729.593, para desempeñar tareas en la Unidad 6306, por las razones indicadas. 2o.-Comuníquese al Servicio de Administración de Recursos Humanos, Liquidación de Haberes, y a las Unidades Información de Personal, Selección y Carrera Funcional y Auditoría de Personal, a la Unidad de Areas Protegidas; cumplido, pase al Sector Despacho para la notificación del funcionario.", "date": "2010/03/18", "file_id": "6302-000977-10", "resolution_number": "94/10/6300", "subcategory": "TRASLADOS", "summary": "Se traslada al funcionario Sr. Carlos Lemos, C.I. 2.729.593, para desempeñar tareas en la Unidad 6306.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/558e0cb0de5c47cb832576eb005233b0?OpenDocument"}
