{"approval_date": "30/6/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario  General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Balance de Ejecución Presupuestal y el Cumplimiento de Metas y Objetivos de la Intendencia de Montevideo, correspondiente al Ejercicio 1º de enero al 31 de diciembre de 2016, cuyos textos lucen agregados a estos obrados; RESULTANDO: 1o.) que por Decreto Nº 35.904, sancionado por la Junta Departamental de Montevideo, el 16 de junio de 2016 y de acuerdo a la Resolución Nº 2945/16 de 4 de julio del mismo año, se aprobó el Presupuesto Quinquenal para el período de gobierno, el cual rige a partir del 1º de enero de 2016; 2o.) que el 28 de junio de 2017, el Contador General remite ocho ejemplares de la Rendición de Cuentas 2016, que deberán ser enviados a la Junta Departamental y al Tribunal de Cuentas de la República, para que ambos organismos ejerzan las tareas de contralor que les han sido conferidas; 3o.) que asimismo se presentará a consideración de la Junta Departamental de Montevideo el cumplimiento de metas y objetivos 2016 así como las modificaciones presupuestales que se entienden deberían regir a partir del 1º de enero de 2018 y normas presupuestales 2018; CONSIDERANDO: que de acuerdo a lo establecido en el artículo 222 de la Constitución de la República, se aplicarán al Presupuesto Departamental, en lo pertinente, las disposiciones del citado cuerpo normativo;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Enviar a la Junta Departamental de Montevideo el Balance de Ejecución Presupuestal y Rendición de Cuentas, correspondiente al Ejercicio 2016, el cumplimiento de Metas y Objetivos 2016 así como las modificaciones al Presupuesto Departamental a regir a partir del 1º de enero del año 2018.- 2. Se acompañan 8 (ocho) juegos del Balance, 6 (seis) para la Junta Departamental de Montevideo y 2 (dos) para que dicho Cuerpo remita al Tribunal de Cuentas de la República, 8 copias de la Modificación Presupuestal a regir a partir del 1º de enero de 2018 y 8 copias del informe del Cumplimiento de Metas y Objetivos del año 2016.- 3. Remítase sin más trámite a la Junta Departamental de Montevideo.-", "date": "2017/06/30", "file_id": "2017-2100-98-000006 2017-1001-98-001911", "resolution_number": "2759/17", "subcategory": "VARIOS", "summary": "Se envía a la Junta Departamental de Montevideo el Balance de Ejecución Presupuestal y Rendición de Cuentas, correspondiente al Ejercicio 2016, el cumplimiento de Metas y Objetivos 2016 así como las modificaciones al Presupuesto Departamental a regir a partir del 1º de enero del año 2018.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1292ca146f5ed8a10325816b00621853?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 14 de junio de 2017 del Departamento de Desarrollo Social; RESULTANDO: que por dicha nota informa que desde el 1º de marzo de 2017 quedó acéfala la Secretaría de Equidad Étnica Racial y Poblaciones Migrantes dependiente de la División Políticas Sociales, por lo cual sugiere designar a partir del 15 de junio de 2017 como Coordinador Ejecutiva de dicha Secretaría a la Sra. Miryam Elizabeth Suárez; CONSIDERANDO: que se entiende pertinente proveer dicha vacante de acuerdo a lo solicitado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Designar Coordinadora Ejecutiva de la Secretaría de Equidad Étnica Racial y Poblaciones Migrantes, dependiente de la División Políticas Sociales, a partir del 15 de junio de 2017, a la Sra. Miryam Elizabeth Suárez, CI 3.897.604-9, CC Serie APA 11933.- 2. Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, Administración de Personal, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana para notificar a la persona designada y demás efectos.-", "date": "2017/06/30", "file_id": "2017-5500-98-000034", "resolution_number": "2760/17", "subcategory": "DESIGNACIONES", "summary": "Se designa Coordinadora Ejecutiva de la Secretaría de Equidad Étnica Racial y Poblaciones Migrantes, dependiente de la División Políticas Sociales, a partir del 15 de junio de 2017, a la Sra. Miryam Elizabeth Suárez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5102478d52a5d4af0325816b0062184a?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de junio de 2017 de la Directora General del Departamento de Cultura Prof. Mariana Percovich; RESULTANDO: 1o.) que en dicha nota se promueve su designación en misión de servicio entre el 4 y el 10 de julio del año en curso para participar del XXXII Comité Sectorial de Cultura de la UCCI del 5 al 9 de julio de 2017 en la Ciudad de Lisboa, Portugal y a presentar una ponencia de la experiencia de la Cultura en la Ciudad de Montevideo y sugiere para subrogarla al señor Juan Canessa, Director de la División Artes y Ciencias y en su lugar al señor Julio Torterolo; 2o.) que el 28/6/17 la División Relaciones Internacionales y Cooperación aprueba la misión de servicio y el viático a otorgar a la Directora General Percovich por un monto equivalente en pesos uruguayos a U$S 240,12; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio entre el 4 y el 10 de julio de 2017 a la Directora General del Departamento de Cultura, Prof. Mariana Percovich, CI 1.766.214 para participar del XXXII Comité Sectorial de Cultura de la UCCI, a realizarse en la Ciudad de Lisboa, Portugal.- 2.- Asignar a la citada Directora General la suma equivalente en pesos uruguayos a U$S 240,12 (dólares americanos doscientos cuarenta con 12/100) al tipo de cambio vendedor pizarra BROU del cierre del día anterior a la fecha de la presente Resolución, por concepto de alimentación y traslados, que se tramitará de acuerdo con lo dispuesto por la Resolución Nº 1580/16 de 25/04/16.- 3.- Una vez cumplida la misión de servicio dispuesta se deberá dar cumplimiento a lo establecido en el artículo D 130.2 del Volumen III \"De la Relación Funcional\" del Digesto Departamental.- 4.- Designar Director General Interino del Departamento de Cultura a partir del 4 de julio de 2017 y hasta el reintegro de la titular al Director de la División Artes y Ciencias Sr. Juan Canessa CI 1.700.225.- 5.- Designar Director Interino de la División Artes y Ciencias al Sr. Julio Torterolo CI 1.969.222 a partir del 4 de julio de 2017 y mientras el titular ejerza la Dirección General Interina del Departamento de Cultura.- 6.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Relaciones Internacionales y Cooperación, Asesoría Jurídica, a los Servicios de Administración de Gestión Humana, a Liquidación de Haberes, a Información y Comunicación, a Comunicación de Sistemas Informáticos, a la Unidad Central de Auditoría Interna y pase por su orden al Departamento de Cultura para notificar a los interesados y a la Contaduría General para su intervención.-", "date": "2017/06/30", "file_id": "2017-9055-98-000085", "resolution_number": "2761/17", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 4 y el 10 de julio de 2017 a la Directora General del Departamento de Cultura, Profesora Mariana Percovich para participar del XXXII Comité Sectorial de Cultura de la UCCI, a realizarse en la Ciudad de Lisboa, Portugal y se designan los subrogantes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23ced745df3a29cc0325816b00621862?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 12.941 de 22 de junio del año en curso de la Junta Departamental de Montevideo, se concedió licencia al suscrito Intendente el 29 de junio de 2017, convocándose por Resolución Nº 2749/17 de 27/6/17 al Sr. Oscar Curutchet para ocupar el cargo; RESULTANDO: que el Departamento de Desarrollo Económico e Integración Regional solicita designar al Director de la División Promoción Económica, Sr. Ricardo Posada y como Directora Interina de la citada División a la Sra. Nelly Berazategui en el período de referencia; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Convalidar el interinato ejercido por el Director de la División Promoción Económica, Sr. Ricardo Posada, CI 1.162.211, el 29 de junio de 2017 como Director General del Departamento de Desarrollo Económico e Integración Regional.- 2.- Convalidar el interinato ejercido por la Sra. Nelly Berazategui, CI 1.181.3332, como Directora de la División Promoción Económica el día 29 de junio de 2017.- 3.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase por su orden al Departamento de Desarrollo Económico e Integración Regional -para notificar a los interesados- y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2017/06/30", "file_id": "2017-2500-98-000065", "resolution_number": "2762/17", "subcategory": "LICENCIA-INTERINATO", "summary": "Se designa Director General Interino del Departamento de Desarrollo Económico e Integración Regional al Sr. Ricardo Posada y se designa su subrogante, mientras el titular ejerza la función de Intendente de Montevideo Interino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce81561c1eae25e20325816b006217d9?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de junio de 2017 del Director de la División Promoción Cultural Sr. Jorge Navrátil en la cual expresa que a partir del 5 de julio de 2017 usufructuará 3 días de licencia médica para la realización de una cirugía planificada oportunamente; RESULTANDO: 1o.) que asimismo en dicha nota sugiere designar para subrogarlo a la funcionaria Sra. Gabriela Simone; 2o.) que el 27 de junio ppdo. el Departamento de Cultura de conformidad remite las actuaciones; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Designar Directora Interina de la División Promoción Cultural a partir del 5 de julio de 2017 y hasta el reintegro del titular a la Sra. Gabriela Simone, CI 1.548.854.- 2.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos, -notifiquese a la interesada a través de la División Promoción Cultural- y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2017/06/30", "file_id": "2017-4200-98-000071", "resolution_number": "2763/17", "subcategory": "DESIGNACIONES", "summary": "Se designa Directora Interina de la División Promoción Cultural a la Sra. Gabriela Simone desde el 5 de julio de 2017 y hasta el reintegro del titular, el Sr. Jorge Navrátil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2efae94e547a5000325816b00621815?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27 de junio de 2017 del Director General del Departamento de Planificación y Resiliencia, Sr. Ramón Méndez, en la cual solicita autorización para usufructuar 6 días de licencia anual reglamentaria a partir del 4 de julio de 2017; RESULTANDO: que asimismo sugiere designar para subrogarlo a la Directora de la División Planificación Territorial, Arq. Ana Rivera y al Arq. Ernesto Spósito como Director Interino de la citada División; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Conceder 6 (seis) días de licencia anual reglamentaria a partir del 4 de julio de 2017, al Director General del Departamento de Planificación y Resiliencia al Sr. Ramón Méndez, CI 1.448.681.- 2.- Designar Directora General Interina del Departamento de Planificación y Resiliencia a partir del 4 de julio de 2017 y hasta el reintegro del titular a la Directora de la División Planificación Territorial, Arq. Ana Rivera, CI 1.903.224.- 3.- Designar Director Interino de la División Planificación Territorial a partir del 4 de julio de 2017 y mientras la titular ejerza la Dirección General Interina, al Sr. Ernesto Spósito, CI 1.491.704.- 4.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Planificación Territorial, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a los interesados a través del Departamento de Planificación y Resiliencia y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2017/06/30", "file_id": "2017-9777-98-000040", "resolution_number": "2764/17", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 6 días de licencia anual reglamentaria a partir del 4 de julio de 2017 al Director General del Departamento de Planificación y Resiliencia Sr. Ramón Méndez y se designan los subrogantes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/546ae13cb92355cd0325816b0062181b?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la ampliación de 2 convenios suscritos con el Instituto Nacional de Cooperativismo para las tareas de custodia, preservación y limpieza en distintos espacios públicos de Montevideo; RESULTANDO: 1º) que el Sector Parques informa que se omitió especificar el pago de los ajustes salariales correspondientes en las Resoluciones que ampliaron los referidos convenios; 2º) que la División Espacios Públicos y Edificaciones se muestra de conformidad con promover una resolución que habilite el pago de los ajustes salariales, manteniendo incambiados los restantes términos en los cuales se aprobaron los convenios originales; CONSIDERANDO: que la Dirección General del Departamento de Acondicionamiento Urbano comparte el criterio sustentado por la División actuante;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Habilitar el pago de los ajustes salariales correspondientes a la ampliación de 2 (dos) convenios suscritos con el Instituto Nacional de Cooperativismo para las tareas de custodia, preservación y limpieza en distintos espacios públicos de Montevideo, manteniendo incambiados los restantes términos en los cuales se aprobaron los convenios originales, según el siguiente detalle: Convenio - Espacio PúblicoNº de ContratoNº de Resolución de Aprobación de ConvenioFecha de AprobaciónNº de Resolución de ampliación de ConvenioFecha de Aprobación Parque Rivera258.4421616/1625/V/16697/17 y modificativa 850/178/II/17 y 20/II/17 respectivamente Plaza Varela265.5014166/1615/IX/16304/17 y modificativa 143/17/500017/I/17 y 10/II/17 respectivamente 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Espacios Públicos y Edificaciones y pase a la Contaduría General.", "date": "2017/06/30", "file_id": "2017-5862-98-000073", "resolution_number": "2765/17", "subcategory": "CONVENIO-CONTRATO", "summary": "Se habilitan para el pago los ajustes salariales correspondientes a la ampliación de 2 (dos) convenios suscritos con el Instituto Nacional de Cooperativismo para las tareas de custodia, preservación y limpieza en distintos espacios públicos de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74b4b524e15a6ad50325816b00619bb9?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las tareas de custodia y preservación de los bienes patrimoniales de la Plaza Francisco Martínez, en el marco del convenio suscrito con el Instituto Nacional de Cooperativismo (INACOOP); RESULTANDO: 1º) que la Contadora Delegada del Tribunal de Cuentas de la República entiende que el gasto de $ 1.148.040,oo (Solicitud de Preventiva Nº 199310) es observable por contravenir lo dispuesto por el inciso B, Art. 211 C de la Constitución de la República (Principio de Ejecución); 2º) que la División Espacios Públicos y Edificaciones informa que el mencionado gasto se fundamenta en la imposibilidad de levantar los servicios referidos y de esta manera controlar el uso adecuado de los bienes patrimoniales, evitando la vandalización; CONSIDERANDO: 1º) que la Dirección General del Departamento de Acondicionamiento Urbano considera de recibo los argumentos expuestos; 2º) lo previsto en los Artículos 211, literal B) de la Constitución de la República y 114º del TOCAF;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto de $ 1.148.040,oo (pesos uruguayos un millón ciento cuarenta y ocho mil cuarenta) a favor de INACOOP por los fundamentos expuestos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Secretaría General y pase a la Contaduría General.-", "date": "2017/06/30", "file_id": "2017-5862-98-000046", "resolution_number": "2766/17", "subcategory": "REITERAR GASTO", "summary": "Se reitera el gasto de $ 1.148.040,oo a favor del Instituto Nacional de Cooperativismo por las tareas de custodia y preservación de los bienes patrimoniales de la Plaza Francisco Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40c4f69771317d090325816b00619b99?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las tareas de custodia y preservación de los bienes patrimoniales de la Plaza República de Corea, en el marco del convenio suscrito con el Instituto Nacional de Cooperativismo (INACOOP); RESULTANDO: 1º) que la Contadora Delegada del Tribunal de Cuentas de la República entiende que el gasto de $ 907.319,oo (Solicitud de Preventiva Nº 199314) es observable por contravenir lo dispuesto por el inciso B, Art. 211 C de la Constitución de la República (Principio de Ejecución); 2º) que la División Espacios Públicos y Edificaciones informa que el mencionado gasto se fundamenta en la imposibilidad de levantar los servicios referidos y de esta manera controlar el uso adecuado de los bienes patrimoniales, evitando la vandalización; CONSIDERANDO: 1º) que la Dirección General del Departamento de Acondicionamiento Urbano considera de recibo los argumentos expuestos; 2º) lo previsto en los Artículos 211, literal B) de la Constitución de la República y 114º del TOCAF;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto de $ 907.319,00 (pesos uruguayos novecientos siete mil trescientos diecinueve) en favor del Instituto Nacional de Cooperativismo, por los fundamentos expuestos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Secretaría General y pase a la Contaduría General.-", "date": "2017/06/30", "file_id": "2017-5862-98-000048", "resolution_number": "2767/17", "subcategory": "REITERAR GASTO", "summary": "Se reitera el gasto de $ 907.319,oo a favor del Instituto Nacional de Cooperativismo, por las tareas de custodia y preservación de los bienes patrimoniales de la Plaza República de Corea.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8905316adc149ef10325816b00619ba2?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las tareas de custodia y preservación de los bienes patrimoniales de la Plaza de los Treinta y Tres, en el marco del convenio suscrito con el Instituto Nacional de Cooperativismo (INACOOP); RESULTANDO: 1º) que la Contadora Delegada del Tribunal de Cuentas de la República entiende que el gasto de $ 1.191.960,oo (Solicitud de Preventiva Nº 199315) es observable por contravenir lo dispuesto por el inciso B, Art. 211 C de la Constitución de la República (Principio de Ejecución); 2º) que la División Espacios Públicos y Edificaciones informa que el mencionado gasto se fundamenta en la imposibilidad de levantar los servicios referidos y de esta manera controlar el uso adecuado de los bienes patrimoniales, evitando la vandalización; CONSIDERANDO: 1º) que la Dirección General del Departamento de Acondicionamiento Urbano considera de recibo los argumentos expuestos; 2º) lo previsto en los Artículos 211, literal B) de la Constitución de la República y 114º del TOCAF;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto de $ 1.191.960,oo (pesos uruguayos un millón ciento noventa y un mil novecientos sesenta) en favor del Instituto Nacional de Cooperativismo, por los fundamentos expuestos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Secretaría General y pase a la Contaduría General.-", "date": "2017/06/30", "file_id": "2017-5862-98-000049", "resolution_number": "2768/17", "subcategory": "REITERAR GASTO", "summary": "Se reitera el gasto de $ 1.191.960,oo a favor de INACOOP, por las tareas de custodia y preservación de los bienes patrimoniales de la Plaza de los Treinta y Tres.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4950ee7f38a5b0810325816b00619bb0?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Desarrollo Sostenible e Inteligente; RESULTANDO: que solicita la contratación del ciudadano Sr. Andrés Rodríguez Colombo para desempeñar tareas en el marco del \"Proyecto de Cercanía Digital\" teniendo en cuenta su formación y experiencia laboral, con una remuneración equivalente al grado SIR 20 y una carga horaria de 8 (ocho) horas diarias de labor; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Contratar, a partir del 4 de julio y hasta el 31 de diciembre de 2017, al Sr. Andrés Rodríguez Colombo, C.I. Nº 2.580.008, para desempeñar tareas en el marco del \"Proyecto de Cercanía Digital\", con una remuneración equivalente al grado SIR 20 y una carga horaria de 8 (ocho) horas diarias de labor, más los beneficios sociales y los incrementos salariales que se otorguen al personal de la Intendencia.- 2º.- La erogación resultante será atendida con cargo a los Subrubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 3º.- Comuníquese al Departamento de Desarrollo Sostenible e Inteligente, para la notificación correspondiente, a los Servicios de Liquidación de Haberes y Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Personal, a sus efectos.-", "date": "2017/06/30", "file_id": "2017-2072-98-000045", "resolution_number": "2769/17", "subcategory": "CONTRATACIONES", "summary": "Se contrata, a partir del 4 de julio y hasta el 31 de diciembre de 2017, al Sr. Andrés Rodríguez Colombo para desempeñarse en el Departamento de Desarrollo Sostenible e Inteligente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0ee06b4f787fc690325816b0061c3ce?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "PLANIFICACION", "content": "VISTO: el convenio suscrito el día 2 de octubre de 2014, entre el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente (MVOTMA), las Intendencias Departamentales de Canelones, Montevideo y San José, el Ministerio de Transporte y Obras Públicas (MTOP) y el Ministerio de Industria, Energía y Minería (MIEM), con el objetivo de promover la elaboración de las Estratégicas Regionales de Ordenamiento Territorial de las Actividades Extractivas en el área Metropolitana; RESULTANDO: 1º) que a tales efectos, se creó una Comisión de Coordinación y Seguimiento, a través de la cual se desarrolló un proceso de concertación entre las Instituciones involucradas; 2º) que el referido proceso implicó sucesivas aproximaciones a la elaboración y aprobación de este instrumento de planificación y ordenación territorial del ámbito regional; 3º) que las mismas se elaboraron en el marco del art.12 de la ley Nº 18308 de Ordenamiento Territorial y Desarrollo Sostenible, de fecha 18 de junio de 2008, fijando objetivos regionales de mediano y largo plazo para el ordenamiento territorial y desarrollo sostenible y lineamientos de estrategia territorial contemplando la acción coordinada del Gobierno Nacional, los Gobiernos Departamentales y los actores privados; 4º) que el avance logrado hasta la fecha amerita la realización de la Puesta de Manifiesto de los documentos, en cumplimiento de lo dispuesto en el art. 24 de la ley Nº 18308 de Ordenamiento Territorial y Desarrollo Sostenible; 5º) que la publicación de estilo, en el Diario Oficial, será realizada por el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente (MVOTMA); CONSIDERANDO: 1º) lo dispuesto en los arts. 12, 13 y 24 de la ley Nº 18308 de Ordenamiento Territorial y Desarrollo Sostenible, de fecha 18 de junio de 2008; 2º) que la Dirección de la División Planificación Territorial se manifiesta de conformidad con los contenidos del documento y sugiere promover el dictado de resolución disponiendo la Puesta de Manifiesto, por el plazo de 30 (treinta) días, del documento de avance de las Estrategias Regionales de Ordenamiento Territorial y Desarrollo Sostenible de las Actividades Extractivas Mineras Metropolitanas (E.R.O.T. - A.E.M.); 3º) que la Dirección General del Departamento de Planificación estima oportuno el dictado de resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º. Poner de manifiesto, por un período de 30 (treinta) días, a efectos de su consulta y recepción de las observaciones, a partir del día siguiente a su publicación en el portal institucional del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, las \"Estrategias Regionales de Ordenamiento Territorial de las Actividades Extractivas en el área Metropolitana\" (E.R.O.T. - A.E.M.), el documento base y el material gráfico correspondiente, según lo establecido en la Ley de Ordenamiento Territorial y Desarrollo Sostenible.- 2º. Establecer que las consultas y /o observaciones serán recibidas a través de la página web del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente (MVOTMA), que contiene los documentos de referencia, cuyo acceso será facilitado desde el portal de la Intendencia de Montevideo.- 3º Establecer que se dispondrá de una copia para consulta en la Unidad del Plan de Ordenamiento Territorial, ubicado en el piso 24º del Edificio Sede, por el plazo de la Puesta de Manifiesto.- 4º. Dar la más amplia difusión a la presente Resolución.- 5º. Comuníquese a todos Departamentos de esta Intendencia; a todos los Municipios; a todas las Direcciones de los Centros Comunales Zonales; y pase a la División de Planificación Territorial a sus efectos.-", "date": "2017/06/30", "file_id": "2017-9777-98-000039", "resolution_number": "2770/17", "subcategory": "PUESTA DE MANIFIESTO", "summary": "Poner de manifiesto, por un período de 30 (treinta) días, a efectos de su consulta y recepción de las observaciones, el documento de avance de las \"Estrategias Regionales de Ordenamiento Territorial de las Actividades Extractivas en el área Metropolitana\", conforme a lo dispuesto en los arts. 12, 13 y 24 de la ley Nº 18308 de Ordenamiento Territorial y Desarrollo Sostenible de fecha 18 de junio de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c9149df24664bf00325816b0062020e?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la Actividad Presupuestal a la que se asignará el premio otorgado al Concurso \"Maleta Abierta\"; RESULTANDO: 1o.) que por Resolución No 2227/17 de 29/05/2017, se dispuso que el premio otorgado en dicho concurso al proyecto \"El MUMI va a la Escuela: en los piecitos del otro\", elaborado por la Unidad Museo de las Migraciones, depositado en la Cuenta Corriente en dólares Nº 1960006072 del BROU a nombre de esta Intendencia , fuera transferido a la Actividad Extrapresupuestal Nº 307000371; 2o.) que la Unidad de Contabilidad Presupuestal y Patrimonial, en Actuación Nº 10 de obrados, solicitó modificar el citado acto administrativo ya que esa actividad fue válida para el Ejercicio 2016, expresando que la actividad extrapresupuestal para el año 2017 \"...pasó al Nº 3070003271...\"; 3o.) que en tal sentido se procedió a efectuar la modificación corresponde a través de la Resolución Nº 2563/17 de 13/06/2017; 4o.) que en Actuación Nº 16 la mencionada Unidad informa que la citada Actividad Extrapresupuestal no existe, el número correcto es Nº 307003271 (se adjunta impresión de pantalla), solicitando modificar el citado acto administrativo, ante el error cometido; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente modificar el mencionado acto administrativo;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Modificar la Resolución Nº 2563/17 de 13/06/2017, en lo referente al Nº de Actividad Extrapresupuestal, debiendo decir: \"...Actividad Extrapresupuestal Nº 307003271...\",donde dice: \"...Actividad Extrapresupuestal Nº 3070003271\", manteniendo incambiados sus restantes términos.- 2.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Museo de las Migraciones.-", "date": "2017/06/30", "file_id": "2017-8013-98-000017", "resolution_number": "2771/17", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución Nº 2563/17 de 13/06/2017, en lo referente al Nº de Actividad Extrapresupuestal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c7e04d4ceb754260325816b0061b431?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27 de junio del año en curso del Director General del Departamento de Movilidad, señor Luis Pablo Inthamoussu Acevedo, en la cual comunica que hará uso de 3 días de licencia anual reglamentaria a partir del 12 de julio de 2017; RESULTANDO: que además sugiere designar para subrogarlo al Director de la División Vialidad Ing. Sergio Michelena y como Director Interino de dicha División a la Ing. Ana Goytiño; CONSIDERANDO: que se entiende pertinente proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Conceder 3 (tres) días de licencia anual reglamentaria a partir del 12 de julio de 2017 al Director General del Departamento de Movilidad, señor LUIS PABLO INTHAMOUSSU ACEVEDO, CI 2.018.139.- 2.- Designar Director General Interino del Departamento de Movilidad a partir del 12 de julio de 2017 y hasta el reintegro del titular, al Director de la División Vialidad ING. SERGIO MICHELENA, CI 2.606.283.- 3.- Designar Directora Interina de la División Vialidad a partir del 12 de julio de 2017 y mientras el titular desempeñe el cargo de Director General del Departamento de Movilidad a la señora ING. ANA GOYTIÑO, CI 2.511.018.- 4.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a los interesados a través del Departamento de Movilidad y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2017/06/30", "file_id": "2017-1570-98-000066", "resolution_number": "2772/17", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 3 días de licencia anual reglamentaria a partir del 12 de julio de 2017, al Director General del Departamento de Movilidad, señor Luis Pablo Inthamoussu Acevedo y se designan los subrogantes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63a5be0f07e334240325816b006217f3?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 5 de junio de 2017 de la Federación Uruguaya de Empleados del Comercio y los Servicios, Comisión 100 Octubres por la cual solicita el uso de una Sala del Centro de Conferencias de esta Intendencia para realizar el 29 de junio del año en curso un homenaje a los 100 años de la Revolución Rusa; RESULTANDO: que el 26 de junio de 2017 el Centro de Conferencias remite las actuaciones para tramitar la exoneración solicitada; CONSIDERANDO: que se entiende pertinente exonerar el 100% del costo del uso de la Sala Dorada para realizar la actividad de obrados;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Exonerar a la Federación Uruguaya de Empleados del Comercio y los Servicios, Comisión 100 Octubres el 100% (cien por ciento) del costo correspondiente al uso de la Sala Dorada del Centro de Conferencias de esta Intendencia el 29 de junio de 2017 para realizar un homenaje a los 100 años de la Revolución Rusa.- 2.- Pase a la Unidad Centro de Conferencias para conocimiento de la gestionante y demás efectos.-", "date": "2017/06/30", "file_id": "2017-1154-98-000010", "resolution_number": "2773/17", "subcategory": "VARIOS", "summary": "Se exonera a la Federación Uruguaya de Empleados del Comercio y los Servicios, Comisión 100 Octubres el 100% del costo correspondiente al uso de la Sala Dorada del Centro de Conferencias de esta Intendencia el 29 de junio de 2017 para realizar un homenaje a los 100 años de la Revolución Rusa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/161ffe7e1362ee500325816b00621821?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de aprobación de varios apartemientos normativos como Modificación Cualificada con Mayor Aprovechamiento, para la construcción de un edificio de viviendas en régimen de propiedad horizontal en el padrón Nº 116358, ubicado con frente a la calle Tabaré Nº 2373, entre Bvar. Artigas y la calle José Luis Zorrilla de San Martín, dentro de los límites del C.C.Z. Nº 5, Municipio CH; RESULTANDO: 1º) que el Servicio de Regulación Territorial informa que: a) el predio posee una superficie de 300 m2, situado en la zona de Punta Carretas; b) en lo referente al exceso de altura del edificio propuesto, se agrega solamente un nivel, pasando de los 9 mts. de altura permitidos por la normativa a 11,70 mts., sumándose el coronamiento del edificio, por lo que llega a los 14,50 mts.; c) el piso 4, a cota + 9,20 mts., se retira del plano principal de fachada (línea de retiro frontal) 1,30 mts., lo que totaliza respecto del plano vertical de los balcones de fachada 2,50 mts; d) el coronamiento a su vez se retira del plano de fachada principal una distancia mayor a los 3 mts., además de constituir un elemento totalmente calado que aporta un remate de diseño en el nivel superior del edificio; e) las características de localización de estas construcciones minimizan su incidencia visual en el entorno; f) el Skyline o linea de borde superior de las construcciones del entorno, en una visión perspectivada en tres dimensiones, es superior a la que ocuparía la propuesta presentada, debido a la existencia de construcciones bastante más altas en el entorno urbano cercano y a la poca diferencia entre la altura reglamentaria y la que se pretende construir; g) en cuanto al retiro frontal enjardinado, tipo patio inglés, se ha minimizado su incidencia al generar un desnivel escalonado y enjardinado; 2º) que el Servicio de Catastro y Avalúos, con fecha 10 de mayo de 2017, informa que, en virtud a los materiales de construcción descriptos, funcionalidad, servicios y usos propios, se establece una categoría constructiva Mediana sin depreciación por edad y estado de conservación por ser a construir, ascendiendo el valor global de los volúmenes que generan mayor aprovechamiento a la suma de $ 17:275.965 (pesos uruguayos diecisiete millones doscientos setenta y cinco mil novecientos sesenta y cinco); CONSIDERANDO: 1º) que se procedió de acuerdo a lo dispuesto en el Art. R. 69 del Volumen II del Digesto, estando el propietario del citado padrón en conocimiento de que le corresponde el pago del precio compensatorio por concepto de mayor aprovechamiento, manifestando su conformidad con la tasación realizada por el Servicio de Catastro y Avalúo; 2º) que la Comisión Permanente del Plan Montevideo, en su sesión de fecha 24 de junio de 2017, Acta Nº 6/2017, informa que: a) se presenta proyecto de construcción de un edificio de viviendas en régimen de propiedad horizontal a construír en un predio de 300 m2, en la zona de Punta Carretas, para el que se solicita: - superar la altura vigente para la zona, con un nivel por encima de los 9 metros, retirado de la alineación vigente, alcanzando 11,70 m.. Por encima de dichas construcciones se propone un coronamiento totalmente calado que alcanza los 14,50 m.; - superar la pendiente en retiro frontal para generar patio inglés. Se ha minimizado su incidencia al generar un desnivel escalonado y enjardinado; b) se comparten los informes técnicos en cuanto a la viabilidad de la propuesta, teniendo en cuenta la morfología y demás características del entorno; c) se constituye una Modificación Cualificada correspondiendo el pago del Precio Compensatorio por concepto de Mayor Aprovechamiento de acuerdo a lo establecido en los Arts. D.223.8, lit. B y D.223.40, del Volumen IV del Digesto; d) el Servicio de Catastro y Avalúo realizó la tasación para el cálculo de Mayor Aprovechamiento en $ 17:275.965 (pesos uruguayos diecisiete millones doscientos setenta y cinco mil novecientos sesenta y cinco), la que fue aceptada; e) se estima procedente elaborar el proyecto de resolución correspondiente solicitando anuencia a la Junta Departamental de MontevideoEL INTENDENTE DE MONTEVIDEO RESUELVE: 1º. Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO ARTICULO 1º. Facúltase a la Intendencia de Montevideo, de acuerdo a lo dispuesto por los Arts. D.223.8, lit. B y D.223.40 del Volumen IV del Digesto, a autorizar desde el punto de vista urbanístico, como Modificación Cualificada con Mayor Aprovechamiento para la construcción de un edificio de viviendas en régimen de propiedad horizontal con los siguientes apartamientos normavivos: a) superar la altura máxima vigente con un nivel por encima de los 9 metros, retirado de la alineación vigente, alcanzando 11,70 metros; b) un coronamiento totalmente calado que alcanza los 14,50 metros, c) superar la pendiente en retiro frontal para generar patio inglés, todos ellos para el padrón Nº 116358, ubicado con frente a la calle Tabaré Nº 2373, entre Bvar. Artigas y la calle José Luis Zorrilla de San Martín, dentro de los límites del C.C.Z. Nº 5, Municipio CH.- ARTICULO 2º. Establécese que a la presente gestión le corresponde la aplicación de Mayor Aprovechamiento por la suma de $ 17:275.965 (pesos uruguayos diecisiete millones doscientos setenta y cinco mil novecientos sesenta y cinco), debiendo los solicitantes realizar el pago correspondiente del 10 % de la suma indicada, equivalente a $ 1:727.569 (pesos uruguayos un millón setecientos veintisiete mil quinientos sesenta y nueve), por concepto de precio compensatorio, de acuerdo a lo establecido en la Resolución Nº 1066/07 de fecha 26 de marzo de 2007.- ARTICULO 3º. Establécese que a efectos de futuras gestiones serán válidos los planos visados técnicamente de fs. 26, 27, 28 y 29 de obrados.- ARTICULO 4º. Establécese que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- ARTICULO 5º. Establécese que la gestión que motiva estas actuaciones tendrá una vigencia máxima de 2 (dos) años calendario a partir de la fecha de notificación al propietario y/o técnico actuante de la culminación del presente trámite.- ARTICULO 6º. Comuníquese.- 2º. Pase al Departamento de Secretaría General para su remisión a la Junta Departamental de Montevideo.-", "date": "2017/06/30", "file_id": "2016-6410-98-000618", "resolution_number": "2774/17", "subcategory": "PROYECTO DE DECRETO (MAYOR APROVECHAMIENTO)", "summary": "Remitir a consideración de la Junta Departamental de Montevideo un Proyecto de Decreto solicitando anuencia para la aprobación de varios apartemientos normativos como Modificación Cualificada con Mayor Aprovechamiento, para la construcción de un edificio de viviendas en régimen de propiedad horizontal a construir en el padrón Nº 116358, ubicado con frente a la calle Tabaré Nº 2373, entre Bvar. Artigas y la calle José Luis Zorrilla de San Martín, dentro de los límites del C.C.Z. Nº 5, Municipio CH.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4bc9d38392200950325816b00620213?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de apartamientos normativos en la construcción de un edificio con destino viviendas y comercio, en régimen de propiedad horizontal, en el padrón Nº 102955, ubicado con frente a las calles 21 de Setiembre Nºs. 2702, 2704, 2704 bis y 2706 y Willliman Nºs. 644, 646 y 648, entre las calles Luis de la Torre y Agrim. Francisco Ross, dentro de los límites del C.C.Z. Nº 5, Municipio CH; RESULTANDO: 1º) que el Servicio de Regulación Territorial informa que: a) se presenta solicitud, para un predio esquina en el área diferenciada de Punta Carretas para un edificio a construir que supera la altura vigente; b) se trata de una antigua edificación, anteriormente destinada a la Confitería Cante Grill, que contó con cautela urbanística según Decreto Nº 35922 de fecha 12 de mayo de 2016 y Resolución Nº 2041/16 de fecha 13 de mayo de 2016, hasta el 17 de octubre de 2016, cuando se levanta dicha medida según Decreto Nº 36.064 de fecha 29 de setiembre de 2016 y Resolución Nº 4605/16; c) el edificio propuesto mantiene la fachada del primer nivel de la antigua edificación (reproyectando la planta baja y destinándola a local comercial) así como los entrepisos existentes, si bien al interior la edificación es rotundamente modificada; d) la altura vigente para el predio es de 31 mts. más gálibo por la calle 21 de Setiembre y 9 mts. más gálibo por la calle Williman, según lo dispuesto en el Art. D.223.161 del Tomo IV del Digesto; e) el edificio que se propone por encima de la antigua construcción, supera la altura vigente: _ por calle 21 de Setiembre alcanza una altura de + 42,40 mts. (14 niveles sobre Planta Baja), por encima de la cual se agregan un nivel “en gálibo”, lo que correspondería al piso 15 sobre Planta Baja y otro por encima como coronamiento cerrado, que correspondería al piso 16 sobre Planta Baja destinado a SUM; _ por calle Williman el edificio propuesto con la altura mencionada, se separa 3 metros del lindero más bajo, alcanzando en dicha faja la altura de + 13,80 mts., la misma que presenta dicho lindero, padrón Nº 407202, según se declara en gráficos, por acordamiento en altura; f) el edificio propuesto cumple con el retiro frontal por calle 21 de Setiembre, así como con el retiro impuesto por el basamento que rige sobre esta vía, a excepción de los primeros 12 mts. desde la esquina ya que el mismo no rige en dicho sector, según indica el Art. D.223.161.1. del Tomo IV del Digesto. Por calle Williman, ocupa el retiro frontal en toda su altura, de alguna forma generando una simetría axial con respecto a la torreta de la edificación existente; g) al superar la altura vigente por la calle 21 de Setiembre, el edificio genera una medianera expuesta de 14 mts. de altura sobre el padrón lindero Nº 31841, (en el cual se ubica un edificio de 10 niveles más Planta Baja); h) se proponen dos niveles de estacionamiento dentro del edificio en cuestión: _ en el primer nivel dentro del edificio existente, disolviendo la antigua tipología de ese nivel, al que se accede por un montacoches; _ en subsuelo, el área destinada a estacionamientos avanza debajo del retiro frontal y de la calle 21 de setiembre, lo que está admitido por el Art. D.223.136 del Tomo IV del Digesto; Para alcanzar la cantidad de sitios requeridos por norma, según Art. D.223.349 del Tomo IV del Digesto, varios de los mismos se ubican en el subsuelo del predio lindero Nº 407202, conectándose ambos subsuelos como lo indican los gráficos adjuntos a obrados y cuenta con las anuencias y certificaciones notariales correspondientes; 2º) que la Asesoría Técnica de la División Planificación Territorial informa que: a) esta Intendencia ha recogido la preocupación de un grupo de ciudadanos que han identificado valores simbólicos a rescatar más allá de los estrictamente arquitectónicos del edificio histórico del arquitecto Humberto Pitamiglio levantado en el predio en cuestión; b) por tal motivo se acordó conjuntamente con los interesados, la preservación del edificio, permitiendo igualmente la incorporación de un edificio en altura a efectos de preservar sus derechos en cuanto a la edificabilidad resultante de la aplicación de la normativa vigente para ese predio. Este proceso permitió arribar al proyecto actual en el que se considera el mantenimiento y la intervención en el frente por calle 21 de Setiembre para eliminar la ocupación del retiro frontal del agregado existente, considerado inadecuado en relación al lenguaje del edificio histórico; c) este acondicionamiento implica, en los hechos, trabajos de restauración de fachadas y de consolidación estructural, y limitantes en cuanto a la rehabilitación del edificio; 3º) que el Servicio de Catastro y Avalúos, con fecha 27 de abril de 2017, informa que, en virtud de la categoría buena del edificio proyectado, la tasación para el cálculo de mayor aprovechamiento en función de las modificaciones previstas que exceden las áreas toleradas en la normativa, tiene en cuenta exclusivamente los pisos 12 y 13 que alcanzan una ocupación de 430.80 m2 de propiedad individual destino viviendas y 65.20 m2 áreas de terrazas y espacios comunes edificados, se traduce en un incremento del valor total edificado de $ 35:450,000 (pesos uruguayos treinta y cinco millones cuatrocientos cincuenta mil); CONSIDERANDO: 1º) que se procedió de acuerdo a lo dispuesto en el Art. R. 69 del Volumen II del Digesto, estando los interesados en conocimiento de que les corresponde el pago del precio compensatorio por concepto de mayor aprovechamiento, manifestando su conformidad con la tasación realizada por el Servicio de Catastro y Avalúo; 2º) que la Comisión Permanente del Plan Montevideo, en sus sesiones de fechas 24 de febrero de 2017 (Acta Nº 2/2017) y 9 de junio de 2017 (Acta Nº 5/2017), informa que: a) se presenta proyecto de construcción de un edificio de viviendas y comercios en régimen de propiedad horizontal a construir en un predio en esquina de la zona de Punta Carretas, para el que se solicita superar la altura vigente para la zona; b) se analizó la presente solicitud, en la que se valoró el proceso llevado adelante por la Administración, mediante el cual se llegó a una propuesta que atiende la preocupación de un grupo de ciudadanos que han identificado valores simbólicos a rescatar, más allá de los estrictamente arquitectónicos del edificio, a la vez que contempla los derechos de edificación del predio; c) en función de lo antedicho, se consideró promover la autorización de la propuesta en carácter de Modificación Cualificada acuerdo a lo establecido en los Arts. D.223.8, lit B y D.223.40 del Tomo IV del Digesto. Se entendió asimismo que en este caso podría accederse a lo solicitado, en cuanto a compensar en el pago del precio compensatorio, los mayores costos asumidos por la protección de dichos valores; d) por lo antes expuesto, a los efectos del cómputo del Mayor Aprovechamiento se sugiere compensar estos costos eximiendo de dicho pago el equivalente a los tres niveles que sobrepasan la altura reglamentaria, en el marco de lo establecido en el Art. 60 de la Ley Nº 18.308 de Ordenamiento Territorial y Desarrollo Sostenible, que contempla las situaciones en las que por razones de preservación de valores patrimoniales se afecta la edificabilidad de un inmueble; e) se ha realizado el cálculo de Mayor Aprovechamiento de acuerdo a lo resuelto por la Comisión, y habiéndose notificado a los interesados de dicha tasación, los mismos brindaron su aceptación expresa; f) que estima procedente solicitar anuencia a la Junta Departamental de Montevideo;EL INTENDENTE DE MONTEVIDEO RESUELVE: 1º. Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO ARTICULO 1º. Facúltase a la Intendencia de Montevideo, de acuerdo a lo dispuesto por los Arts. D.223.8, lit. B y D.223.40 del Volumen IV del Digesto, a autorizar desde el punto de vista urbanístico, los siguientes apartamientos normativos como Modificación Cualificada con Mayor Aprovechamiento, para la construcción de un edificio de viviendas y comercios en régimen de propiedad horizontal, los que se ajustan al siguiente detalle: a) el exceso de altura reglamentaria hasta alcanzar los 42,40 mts., por la calle 21 de Setiembre; b) el exceso de ocupación del retiro frontal por la calle Williman (según detalle de planilla de Mayor Aprovechamiento adjunto a obrados); c) el exceso de basamento en el predio esquina por la calle 21 de setiembre (según detalle de planilla de Mayor Aprovechamiento adjunto a obrados); d) el exceso de áreas de gálibo y coronamiento (según detalle de planilla de Mayor Aprovechamiento adjunto a obrados), todo ello en el padrón Nº 102955, con frente con frente a la calle 21 de Setiembre Nºs. 2702, 2704, 2704 bis y 2706 y a la calle Willliman Nºs. 644, 646 y 648, ubicado dentro de los límites del C.C.Z. Nº 5, Municipio CH.- ARTICULO 2º. Establécese que a la presente gestión le corresponde la aplicación de Mayor Aprovechamiento por la suma de $ 35:450,000 (pesos uruguayos treinta y cinco millones cuatrocientos cincuenta mil), debiendo los solicitantes realizar el pago correspondiente del 10 % de la suma indicada, equivalente a $ 3.545,000 (pesos uruguayos tres millones quinientos cuarenta y cinco mil) por concepto de precio compensatorio, de acuerdo a lo establecido en la Resolución Nº 1066/07 de fecha 26 de marzo de 2007.- ARTICULO 3º. Establécese que a efectos de futuras gestiones serán válidos los planos visados técnicamente de fs. 38 a 41 (inclusive), 43, 44, 47 y 50, de obrados.- ARTICULO 4º. Establécese que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- ARTICULO 5º. Establécese que la gestión que motiva estas actuaciones tendrá una vigencia máxima de 2 (dos) años calendario a partir de la fecha de notificación al propietario y/o técnico actuante de la culminación del presente trámite.- ARTICULO 6º. Comuníquese.- 2º. Pase al Departamento de Secretaría General para su remisión a la Junta Departamental de Montevideo.-", "date": "2017/06/30", "file_id": "2016-6410-98-000481", "resolution_number": "2775/17", "subcategory": "PROYECTO DE DECRETO (MAYOR APROVECHAMIENTO)", "summary": "Remitir a consideración de la Junta Departamental de Montevideo un Proyecto de Decreto solicitando anuencia para apartamientos normativos, como Modificación Cualificada con Mayor Aprovechamiento, en la construcción de un edificio de viviendas y comercios, en régimen de propiedad horizontal en el padrón Nº 102955 con frente a las calle 21 de Setiembre Nºs. 2702, 2704, 2704 bis y 2706 y Willliman Nºs. 644, 646 y 648, entre las calles Luis de la Torre y Agrim. Francisco Ross, ubicado dentro de los límites del C.C.Z. Nº 5, Municipio CH.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45ef884e383aa6a80325816b00620219?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la ampliación de Leyes Sociales para la Licitación Pública Internacional Nº 556/15 para la \"Creación, implementación, montaje y puesta en funcionamiento del Centro de Gestión de Movilidad\", adjudicada a la empresa “Consorcio CIEMSA-CSI para C.G.M.”, convalidada por Resolución Nº 2202/17 del 29/05/2017; RESULTANDO: 1º) que el 7 de junio de 2017 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de $ 1.432.556,oo por Principio de Ejecución (Inc. B. Art. 211 C.) (Preventiva Nº 199225); 2º) que el Centro de Gestión de Movilidad expresa que: a) previo al inicio de las obras, no se contaba con un proyecto ejecutivo de ingeniería de tránsito que detallara las obras civiles de montaje de dispositivos a instalar, principalmente por tratarse de rubros asociados exclusivamente a la alternativa técnica que pudiera presentar cada oferente. Se asumieron cantidades estimadas calculadas en forma genérica, a los efectos de que los principales rubros estuvieran cotizados por los oferentes con un precio unitario de referencia (de acuerdo a la planilla adjunta en actuación 57). Sin perjuicio de lo anterior, fue necesario ejecutar otros rubros que no estuvieron contemplados en el rubrado original, como la ejecución de cámaras de registro (20x20-40x40, etc.), y la construcción de bases de hormigón para columnas de sujeción de dispositivos. Estos trabajos fueron liquidados mensualmente a través del rubro “Imprevistos”, siendo aprobadas sus leyes sociales a través de las nóminas mensuales autorizadas a presentar ante el Banco de Previsión Social; b) gracias al esmerado trabajo de técnicos municipales que relevaron las instalaciones existentes, fue posible reutilizar gran parte de las canalizaciones existentes tanto de la red semafórica como de la red de alumbrado público, generando un ahorro adicional que no es presupuestado en esta oportunidad, pero que significó una disminución muy importante de costos y de tiempos de ejecución; CONSIDERANDO: lo previsto en los Artículos 211º, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de $ 1.432.556,oo (pesos uruguayos un millón cuatrocientos treinta y dos mil quinientos cincuenta y seis) correspondiente a la ampliación de Leyes Sociales para la Licitación Pública Internacional Nº 556/15 para la \"Creación, implementación, montaje y puesta en funcionamiento del Centro de Gestión de Movilidad\", adjudicada a la empresa “Consorcio CIEMSA-CSI para C.G.M.”(Preventiva Nº 199225). 2.- Comuníquese a los Departamentos Secretaría General y Recursos Financieros, y pase a la Contaduría General.", "date": "2017/06/30", "file_id": "2016-1502-98-000001", "resolution_number": "2776/17", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto de $ 1.432.556,oo correspondiente a la ampliación de Leyes Sociales para la Licitación Pública Internacional Nº 556/15 para la \"Creación, implementación, montaje y puesta en funcionamiento del Centro de Gestión de Movilidad\", adjudicada a la empresa “Consorcio CIEMSA-CSI para C.G.M.”(Preventiva Nº 199225).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8a3afc62a4abb980325816b0061da8d?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Dirección General del Departamento de Acondicionamiento Urbano; RESULTANDO: que solicita la contratación del Ec. Marco Antonio Xavier Micheloni como Asesor del Departamento, en régimen de 6 (seis) horas diarias de labor y una remuneración equivalente al Grado SIR 18; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido, a partir de la notificación y hasta el 31 de diciembre de 2017;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Contratar al ciudadano Ec. Marco Antonio Xavier Micheloni, CI Nº 3.843.261, para desempeñar tareas de Asesor en el Departamento de Acondicionamiento Urbano, en régimen de 6 (seis) horas diarias de labor, con una remuneración mensual equivalente al Grado SIR 18, más los beneficios sociales y los incrementos salariales que se otorguen al personal, a partir de la notificación de la presente Resolución y hasta el 31 de diciembre de 2017.- 2º.- El citado ciudadano deberá dar cumplimiento a lo dispuesto en el Art. D.33 del Volumen III del Digesto.- 3º.- La erogación resultante será atendida con cargo a los subrubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 4º.- Comuníquese a los Departamentos de Acondicionamiento Urbano, para la notificación correspondiente y de Recursos Financieros, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y previa intervención de la Contaduría General, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/06/30", "file_id": "2017-4006-98-000078", "resolution_number": "2777/17", "subcategory": "CONTRATACIONES", "summary": "Se contrata al ciudadano Ec. Marco Antonio Xavier Micheloni para desempeñar tareas de Asesor en el Departamento de Acondicionamiento Urbano, a partir de la notificación de la presente Resolución y hasta el 31 de diciembre de 2017.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90bd35536bb5ef1c0325816b0061c3df?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el Concurso Interno de Oposición y Méritos Nº 1015 - J2/15, para cubrir 1 (un) puesto de Jefatura de Locomoción, perteneciente al Escalafón de Conducción, Subescalafón Jefatura Especializada, Carrera J2, Nivel de Carrera II, con destino al Departamento de Acondicionamiento Urbano, División Espacios Públicos y Edificaciones, Servicio de Obras, autorizado por Resolución Nº 3009/15 de fecha 29 de junio de 2015; RESULTANDO: 1º.) que los ganadores constan en el Acta de Clausura elaborada por el tribunal actuante (actuación 8); 2º.) que el Equipo Técnico Asesoría Jurídica del Departamento de Gestión Humana y Recursos Materiales informa que todo el procedimiento se llevó a cabo conforme a derecho; 3º.) que la Unidad Selección y Carrera Funcional propicia el dictado de la resolución de designación; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución disponiendo las designaciones correspondientes;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Designar al funcionario Sr. Ramón Maciel, CI Nº 1.977.159, como resultado del Concurso Interno de Oposición y Méritos Nº 1015 - J2/15 para cubrir 1 (un) puesto de Jefatura de Locomoción, perteneciente al Escalafón de Conducción, Subescalafón Jefatura Especializada, Carrera J2, Nivel de Carrera II, con destino al Departamento de Acondicionamiento Urbano, División Espacios Públicos y Edificaciones, Servicio de Obras, con una dedicación horaria de 30 (treinta) horas semanales que puede incluir en su desarrollo sábados, domingos y feriados, en horario a establecer por el Servicio en función de su organización interna, con una remuneración correspondiente al Grado SIR 10, más los incrementos salariales y beneficios sociales que se otorguen al personal.- 2º.- El funcionario asumirá en su nuevo cargo el primer día del mes siguiente a la notificación de la presente Resolución y estará sujeto a un período de prueba de desempeño práctico de 6 (seis) meses durante el cual ejercerá el cargo en forma interina siendo su designación de carácter provisorio.- 3º.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 4º.- Establecer la siguiente lista de prelación de suplentes: PosiciónNombreC.I 1Jorge Casada1.575.081 2Pablo Pérez4.235.425 3Juan de León4.085.113 4Carlos Layera3.995.873 5Gerardo Cresseri1.958.216 6Sandra Carricart1.889.925 7Liliana Pacheco1.392.552 8 Alejandro Maneyro 2.521.739 9Piero Vignoli3.544.554 10 Diego Deneo2.675.198 11Adrian Alonso3.749.379 5º.- Comuníquese al Departamento de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones, a los Servicios de Administración de Gestión Humana, de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Obras, a la Unidad Información de Personal y previa intervención de la Contaduría General, pase a la Unidad Selección y Carrera Funcional, para la notificación correspondiente y demás efectos.-", "date": "2017/06/30", "file_id": "2016-5140-98-000100Nombre", "resolution_number": "2778/17", "subcategory": "DESIGNACIONES DE CARGOS", "summary": "Se designa al funcionario Sr. Ramón Maciel como resultado del Concurso Interno de Oposición y Méritos Nº 1015 - J2/15 para cubrir 1 puesto de Jefatura de Locomoción, con destino al Departamento de Acondicionamiento Urbano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff060b0dd96f6aa50325816b0061c3d7?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Movilidad; RESULTANDO: 1º.) que solicita el traslado del funcionario Dr. Daniel Bemposta, quien se desempeña en la División Tránsito, para cumplir funciones en el Servicio de Compras del Departamento de Desarrollo Económico e Integración Regional; 2º.) que la Gerencia de Compras solicita que se establezca una carga horaria de 8 (ocho) horas diarias; 3º.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Trasladar al funcionario Dr. Daniel Bemposta, CI Nº 1.704.404, al Servicio de Compras del Departamento de Desarrollo Económico e Integración Regional y modificar su contratación en lo relativo a la carga horaria que será de 8 (ocho) horas diarias, a partir de la notificación de la presente Resolución.- 2º.-Comuníquese a los Departamento de Secretaría General, de Movilidad y de Desarrollo Económico e Integración Regional, a la División Tránsito, para la notificación correspondiente, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Compras, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/06/30", "file_id": "2017-1570-98-000057", "resolution_number": "2779/17", "subcategory": "TRASLADOS", "summary": "Se traslada al funcionario Dr. Daniel Bemposta al Servicio de Compras del Departamento de Desarrollo Económico e Integración Regional y se modifica su contratación en lo que refiere a la carga horaria que será de 8 horas diarias, a partir de la notificación de la presente Resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c6cd148120156fa0325816b0061c3e4?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Director General del Departamento de Gestión Humana y Recursos Materiales", "name": "EDUARDO BRENTA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que el Secretario General señor Fernando Nopitsch hará uso de 2 días de licencia anual reglamentaria a partir del 3 de julio de 2017; CONSIDERANDO: que en consecuencia, se estima conveniente la designación del Prosecretario General señor Christian Di Candia para subrogarlo y del Dr. Álvaro Richino como Prosecretario General Interino;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Conceder 2 (dos) días de licencia anual reglamentaria a partir del 3 de julio de 2017, al señor Secretario General Fernando Nopitsch, CI 1.448.043.- 2.- Designar Secretario General Interino a partir del 3 de julio de 2017 y hasta el reintegro del titular al Prosecretario General señor Christian Di Candia CI 4.272.415.- 3.- Designar Prosecretario General Interino a partir del 3 de julio de 2017 y mientras el titular ejerza el cargo de Secretario General Interino al Dr. Álvaro Richino, CI 1.644.069.- 4.- Designar al Director General del Departamento de Gestión Humana y Recursos Materiales señor Eduardo Brenta para suscribir la presente Resolución.- 5.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a los interesados y pase al Servicio de Administración de Gestión Humana sus efectos.-", "date": "2017/06/30", "file_id": "2017-1001-98-001977", "resolution_number": "2780/17", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 2 días de licencia anual reglamentaria a partir del 3 de julio de 2017 al señor Secretario General Fernando Nopitsch y se designan como subrogantes al señor Christian Di Candia y al Dr. Álvaro Richino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6431694d84c01f6d0325816b00621c0b?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Mariano Cabrera, Cédula de Identidad Nº 3.809.731-4, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita saber si el tramo que se indica en la foto adjunta de la rambla Dr. Baltasar Brum que figura como calle pública es de circulación libre; 2o) que las dependencias del Departamento de Planificación realizaron en tal sentido los informes que lucen en obrados; 3o) que el 28/6/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Mariano Cabrera, Cédula de Identidad Nº 3.809.731-4, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/06/30", "file_id": "2017-1090-98-000176", "resolution_number": "406/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Mariano Cabrera para saber si el tramo que se indica en la foto adjunta de la rambla Dr. Baltasar Brum que figura como calle pública es de circulación libre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33ec144fd20616ea032581530063a3ec?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Mario Jesús Ramilo Rodríguez, Cédula de Identidad Nº 1.588.089-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto a si se procedió a dar viabilidad de uso para prostíbulo con informe afirmativo y que número de expediente es el referido al padrón No. 110 de la calle Hno. Damasceno 1789/91; 2o) que el 22/6/17 el Servicio Central de Inspección General realizó en tal sentido el informe que luce en obrados; 3o) que el 26/6/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Mario Jesús Ramilo Rodríguez, Cédula de Identidad Nº 1.588.089-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Servicio Central de Inspección General y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/06/30", "file_id": "2017-1090-98-000598", "resolution_number": "407/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Mario Jesús Ramilo Rodríguez respecto a si se procedió a dar uso de viabilidad con informe afirmativo y que número de expediente es el referido al padrón No. 110 de la calle Hno. Damasceno 1789/91.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49da2c52ab07b61e0325815300639c73?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Federico Brusciani, Cédula de Identidad Nº 3.585.771-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto a datos de empadronamiento de motos 0 km en el Departamento de Montevideo, detalladas por marca y modelo en el período enero - junio 2017; 2o) que el 29 de junio de 2017 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce en obrados; 3o) que el 30/6/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Federico Brusciani, Cédula de Identidad Nº 3.585.771-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/06/30", "file_id": "2017-1090-98-000622", "resolution_number": "408/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Federico Brusciani respecto a datos de empadronamiento de motos 0 km en el Departamento de Montevideo, detalladas por marca y modelo en el período enero - junio 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2dafb99d81baf1b032581530063a44f?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Claudio Fabián Eulacio Matos, Cédula de Identidad Nº 1.974.651-8, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto al expediente 2016-7420-98-000011: a que feria refiere, ubicación donde se emplaza, entre que calles, días de funcionamiento y pasos que restan para lograr su traslado; 2o) que el 28 de junio de 2017 la Unidad de Planificación e Integración del Comercio Alimentario (UPICA) realizó en tal sentido el informe que luce en obrados; 3o) que el 29/6/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Claudio Fabián Eulacio Matos, Cédula de Identidad Nº 1.974.651-8, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional, a la División Promoción Económica, a la Unidad de Planificación e Integración del Comercio Alimentario (UPICA) y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/06/30", "file_id": "2017-1090-98-000589", "resolution_number": "409/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Claudio Fabián Eulacio Matos respecto al expediente 2016-7420-98-000011: a que feria refiere, ubicación donde se emplaza, entre que calles, días de funcionamiento y pasos que restan para lograr su traslado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/839e1ba444e27197032581530063a42d?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por la Sra. Valeria Bone, Cédula de Identidad Nº 4.652.286-4 al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita se le proporcione nombre y dirección del permisario de los taxímetros matrículas STX 5168, STX 0337 y STX 7440; 2o.) que el 22 de junio del año en curso la Unidad de Administración de Transporte realizó en tal sentido el informe que luce en obrados; 3o.) que el 28/6/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente Resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Valeria Bone, Cédula de Identidad Nº 4.652.286-4, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte y pase a la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2017/06/30", "file_id": "2017-1090-98-000545", "resolution_number": "410/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Valeria Bone para que se le proporcione nombre y dirección del permisario de los taxímetros matrículas STX 5168, STX 0337 y STX 7440.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3adf9db75be06220325815300639cb0?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por la Sra. Verónica Sixto, Cédula de Identidad Nº 3.338.128-3 al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita se le proporcione datos del vehículo y permisario de las matrículas STX 6627 y STX 7438; 2o.) que el 22 de junio del año en curso la Unidad de Administración de Transporte realizó en tal sentido el informe que luce en obrados; 3o.) que el 28/6/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente Resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Verónica Sixto, Cédula de Identidad Nº 3.338.128-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte y pase a la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2017/06/30", "file_id": "2017-1090-98-000538", "resolution_number": "411/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Verónica Sixto para que se le proporcione datos del vehículo y permisario de las matrículas STX 6627 y STX 7438.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a7dd4b154217f940325815300639cc3?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por la Sra. Claudia Costas, Cédula de Identidad Nº 2.858.959-3 al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto del padrón y titularidad de las matriculas que se indican; 2o.) que el 23 de junio del año en curso la Unidad de Administración de Transporte realizó en tal sentido el informe que luce en obrados; 3o.) que el 28/6/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente Resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Claudia Costas, Cédula de Identidad Nº 2.858.959-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte y pase a la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2017/06/30", "file_id": "2017-1090-98-000560", "resolution_number": "412/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Claudia Costas respecto del padrón y titularidad de las matriculas que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d150057653cd41460325815300639c9d?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Martín Viggiano, Cédula de Identidad Nº 4.530.746-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto a cantidad de empresas tercerizadas por la Intendencia especificando nombre, tarea para la que fueron contratadas, período de contrato y monto que cobran y otras solicitudes; 2o) que el 27 de junio de 2017 la Unidad de Administración de Transporte realizó en tal sentido el informe que luce en obrados; 3o) que el 27/6/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Martín Viggiano, Cédula de Identidad Nº 4.530.746-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional, al Servicio de Compras y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/06/30", "file_id": "2017-1090-98-000097", "resolution_number": "413/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Martín Viggiano, respecto a cantidad de empresas tercerizadas por la Intendencia especificando nombre, tarea para la que fueron contratadas, período de contrato y monto que cobran y otras solicitudes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4cbbad69a52a760f0325815300639cda?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Juan Martín Sapelli, Cédula de Identidad Nº 4.429.093-8, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto al automotor cuya matrícula es STX 5545; 2o) que el 22 de junio de 2017 la Unidad de Administración de Transporte realizó en tal sentido el informe que luce en obrados; 3o) que el 28/6/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Juan Martín Sapelli, Cédula de Identidad Nº 4.429.093-8, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/06/30", "file_id": "2017-1090-98-000593", "resolution_number": "414/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Juan Martín Sapelli respecto al automotor cuya matrícula es STX 5545.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6acd7020b7e92f910325815300639c85?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 397/17/1000, de 23 de junio de 2017, se dispuso clausurar el local destinado a estacionamiento a cielo abierto ubicado en Av. Italia 4398, propiedad de la empresa unipersonal Gerardo Pascaretta, CI 1.379.332-7, RUT 21 0797850017; RESULTANDO: que el 29/6/17 el Municipio E solicita el levantamiento de la clausura dispuesta ya que el interesado inició el 28/6/17 la habilitación de Locales Comerciales e Industriales; CONSIDERANDO: 1o.) que por Resolución No. 3245/15 de 9 de julio de 2015, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General expresa su conformidad a lo solicitado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 397/17/1000, de 23 de junio de 2017, del local destinado a estacionamiento a cielo abierto ubicado en Av. Italia 4398, propiedad de la empresa unipersonal Gerardo Pascaretta, CI 1.379.332-7, RUT 21 0797850017, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 7, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio E a sus efectos.-", "date": "2017/06/30", "file_id": "2017-0016-98-000255", "resolution_number": "415/17/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 397/17/1000, de 23 de junio de 2017, del local destinado a estacionamiento a cielo abierto ubicado en Av. Italia 4398, propiedad de la empresa unipersonal Gerardo Pascaretta.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a8bdeec69b29def0325815300639230?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 386/17/1000, de 13 de junio de 2017, se dispuso clausurar el local destinado a depósito de materiales plásticos ubicado en Dulcinea 2874, responsabilidad de la empresa Geniloy SA, RUT 21 4613470012; RESULTANDO: 1o.) que el 27/6/17 el Servicio Centro Comunal Zonal No. 3 solicita el levantamiento de la clausura dispuesta, ya que la empresa interesada presentó Certificado de Habilitación de Bomberos vigente al 02/03/2025; 2o.) que el 29/6/17 el Municipio C remite las actuaciones de conformidad con lo solicitado; CONSIDERANDO: 1o.) que por Resolución No. 3245/15 de 9 de julio de 2015, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General expresa su conformidad a lo solicitado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 386/17/1000, de 13 de junio de 2017, del local destinado a depósito de materiales plásticos ubicado en Dulcinea 2874, responsabilidad de la empresa Geniloy SA, RUT 21 4613470012, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 3, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio C a sus efectos.-", "date": "2017/06/30", "file_id": "2017-3240-98-000676", "resolution_number": "416/17/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 386/17/1000, de 13 de junio de 2017, del local destinado a depósito de materiales plásticos ubicado en Dulcinea 2874, responsabilidad de la empresa Geniloy SA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aacd9fc88cec34e1032581530063926c?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 18.300,oo a favor de Silveira Chalar Maximiliano Ernesto; RESULTANDO: que el 22 de junio de 2017 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio) Ref. 963051 (grabación de banda musical, Presupuesto Participativo octubre 2016); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 18.300,oo (PESOS URUGUAYOS DIECIOCHO MIL TRESCIENTOS) a favor de Silveira Chalar Maximiliano Ernesto.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2017/06/30", "file_id": "2017-9210-98-000395", "resolution_number": "417/17/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 18.300,oo a favor de Silveira Chalar Maximiliano Ernesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84d978bddd954c71032581530063b112?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 396/17/1000 de 22 de junio de 2017, se dispuso convalidar el gasto y autorizar el pago de la suma de $ 5.935,60 a favor de ERTEC Telecomunicaciones, correspondiente al servicio de arrendamiento de la central telefónica en los meses de mayo y junio de 2017; RESULTANDO: que el 23/6/17 la Contaduría General solicita modificar la precitada Resolución en lo relativo al número de preventiva, siendo el correcto el Nº 201435; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Modificar la Resolución No. 396/17/1000 de 22 de junio de 2017, estableciendo que donde dice \"Preventiva SEFI No. 200680\" y \"Preventiva SEFI No. 200430\" debe decir \"Preventiva SEFI No. 201435\", manteniendo incambiados los restantes términos.- 2.- Comuníquese a la División Asesoría para la Igualdad de Género, a la Oficina de Gestión Presupuestal del Departamento de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2017/06/30", "file_id": "2017-3180-98-000059", "resolution_number": "418/17/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se modifica la Resolución No. 396/17/1000 de 22 de junio de 2017, relacionada con la preventiva SEFI por la cual se convalidó el gasto y autorizó el pago a favor de ERTEC Telecomunicaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41792dbabe47669e03258153004add1a?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 395/17/1000 de 22 de junio de 2017, se dispuso aprobar los ajustes y redefiniciones de las metas para las unidades de trabajo de Secretaría y Portería, Acceso a la Información, Transversal Información y Comunicación- RRPP que forman parte del Compromiso de Gestión, para el período 01/05/17 - 31/12/17; CONSIDERANDO: 1o.) que corresponde modificar la citada Resolución, en atención a que se omitió incluir el Cuatrimestre 3 en el cuadro incorporado en el numeral 1º; 2o.) que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Sustituir el cuadro que se encuentra incorporado en el numeral 1º de la Resolución No. 395/17/1000 de 22 de junio de 2017, relacionado con los ajustes y redefiniciones de las metas para las unidades de trabajo de Secretaría y Portería, Acceso a la Información, Transversal Información y Comunicación- RRPP que forman parte del Compromiso de Gestión, para el período 01/05/17 - 31/12/17, que quedará redactado de la siguiente manera: Unidad de TrabajoMeta planificadaMeta ajustadaCuatrimestre 2: 01/05/2017 – 31/08/2017Cuatrimestre 3:01/09/2017 – 31/12/2017 Valor planificadoValor ajustadoValor planificadoValor ajustado Secretaria y portería--------Realizar 1 informe mensual de los servicios prestados de la cantina--------Realizar 1 informe mensual de los servicios prestados de la cantina--------Realizar 1 informe mensual de los servicios prestados de la cantina Acceso a la Información--------Tramitar las solicitudes de información en un plazo de hasta 20 días hábiles promedio--------Tramitar las solicitudes de información en un plazo de hasta 20 días hábiles promedio--------Tramitar las solicitudes de información en un plazo de hasta 20 días hábiles promedio --------Procesar el 80% de las solicitudes en un máximo de 20 días hábiles--------Procesar el 80% de las solicitudes en un máximo de 20 días hábiles--------Procesar el 80% de las solicitudes en un máximo de 20 días hábiles --------Elaborar un protocolo de recepción de autoridades en forma conjunta entre RRPP y atrio--------Elaborar un protocolo de recepción de autoridades en forma conjunta entre RRPP y atrio--------N/A Transversal Información y Comunicación- RRPP--------Elaborar un sistema de mástiles para ser colocado en la balconada de Avenida 18 de Julio------------------------Elaborar un sistema de mástiles para ser colocado en la balconada de Avenida 18 de Julio Asistir a 1 curso dictado en las aulas del CFE para formar a funcionarios de Relaciones Públicas y de otras dependencias que por la índole de sus tareas necesiten conocimientos de idiomas extranjeros.------------------------Asistir a 1 curso dictado en las aulas del CFE para formar a funcionarios de Relaciones Públicas y de otras dependencias que por la índole de sus tareas necesiten conocimientos de idiomas extranjeros.N/A Realizar y actualizar una Memoria Descriptiva con los eventos y ceremonias más relevantes--------Realizar y actualizar una Memoria Descriptiva con los eventos y ceremonias más relevantesN/AN/ARealizar y actualizar una Memoria Descriptiva con los eventos y ceremonias más relevantes Presentar un proyecto para ampliar el espacio del atrio del Edificio Sede expandiendo así la propuesta Cultural de Montevideo-------- Elaborar y elevar a la División Comunicación la propuestaN/AArmar proyecto con sus etapas, estimativo de presupuesto y consulta con Comisión Patrimonio para la viabilidad de la reforma edilicia N/A 2.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a la Divisiones Administración de Personal, Información y Comunicación, al Servicio Liquidación de Haberes, a las Unidades Central de Auditoría Interna, Acceso a la Información Pública, Secretaría y Portería y pase al Equipo de Proyecto de Compromiso de Gestión.-", "date": "2017/06/30", "file_id": "2017-5147-98-000031Meta planificada", "resolution_number": "419/17/1000", "subcategory": "VARIOS", "summary": "Se sustituye el cuadro que se encuentra incorporado en el numeral 1º de la Resolución No. 395/17/1000 de 22/6/17, relacionado con los ajustes y redefiniciones de las metas para las unidades de trabajo de Secretaría y Portería, Acceso a la Información, Transversal Información y Comunicación- RRPP que forman parte del Compromiso de Gestión, para el período 01/05/17 - 31/12/17.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29b17a09123de19503258153004af449?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 18 de mayo de 2017 de la Asociación Civil Triangulación Kultural por la cual solicita el uso de la Explanada de esta Intendencia para la realización de la Afro-Expo en el marco del Mes de la Afrodescendencia; RESULTANDO: 1o.) que el 8 de junio ppdo. el Departamento de Desarrollo Social manifiesta que será una actividad realizada en conjunto con la Secretaría de Equidad Étnico Racial y Poblaciones Migrantes la que se llevará a cabo entre el 13 y el 15 de julio de 2017; 2o.) que el 20/6/17 el Sector Atrio y Explanada del Servicio de Relaciones Públicas informa que el espacio está reservado y remite las actuaciones para su consideración; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar a la Asociación Civil Triangulación Kultural al uso de la Explanada de esta Intendencia entre el 13 y el 15 de julio de 2017 para la realización de la Afro-Expo en el marco del Mes de la Afrodescendencia.- 2.- Comuníquese al Departamento de Desarrollo Social, a la División Información y Comunicación y pase al Servicio de Relaciones Públicas-Sector Atrio y Explanada quien notificará al interesado y demás efectos.-", "date": "2017/06/30", "file_id": "2017-5500-98-000030", "resolution_number": "420/17/1000", "subcategory": "VARIOS", "summary": "Se autoriza a la Asociación Civil Triangulación Kultural el uso de la Explanada de esta Intendencia entre el 13 y el 15 de julio de 2017 con motivo de la realización de la Afro-Expo, en el marco del Mes de la Afrodescendencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52a1e21cd8352cdb03258153004af7b0?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 16 de junio del año en curso de la Archivóloga Sra. Rocío Abella, quien desempeña tareas en al Archivo Central de Montevideo, en la cual solicita se le concedan 5 días de licencia extraordinaria con goce de sueldo a partir del 9 de octubre de 2017; RESULTANDO: que motiva dicha solicitud su participación en el IX EBAM-Encuentro Latinoamericano de Bibliotecólogos, Archivólogos y Museólogos bajo el título \"Revalorizando el Patrimonio en la era digital\", que se desarrollará en México; CONSIDERANDO: que por Resolución No. 3246/15, de 9 de julio de 2015, el Intendente de Montevideo delegó en el Secretario General, la facultad de otorgar licencia extraordinaria con goce de sueldo por un lapso no mayor de 5 días a los funcionarios con títulos universitarios, técnicos o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Conceder 5 (cinco) días de licencia extraordinaria con goce de sueldo en el período comprendido entre el 9 y el 13 de octubre de 2017 a la funcionaria del Archivo Central de Montevideo, Sra. Rocío Abella, CI 1.745.410,para participar en el IX EBAM-Encuentro Latinoamericano de Bibliotecólogos, Archivólogos y Museólogos bajo el título \"Revalorizando el Patrimonio en la era digital\", que se desarrollará en México. 2.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, al Servicio de Liquidación de Haberes y pase al Archivo Central de Montevideo -quien notificará a la interesada- y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2017/06/30", "file_id": "2017-1101-98-000007", "resolution_number": "421/17/1000", "subcategory": "LICENCIA EXTRAORDINARIA", "summary": "Se concede licencia extraordinaria con goce de sueldo entre el 9 y el 13 de octubre de 2017 a la funcionaria Sra. Rocío Abella, para participar del IX-EBAM Encuentro Latinoamericano de Bibliotecólogos, Archivólogos y Muséologos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1cff1a3aac8a96d03258153004ae1b2?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 12.180,oo a favor de Molak SA; RESULTANDO: que el 22 de junio de 2017 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio) Ref. 962120 (poli palentizar grande PKG, burbuja 100 PTM, set mery; mercadería entregada 15/7/15); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 12.180,oo (PESOS URUGUAYOS DOCE MIL CIENTO OCHENTA) a favor de Molak SA.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2017/06/30", "file_id": "2017-9210-98-000400", "resolution_number": "422/17/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 12.180,oo a favor de Molak SA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c844d78ff5b9753f032581530063accd?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el procedimiento realizado el 27/12/16 en la intersección de Av. 18 de Julio y Arenal Grande al vehículo matrícula AAQ 3884, empadronado en la Intendencia de Canelones, conducido por el Sr. Luis Alberto Almeida Cardozo, CI 3.239.524-7, quien presenta matricula ilegible; RESULTANDO: 1o.) que el 26/5/17 la Unidad Sumarios expresa que la matrícula del vehículo portaba una lámina reflectiva, la cual distorsionaba en forma notoria la visibilidad de la misma, impidiendo su correcta identificación, razón por la cual remite las actuaciones para el dictado de la resolución que habilite a realizar la denuncia penal correspondiente, a efectos de dar cumplimiento a lo dispuesto en el art.177 del Código Penal; 2o.) que el 8 de junio ppdo. la División Asesoría Jurídica eleva las actuaciones para su consideración; CONSIDERANDO: las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/06/30", "file_id": "2016-4709-98-000008", "resolution_number": "488/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos a la matrícula ilegible del vehículo conducido por el Sr. Luis Almeida.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/91b7c972acccfc91032581520060c485?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el procedimiento realizado el 4/2/17 en la intersección de Avda. José Belloni y Avda. De Las Instrucciones al vehículo matrícula AAF 7434 conducido por el Sr. Jonnathan Daniel Amaral Gómez, CI 4.665.598-6 quien exhibió una licencia de conducir de Cerro Largo de apariencia apócrifa la cual fue retirada; RESULTANDO: 1o.) que asimismo se procedió a consultar vía web a la Intendencia de Cerro Largo quien informó que no existen registros de licencias de conducir a nombre del Sr. Jonnathan Daniel Amaral Gómez lo cual corrobora que se trataría de un documento presuntamente apócrifo; 2o.) que la Unidad Sumarios el 9/6/17 ante este hecho expresa se deberá propiciar el dictado de resolución encomendándola a radicar denuncia ante la justicia penal; 3o.) que la Dirección de la Unidad Sumarios expresa su conformidad a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución No. 596/15/1000 de 23/7/15;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/06/30", "file_id": "2017-1471-98-000005", "resolution_number": "489/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios a radicar denuncia penal de los hechos referidos a la presunta licencia apócrifa del Sr. Jonnathan Daniel Amaral Gómez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ecd422f94014ab20032581520060c4e2?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la espirometría realizada el 29/1/17, Acta AD Nº 06210, en la intersección de la Av. Carlos María Ramírez y Egipto, al Sr. Víctor Villagrán, CI 5.189.937-3; RESULTANDO: 1o.) que el resultado de dicho examen arrojó 0,13 gramos de alcohol por litro de sangre y el Sr Villagrán no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 2o.) que el 9/6/17 la Unidad Sumarios remite las actuaciones para el dictado de la resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; 3o.) que el 15 de junio ppdo. la División Asesoría Jurídica eleva las actuaciones para su consideración; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por el artículo 6 de la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE: 1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/06/30", "file_id": "2017-8829-98-000071", "resolution_number": "490/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Víctor Villagrán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33373788167a8ccb032581520060c4f5?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: que por Resolución No. 374/17/5400 de 15 de mayo de 2017, se dispuso encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo, ya que al practicarle el examen de espirometría al Sr. Nicolás González, C.I. 3.939.076-1 arrojó como resultado 0,80 gramos de alcohol por litro de sangre, en la intersección de la Av. Dr. Luis A. de Herrera y Rambla República del Perú y asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; RESULTANDO: que el 9/6/16 la Unidad Sumarios solicita modificar la referida Resolución, ya que se padeció error respecto a la intersección de las calles, estableciendo que donde dice “Av.Luis A.de Herrera y Rambla República del Perú\" debe decir ”Av. Gral. Rivera y Cnel.Brandzen”; CONSIDERANDO: que procede proveer de conformidad;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Modificar la Resolución Nº 374/17/5400 de 15 de mayo de 2017, estableciendo que donde dice “Av. Luis A. de Herrera y Rambla República del Perú\" debe decir ”Av. Gral. Rivera y Cnel. Brandzen”, manteniéndose los restantes términos.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/06/30", "file_id": "2017-4740-98-000068", "resolution_number": "491/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Se modifica la Resolución Nº 374/17/5400 de 15 de mayo de 2017, estableciendo que donde dice “Av. Luis A. de Herrera y Rambla República del Perú\" debe decir ”Av. Gral. Rivera y Cnel. Brandzen”, relacionada con la espirometría positiva del Sr. Nicolás González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a310922b6cb3ddf4032581520060c4c2?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Fernando Puntigliano"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la visita de autoridades del Banco Interamericano de Desarrollo (BID) a la Intendencia de Montevideo (IdeM); RESULTANDO: 1o.) que el Coordinador Técnico del Departamento de Desarrollo Ambiental informa que con fecha 17 de julio del presente año, el Gerente del Sector de Infraestructura y Energía del BID, Ing. José Agustín Aguerre, estará visitando la IdeM y mantendrá diversas reuniones con autoridades de este Ejecutivo Departamental, en las cuales se evaluará el avance de los diferentes proyectos que lleva adelante esta Intendencia con financiamiento parcial de dicho organismo y fundamentalmente, se evaluará la posibilidad de nuevos apoyos ya sea para encarar otros programas o proyectos individuales como de recibir asistencia técnica en transferencia de tecnología y capacitación; 2o.) que continúa indicando, que el mencionado Gerente estará acompañado en las reuniones, entre otros participantes, por el nuevo Representante del Banco en Uruguay, MSc. Morgan Doyle, que asumiera su cargo en nuestro país el pasado 1o. de junio, y el anterior Representante, Cr. Juan José Taccone; 3o.) que asimismo y previamente, en la semana que comienza el 3 de julio, se recibirá a un Especialista en Gestión de Residuos Sólidos contratado por el Banco como parte de una Cooperación Técnica no reembolsable, que apoyará a la Intendencia y en particular a la División Limpieza de este Departamento en la realización de diversos estudios y simultáneamente, efectuará un diagnóstico parcial de situación que sin duda servirá de insumo preparatorio de las reuniones que se mantendrán posteriormente con las autoridades ya mencionadas; 4o.) que en función de lo expresado, es necesaria la asignación de una Partida Especial por la suma de $ 60.000,oo para atender gastos de cafetería durante las diferentes jornadas de trabajo, así como la realización de un almuerzo de agasajo a las nuevas y salientes autoridades que harán la visita (actividad en la que participará el Sr Intendente Departamental); CONSIDERANDO: 1o.) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental realizó la solicitud SEFI No. 41257, por la suma mencionada; 2o.) que por Resolución No. 3258/15 de fecha 9 de julio de 2015, el Intendente de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial por la suma de $ 60.000,oo (pesos uruguayos sesenta mil), sujeta a rendición de cuentas, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General para la intervención y contralor del gasto y la liberación de la partida correspondiente.", "date": "2017/06/30", "file_id": "2017-9432-98-000013", "resolution_number": "67/17/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial por la suma de $ 60.000,oo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/688590359243cd4d03258155004e43f3?OpenDocument"}
{"approval_date": "30/6/2017", "authors": [{"job_title": "Directora General(I) Departamento de Desarrollo Social", "name": "Dra. Analice Berón."}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Atención a la Salud, tendientes a que se le concedan 3 días de licencia extraordinaria con goce de sueldo del día 28 al 30 de agosto del corriente año, a la funcionaria Dra. Blanca Beatriz Lamanna, titular de la cédula de identidad Nº 1.462.508; RESULTANDO: 1o.) que la funcionaria solicita 3 días de licencia con goce de sueldo con el propósito de concurrir al “Congreso Anual 2017 de la Sociedad Europea de Cardiología”, a llevarse a cabo en Barcelona, España, del día 26 al 30 de agosto de julio 2017, constituyendo una oportunidad tanto para ella como para su sector; 2o.) que la Dirección de dicho Servicio expresa que no existe inconveniente alguno en acceder a lo solicitado; 3o.) que la División Salud manifiesta su conformidad; CONSIDERANDO: que por Resolución No. 3246/15 de fecha 09/VII/15, y a lo establecido en el Art. R. 342.1.1 de la Relación Funcional, Volumen III del Digesto Departamental; el Sr. Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para congresos, jornadas o seminarios atinentes al objetos de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder 3 (tres) días de licencia extraordinaria con goce de sueldo del día 28 al 30 de agosto del corriente año, a la funcionaria Dra. Blanca Beatriz Lamanna, titular de la cédula de identidad Nº 1.462.508, quien se desempeña en el Servicio Atención a la Salud, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la División Salud, a los Servicios de Administración de Gestión Humana, de Liquidación de Haberes y pase al Servicio Atención a la Salud a fin de notificar a la funcionaria que nos ocupa.-", "date": "2017/06/30", "file_id": "2017-4380-98-000164", "resolution_number": "98/17/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder 3 días de licencia con goce de sueldo del 28 al 30 de agosto a la funcionaria Dra. Blanca Beatriz Lamanna, C.I. 1.462.508, para asistir al “Congreso Anual 2017 de la Sociedad Europea de Cardiología”.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7bb7519bf8b11d7032581540066bfac?OpenDocument"}
