{"approval_date": "18/4/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a favor de la firma \"Rebimar S.A.\", por concepto de alquiler de las unidades 101, 201 y 301 del Edificio Cuareim Business, correspondientes al mes de noviembre de 2007, según contrato de arrendamiento Nº 41887 de fecha 2 de mayo de 2001 y modificaciones de fecha 4 de abril de 2002; RESULTANDO: 1o.) que la Contaduría General, con fecha 31 de marzo de 2008, observó el gasto de U$S 1.350,oo- Referencia Nº 429013, por contravenir lo dispuesto en el Art. 13o. del T.O.C.A.F.; 2o.) que a fs. 2 de estos obrados se fundamenta la solicitud de reiteración del gasto, ante la necesidad de dar cumplimiento a compromisos contraídos en el ejercicio anterior; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de U$S 1.350,oo (dólares estadounidenses mil trescientos cincuenta), Referencia Nº 429013, a favor de la firma \"Rebimar S.A.\", por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2008/04/18", "file_id": "9210-004247-08", "resolution_number": "154/08/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Se reitera el gasto de U$S 1.350,oo, Referencia Nº 429013, a favor de la firma \"Rebimar S.A.\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/839efadf5219778503257432004fb013?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la Resolución Nº 685/08 de 11 de febrero de 2008, por la cual se trasladó al Departamento de Cultura, para desempeñarse en la Oficina Locaciones Montevideanas, a la funcionaria Sra. Alba Gisella Previtalli, C.I. Nº 3.438.535; CONSIDERANDO: que se entiende pertinente que la referida funcionaria sea designada Coordinadora de la citada Oficina;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Designar Coordinadora de la Oficina Locaciones Montevideanas a la funcionaria Sra. Alba Gisella Previtalli, C.I. Nº 3.438.535.- 2.- Comuníquese a la División Administración de Personal; al Servicio Planeamiento y Desarrollo de Recursos Humanos; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; a la Oficina Locaciones Montevideanas; y pase, por su orden, a la Oficina Central del Departamento de Cultura para la notificación a la funcionaria y al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2008/04/18", "file_id": "9055-003901-08", "resolution_number": "155/08/8000", "subcategory": "DESIGNAR", "summary": "Se designa Coordinadora de la Oficina Locaciones Montevideanas a la funcionaria Sra. Alba Gisella Previtalli, C.I. Nº 3.438.535.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f6bae067f21a6f603257432004fd594?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Infancia eleva estas actuaciones tendientes al pago de la suma de $ 19.500 para atender los gastos de traslado y alojamiento que demande la permanencia de su Coordinador Ejecutivo, Sr. Gonzalo Reboledo, en la ciudad de San Pablo; RESULTANDO: 1o.) que en tal sentido expresa que ha sido invitado a participar en el X Congreso Internacional de Ciudades Educadoras: \"La Construcción de Ciudadanía en Ciudades Multiculturales\", a realizarse del 24 al 26 de abril próximo; 2o.) que asimismo expresa que la Secretaría de Infancia elaboró un trabajo denominado \"Historias de mi Ciudad\" que ha sido seleccionado por el Comité Científico y será presentado, en esa oportunidad, en la modalidad \"poster\"; 3o.) que a los efectos solicitados corresponde autorizar el pago de un giro bancario a favor de la cuenta 41541-0 del Banco Itaú, Agencia Branch 0350; 4o.) que se han efectuado las solicitudes SEFI Nos. 108859 y 108860; CONSIDERANDO: 1o.) que los costos correspondientes a la inscripción han sido exonerados por la organización del evento, a los efectos de facilitar la participación del Sr. Coordinador Ejecutivo; 2o.) que la División Políticas Sociales se expresa de conformidad; 3o.) que la Dirección General del Departamento de Desarrollo Social se expresa de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Autorizar el gasto, por la suma de $ 19.500 (pesos uruguayos diecinueve mil quinientos) para atender el pago de los gastos de traslado y alojamiento que demande la participación del Coordinador Ejecutivo de la Secretaría de Infancia, Sr. Gonzalo Reboledo, en el X Congreso Internacional de Ciudades Educadoras \" La Construcción de Ciudadanía en Ciudades Multiculturales\", a realizarse entre el 24 y el 26 de abril de 2008 en la ciudad de San Pablo.- 2.- Establecer que el pago correspondiente se realice por giro bancario en la forma establecida en la parte expositiva de la presente resolución.- 3.- La erogación resultante se atenderá con cargo a las solicitudes SEFI Nos. 108859 y 108860.- 4.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, al Servicio Unidad Central de Presupuesto, a la Secretaría de Infancia y pase a la Contaduría General.-", "date": "2008/04/18", "file_id": "3009-000240-08", "resolution_number": "1581/08", "subcategory": "VARIOS", "summary": "Se autoriza gasto de $ 19.500 para atender gastos de alojamiento y traslado del Sr. Coordinador Ejecutivo de la Secretaría de Infancia en ocasión de su traslado a la ciudad de San Pablo, para participar del X Congreso Internacional de Ciudades Educadoras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77e79292300c471b03257451004e50b8?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Agrupación de Ciclistas del Uruguay (Veteranos) para que se les autorice la realización de competencias de ciclismo los días 30 de marzo, 6, 13, 20, 27 de abril y 4, 11, 18 y 25 de mayo del presente año, en el horario de 08:00 a 13:00 horas, en el circuito del Parque Batlle o en el circuito alternativo de la Avda. José Pedro Varela entre Bvar. José Batlle y Ordóñez y Avda. Dámaso Antonio Larrañaga; RESULTANDO: 1º) que por fax tomaron conocimiento el Servicio Centro Comunal Zonal Nº 2 y la Secretaría de Educación Física, Deportes y Recreación; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados balicen los cruces y señalicen la media calzada por la Avda. Dr. Américo Ricaldoni y procuren el apoyo de Policía de Tránsito; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Agrupación de Ciclistas del Uruguay (Veteranos) la realización de competencias de ciclismo los días 20 y 27 de abril y 4, 11, 18 y 25 de mayo del presente año, en el horario de 08:00 a 13:00 horas, en el circuito del Parque Batlle: comprendido por las Avdas. Ramón V. Benzano y Circunvalación Dr. Américo Ricaldoni, condicionado a que los interesados balicen los cruces y señalicen la media calzada por la Avda. Dr. Américo Ricaldoni y procuren el apoyo de Policía de Tránsito.- 2º.- Establecer que podrá hacerse uso de la Avda. José Pedro Varela entre Bvar. José Batlle y Ordóñez y Avda. Dámaso Antonio Larrañaga hasta un corte antes del cantero central anteriores a ambas arterias, utilizándose ambos canales, en el horario señaladolo, como circuito alternativo.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona N° 2, a la Secretaría de Educación Física, Deportes y Recreación; a la Unidad de Planificación del Transporte Urbano, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/04/18", "file_id": "4740-010655-08", "resolution_number": "195/08/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a la Agrupación de Ciclistas del Uruguay (Veteranos) la realización de competencias de ciclismo los días 20 y 27 de abril y 4, 11, 18 y 25 de mayo del presente año, en el horario de 08:00 a 13:00 horas, en el circuito del Parque Batlle.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3724a323af0810d10325742f006b2a94?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Asociación de Fomento Peñarol Nuevo para que se les conceda autorización para realizar una competencia ciclista, el día 19/IV/08 de 14:00 a 18:00 horas, de acuerdo al recorrido que luce a fs. 1 del expediente N° 3350-002572-08; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación, tomó conocimiento; 2°) que el Servicio Centro Comunal Zonal N° 13 tomó conocimiento; 3º) que la Unidad de Planificación del Transporte Urbano informa que la vía de tránsito en la que solicita el corte no involucra recorridos habituales de transporte colectivo, por lo que no encuentran inconvenientes en acceder a lo solicitado; 4°) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados procurar el apoyo de policía de tránsito; 5º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Asociación de Fomento Peñarol Nuevo la realización de una competencia ciclista, el día 19/IV/08 de 14:00 a 18:00 horas, de acuerdo al siguiente recorrido: Cno. Edison, Terencio, Pasteur y Newton, condicionado a que los interesados procuren el apoyo de policía de tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal N° 13, a la Secretaría de Educación Física, Deportes y Recreación, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/04/18", "file_id": "3350-002572-08", "resolution_number": "196/08/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a la Asociación de Fomento Peñarol Nuevo la realización de una competencia ciclista, el día 19/IV/08 de 14:00 a 18:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba1b603cae6783650325742f006b2aad?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Cristiana Puerta de Bendición para que se le conceda el uso de la zona de Kibón, para realizar un evento de carácter social y religioso, el 19/IV/08 de 16:00 a 19:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 5 informa que habiendo mantenido una conversación con el solicitante, de común acuerdo se avala por parte de esta Junta Local, el desarrollo de la actividad solicitada, en la Plaza Muñoz (Trouville); 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, se condiciona a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el día y horario autorizado, el que deberá adecuarse a los permitidos para las actividades en los espacios públicos; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo, o subterráneo, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) cumplir estrictamente con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia Cristiana Puerta de Bendición el uso de la Plaza Muñoz (Trouville), para realizar un evento de carácter social y religioso, el 19/IV/08 de 16:00 a 19:00 horas; se condiciona a que la gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el día y horario autorizado, el que deberá adecuarse a los permitidos para las actividades en los espacios públicos; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo, o subterráneo, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) cumplir estrictamente con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/04/18", "file_id": "3260-004523-08", "resolution_number": "197/08/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Iglesia Cristiana Puerta de Bendición para que se le conceda el uso de la Plaza Muñoz (Trouville), para realizar un evento de carácter social y religioso, el 19/IV/08 de 16:00 a 19:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1036e92a0a8e0150325742f006b2acc?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Pentecostal \"Shalom\" para que se les conceda el uso de la calle Los Cedros en la intersección con las calles 3 y La Vía, el 19/IV/08 a las 18:00 horas para la realización de un encuentro musical; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal N° 18 avala dicha solicitud; 2º) que la Unidad de Planificación del Transporte Urbano informa que la vía de tránsito en la que solicita el corte no involucra recorridos habituales de transporte colectivo, por lo que no encuentran inconvenientes en acceder a lo solicitado; 3°) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados balizar los cruces correspondientes, corriendo con los gastos que ello demande y procurar el apoyo de policía de tránsito; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia Pentecostal \"Shalom\" el uso de la calle Los Cedros en la intersección con las calles 3 y La Vía, el 19/IV/08 a las 18:00 horas para la realización de un encuentro musical, condicionado a que los interesados coloquen balizas luminosas en los cortes correspondientes corriendo con los gastos que ello demande y procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal N° 18, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/04/18", "file_id": "3410-002473-08", "resolution_number": "198/08/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a la Iglesia Pentecostal \"Shalom\" el uso de la calle Los Cedros en la intersección con las calles 3 y La Vía, el 19/IV/08 a las 18:00 horas para la realización de un encuentro musical.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95eff72f9c03fae10325742f006b2ad2?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Roca Firme para que se le conceda el uso del espacio ubicado sobre el Bvar. José Batlle y Ordóñez entre las calles 28 de Febrero y 12 de Febrero, los días 18, 19 y 20 de abril del presente año, para realizar un evento con motivo de su aniversario; RESULTANDO: 1º) que la Junta Local de la Zona Nº 13 avala dicha solicitud, con la salvedad de que la U.T.A.P. no habilita conexiones en esas circunstancias; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, se condiciona a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el día y horario autorizado, el que deberá adecuarse a los permitidos para las actividades en los espacios públicos, teniéndose presente lo informado por la Junta Local de la Zona N° 13 con fecha 3/IV/08; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo, o subterráneo, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) cumplir estrictamente con la normativa vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia Roca Firme el uso del espacio ubicado sobre el Bvar. José Batlle y Ordóñez entre las calles 28 de Febrero y 12 de Febrero, los días 18, 19 y 20 de abril del presente año, para realizar un evento con motivo de su aniversario, condicionado a a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el día y horario autorizado, el que deberá adecuarse a los permitidos para las actividades en los espacios públicos, teniéndose presente lo informado por la Junta Local de la Zona N° 13 con fecha 3/IV/08; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo, o subterráneo, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) cumplir estrictamente con la normativa vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 13 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/04/18", "file_id": "3350-002436-08", "resolution_number": "199/08/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Iglesia Roca Firme el uso del espacio ubicado sobre el Bvar. José Batlle y Ordóñez entre las calles 28 de Febrero y 12 de Febrero, los días 18, 19 y 20 de abril del presente año, para realizar un evento con motivo de su aniversario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19048cfa8f1fc8070325742f006b2ac4?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Coordinadora de Jóvenes por la Ley de Salud Sexual y Reproductiva para que se le conceda el uso del espacio público ubicado en la zona del Parque Rodó, sobre la calle Juan Antonio Rodríguez y en el anfiteatro de la calle García Requena, para realizar una actividad en apoyo a la campaña por la Ley de Salud Sexual y Reproductiva, el día 18/IV/08, de 09:00 a 24:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 presta su conformidad; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, se condiciona a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el día y horario autorizado, el que deberá adecuarse a los permitidos para las actividades en los espacios públicos; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo, o subterráneo, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) cumplir estrictamente con la normativa vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Coordinadora de Jóvenes por la Ley de Salud Sexual y Reproductiva el uso del espacio público ubicado en la zona del Parque Rodó, sobre la calle Juan Antonio Rodríguez y en el anfiteatro de la calle García Requena, para realizar una actividad en apoyo a la campaña por la Ley de Salud Sexual y Reproductiva, el día 18/IV/08, de 09:00 a 24:00 horas; se condiciona a que la gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el día y horario autorizado, el que deberá adecuarse a los permitidos para las actividades en los espacios públicos; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo, o subterráneo, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) cumplir estrictamente con la normativa vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/04/18", "file_id": "3230-004430-08", "resolution_number": "200/08/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Coordinadora de Jóvenes por la Ley de Salud Sexual y Reproductiva el uso del espacio público ubicado en la zona del Parque Rodó, sobre la calle Juan Antonio Rodríguez y en el anfiteatro de la calle García Requena, para realizar una actividad en apoyo a la campaña por la Ley de Salud Sexual y Reproductiva, el día 18/IV/08, de 09:00 a 24:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bade03e62f08af2e0325742f006b2abb?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Asociación Civil Primera Capilla Umbandista del Uruguay para que se les autorice a realizar una procesión de acuerdo al recorrido que luce a fs. 1 de estas actuaciones, para celebrar el día de San Jorge, el día 20/IV/08 de 18:00 a 21:00 horas; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 10 avala dicha solicitud; 2º) que la Unidad de Planificación de Transporte Urbano tomó conocimiento; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados procuren el apoyo del Cuerpo de Policía de Tránsito; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Asociación Civil Primera Capilla Umbandista del Uruguay la realización de una procesión el 20/IV/08 de 18:00 a 21:00 horas, de acuerdo al siguiente recorrido: Tte. Galeano, Avda. José Belloni, Helvecia y Canoas, condicionado a que los interesados procuren apoyo del Cuerpo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 10, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/04/18", "file_id": "3320-000744-08", "resolution_number": "201/08/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a la Asociación Civil Primera Capilla Umbandista del Uruguay la realización de una procesión el 20/IV/08 de 18:00 a 21:00 horas, por el Barrio Piedras Blancas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50448bc23cb525a40325742f006b2ab3?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del CLUB EL DORADO Zona Este, para que se le conceda el uso del Parque César Díaz, ubicado en las calles Juan Antonio Cabrera entre 20 de Febrero y Villagrán, para llevar a cabo los concursos y exposición de cantos del dorado los días domingos desde el 12/X/08 al último domingo de enero de 2009, desde las 07:30 a las 12:00 horas.- RESULTANDO: 1º) que la Junta Local de la Zona Nº 9 no tiene inconveniente en acceder a lo solicitado; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada y se deberá tener presente las disposiciones municipales en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) que se responsabiliza de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, de superficie aéreo o subterráneo; prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; c) que deberá tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento y d) que deberá efectuar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al CLUB EL DORADO Zona Este, el uso del Parque César Díaz, ubicado en las calles Juan Antonio Cabrera entre 20 de Febrero y Villagrán, para llevar a cabo los concursos y exposición de cantos del dorado los días domingos desde el 12/X/08 al último domingo de enero de 2009, desde las 07:30 a las 12:00 horas, condicionado a que: a) deberá tener presente las disposiciones municipales en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, de superficie aéreo o subterráneo; c) se prohíbe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) deberá tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento y deberá efectuar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General; 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/04/18", "file_id": "3310-003253-08", "resolution_number": "202/08/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al CLUB EL DORADO Zona Este, el uso del Parque César Díaz, ubicado en las calles Juan Antonio Cabrera entre 20 de Febrero y Villagrán, para llevar a cabo los concursos y exposición de cantos del dorado los domingos desde el 12/X/08 al último domingo de enero de 2009, desde las 07:30 a las 12:00 horas,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46009b309768111c03257432004c3dd0?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: lo dispuesto por el Decreto Departamental Nº 29.946, del 2/XI/00, promulgado por la Resolución Nº 4030/00, de 3/XI/00; RESULTANDO: 1º) que en el artículo 2º y en función de lo previsto en el artículo 5º del Convenio de Participación de la Intendencia Municipal de Montevideo y el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, se autoriza – con carácter excepcional – a la Intendencia Municipal de Montevideo a aprobar los fraccionamientos que “contengan excepciones en los términos y a los efectos previstos por el artículo 15º de la Ley Nº 10.723, de 21 de Octubre de 1946, en la redacción dada por el artículo 1º de la Ley Nº 10.886, de 25 de Octubre de 1946”; 2º) que a efectos de culminar la regularización del asentamiento en propiedad municipal denominado “Nuevo Colman y alrededores”, se ha elaborado el plano definitivo de Mensura y Fraccionamiento por parte de la Ing. Agrimensora Lil Paolino de la Empresa Stiler S.A., quien realizó las obras en el mencionado asentamiento en el marco del Programa de Integración de Asentamientos Irregulares; 3º) que la Comisión Especial Ejecutora de atención al Programa de Integración de Asentamientos Irregulares entiende pertinente promover la aprobación del Plano de Mensura y Fraccionamiento del asentamiento “Nuevo Colman y alrededores”, padrones Nos. 90215, 90226, 416312, 416313, 416314 y 416316; CONSIDERANDO: que por Resolución Nº 4831/05 del 31/X/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, entre otras, la facultad de aprobar fraccionamientos que contengan excepciones en los términos y a los efectos previsto por el Art. 15º de la Ley Nº 10.723 del 21/X/46;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Tomar conocimiento y aprobar el Plano de Mensura y Fraccionamiento de la Ing. Agrimensora Lil Paolino, correspondiente a la regularización del asentamiento “Nuevo Colman y alrededores”, Padrones Nos. 90215, 90226, 416312, 416313, 416314 y 416316.- 2º.- Comuníquese al Programa de Integración de Asentamientos Irregulares del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, al Servicio de Estudios y Regulación Territorial y pase a la Comisión Especial Ejecutora de Atención al P.I.A.I.", "date": "2008/04/18", "file_id": "1007-001949-08", "resolution_number": "203/08/4000", "subcategory": "ASENTAMIENTOS", "summary": "Tomar conocimiento y aprobar el Plano de Mensura y Fraccionamiento de la Ing. Agrimensora Lil Paolino, correspondiente a la regularización del asentamiento “Nuevo Colman y alrededores”, padrones Nos. 90215, 90226, 416312, 416313, 416314 y 416316.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/baef1f799e8505c303257432004c3df7?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Federación Uruguaya de Magisterio (FUM) para que se le conceda autorización para la instalación de una carpa en la Plazoleta sita en la intersección de Avda. del Libertador y Colonia, del 17 al 24 de abril de 2008; RESULTANDO: 1º) que la Junta Local de la Zona Nº 1 presta su conformidad; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, se condiciona a que la gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el periodo por el cual se le otorgó autorización y la normativa que regula las actividades en los espacios públicos; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo, o subterráneo, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) cumplir estrictamente con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Federación Uruguaya de Magisterio (FUM) la instalación de carpa en la Plazoleta sita en la intersección de Avda. del Libertador y Colonia, del 17 al 24 de abril de 2008, condicionado a que la gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el periodo por el cual se le otorgó autorización y la normativa que regula las actividades en los espacios públicos; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo, o subterráneo, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) cumplir estrictamente con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 1 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/04/18", "file_id": "3230-003322-08", "resolution_number": "204/08/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Federación Uruguaya de Magisterio (FUM) la instalación de carpa en la Plazoleta sita en la intersección de Avda. del Libertador y Colonia, del 17 al 24 de abril de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/335df216483bc1830325742f006c7816?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de SAYAGO RUNNING, en el marco del campeonato de la Agrupación de Atletas del Uruguay, para que se les conceda el uso de varias vías de tránsito en la zona de Sayago, el día 20/IV/08 a partir de la hora 10:30; RESULTANDO: 1º) que asimismo expresa que este evento será a beneficio de instituciones carenciadas de la zona, por lo que se donará alimentos para las mismas; 2º) que la Secretaría de Educación Física, Deportes y Recreación informa que autoriza a realizar el circuito de Cno. Ariel ida y vuelta con las medidas de seguridad que el Servicio de Vigilancia considere oportuno, de acuerdo a desvíos, cortes y números de funcionarios destinados a tal efecto; 3º) que el Servicio Centro Comunal Zonal Nº13, tomó conocimiento; 4º) que la Unidad de Planificación del Transporte Urbano informa que dado las características especiales del evento, se accede al mismo; 5º) que el Servicio de Vigilancia le brindará apoyo inspectivo según Decreto Nº 23.857; 6º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a SAYAGO RUNNING, en el marco del campeonato de la Agrupación de Atletas del Uruguay, el uso del Cno. Ariel, ida y vuelta, el día 20/IV/08 a partir de la hora 10:30 horas, condicionado a que los interesados donen alimentos para las instituciones carenciadas de la Zona, pudiendo contar con el apoyo inspectivo según el Decreto Nº 23857.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Nº 13, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/04/18", "file_id": "3110-000428-08", "resolution_number": "205/08/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a SAYAGO RUNNING, en el marco del campeonato de la Agrupación de Atletas del Uruguay, el uso del Cno. Ariel, ida y vuelta, el día 20/IV/08 a partir de la hora 10:30.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27158c57fff9cb120325742f006c781e?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la producción del Programa Radial \"De Rutas y Motos\" periodístico de Radio Uruguay 1050 AM (CX 26 SODRE) para que se le conceda el uso de las canteras del Parque Rodó, para llevar a cabo un encuentro de camaradería denominado \"Motomateada\" el 19/IV/08 de 15:00 a 20:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia informa que dado que es problemático el cierre de la Rambla este Servicio se comunicó con la Licenciada Alejandra Morán, llegando al acuerdo de que se usará para dicho evento la explanada, del Teatro de Verano; 2°) que la Junta Local de la Zona N° 5 informa que teniendo en cuenta la modificación del lugar de encuentro, no tiene inconveniente en acceder a lo solicitado; 3°) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, se condiciona a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el día y horario autorizado, el que deberá adecuarse a los permitidos para las actividades en los espacios públicos; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo, o subterráneo, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) cumplir estrictamente con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes; e) colocar vallas para delimitar la zona en donde se desarrollará el evento, contando con guardia policial, siendo de cargo del gestionante los gastos que ello demande; f) dejar libre el portón de acceso al teatro hacia el lago Cachón, no pudiendo ingresar al Teatro de Verano y g) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la producción del Programa Radial \"De Rutas y Motos\" periodístico de Radio Uruguay 1050 AM (CX 26 SODRE) el uso de la explanada del Teatro de Verano, para llevar a cabo un encuentro de camaradería denominado \"Motomateada\" el 19/IV/08 de 15:00 a 20:00 horas; condicionado a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el día y horario autorizado, el que deberá adecuarse a los permitidos para las actividades en los espacios públicos; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo, o subterráneo, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) cumplir estrictamente con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes; e) colocar vallas para delimitar la zona en donde se desarrollará el evento, contando con guardia policial, siendo de cargo del gestionante los gastos que ello demande; f) dejar libre el portón de acceso al teatro hacia el lago Cachón, no pudiendo ingresar al Teatro de Verano y g) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y a los Servicios de Vigilancia y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/04/18", "file_id": "3260-004591-08", "resolution_number": "206/08/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la producción del Programa Radial \"De Rutas y Motos\" periodístico del Radio Uruguay 1050 AM (CX 26 SODRE) el uso de la explanada del Teatro de Verano, para llevar a cabo un encuentro de camaradería denominado \"Motomateada\" el 19/IV/08 de 15:00 a 20:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65317e9dec8af2dd0325742f006c7810?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la nota presentada por la Gerencia de Casinos Municipales, expresando que de acuerdo a indicaciones de esta Dirección General, ha venido impulsando un conjunto de medidas que refuercen los criterios de seguridad de la operativa de las Cajas de los Casinos; RESULTANDO: 1o.) que a esos efectos se han instalado sendos cofres de seguridad destinados a custodiar las llaves de las bóvedas y la puerta de acceso a la Caja Central, vigilados en forma permanente desde el sistema de circuito cerrado de video; 2o.) que a efectos de su funcionamiento, se ha establecido desde la mencionada Gerencia, un Reglamento de Funcionamiento que debe ser de conocimiento y circulación restringidos exclusivamente al conjunto de funcionarios que deban operar los referidos cofres; CONSIDERANDO: 1o.) que se entiende que el referido Reglamento de Funcionamiento habrá de tener carácter reservado y obligatorio para los funcionarios comprendidos por el mismo; 2o.) lo dispuesto por los Artículos R.88 y R.423.4 inciso I del Volumen III del Digesto Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar a la Gerencia de Casinos Municipales a formular un Reglamento de Funcionamiento para las Cajas de los Casinos Municipales de acuerdo a los lineamientos concertados. 2.- Establecer que el referido reglamento tendrá carácter obligatorio y reservado pudiendo ser considerada falta gravísima la no observancia del mismo. 3.- Comuníquese a los funcionarios incluídos en la presente disposición y a la Asesoría Jurídica a los efectos correspondientes, y pase a sus efectos a la Gerencia de Casinos Municipales.", "date": "2008/04/18", "file_id": "7100-000206-08", "resolution_number": "254/08/2500", "subcategory": "CASINOS", "summary": "REGLAMENTO DE FUNCIONAMIENTO CAJAS DEL CASINO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6670b415db8be3790325742f0051c45f?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por los Sres. Jaime Fuster, Lorenzo Zanon, Rainieri Gioga y Miguel Mengot, permisarios de varias atracciones ubicadas en el Parque Rodó y Parque Infantil \"Dionisio Díaz\"; RESULTANDO: 1o.) que por la misma solicita autorización para incrementar la tarifa que rige en la actualidad; 2o.) que la Unidad Gestión Presupuestal informa que el incremento del I.P.C. en el período enero 2006-diciembre 2007, fue de 15.43 % por lo cual efectuado el estudio correspondiente, se estima que podría fijarse un único precio de $ 29.-; CONSIDERANDO: que se comparte lo planteado y se estima oportuno proceder en consecuencia; ATENTO: a lo dispuesto por Resolución Nº 3228/05 de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Fijar en $ 29 (pesos uruguayos veintinueve) la tarifa única por persona de las atracciones mecánicas ubicadas en el Parque Rodó y en el Parque Infantil \"Dionisio Díaz\", de las cuales son permisarios los Sres. Jaime Fuster, Lorenzo Zanon, Rainieri Gioga y Miguel Mengot. 2.- Comuníquese a la División Promoción Económica; a los Servicios Central de Inspección General, y de Ingresos Comerciales; y pase a sus efectos a la Unidad Gestión Presupuestal.", "date": "2008/04/18", "file_id": "4300-020547-07", "resolution_number": "255/08/2500", "subcategory": "JUEGOS PARQUES", "summary": "FIJAR TARIFA JUEGOS PARQUES RODÓ Y DIONISIO DÍAZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d21c43829d3479730325742f0051c4d0?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el uso del espacio público lindero al Restaurante \"La Casa Violeta\" ubicado en Rambla Armenia Nº 3667; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el permisario Sr. Guillermo Shaw, adeuda sus obligaciones desde el mes de agosto de 2007; 2o.) que, asimismo manifiesta que se ha solicitado la presentación de la documentación que acredite la propiedad o concesión del local comercial a efectos de poder continuar con el trámite de rebaja del canon gestionado; 3o.) que intimado a regularizar dicha situación, el titular no se ha presentado, por lo que sugiere considerar la clausura preventiva; CONSIDERANDO: que en mérito a lo expuesto eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva del uso del espacio público lindero al Restaurante \"La Casa Violeta\" ubicado en Rambla Armenia Nº 3667. 2.- Intimar al Sr. Guillermo Shaw, a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer el retiro de las instalaciones. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; a los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General para notificación del interesado y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2008/04/18", "file_id": "2500-010882-06", "resolution_number": "256/08/2500", "subcategory": "VARIOS", "summary": "CLAUSURA DECK CASA VIOLETA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b57320648354afb0325742f0051c502?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa \"CIFOB CARGO LTDA.\", de U$S 256.15; RESULTANDO: que el mismo responde al envío de 350 ejemplares de la revista \"Diálogo\", según factura Nº 28324; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 108854 contra rubros extrapresupuestales de la Secretaría Técnica de Mercociudades; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 256.15 (dólares americanos doscientos cincuenta y seis con 15/100) equivalentes a $ 5.085.35 (pesos uruguayos cinco mil ochenta y cinco con 35/100), impuestos incluídos, a favor de la empresa \"CIFOB CARGO LTDA.\". - 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 108854. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 196032652-0, de la Secretaría Técnica de Mercociudades, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General.Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2008/04/18", "file_id": "1030-003189-07", "resolution_number": "257/08/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO CIFOB CARGO LTDA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2d3c38d07262c9a0325742f0051c532?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría para el Adulto Mayor eleva estas actuaciones tendientes a la asignación de una partida especial por la suma de $ 62.000; RESULTANDO: 1o.) que con dicha partida se prevé solventar el gasto que demande el traslado de los adultos mayores que concurren al Hogar Diurno No. 8, durante el período comprendido entre los meses de febrero a abril del año en curso; 2o.) que se efectuó solicitud SEFI No. 23763; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que la Secretaría involucrada informa que se han iniciado los trámites de Licitación Abreviada para cubrir el resto del presente año; 3o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 280., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 4o.) que la presente operación encuadra en dicha modalidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Convalidar lo actuado y asignar una partida especial de $ 62.000 (pesos uruguayos sesenta y dos mil), a favor de la Secretaría para el Adulto Mayor, destinada a solventar el gasto que demande el traslado de usuarios del Hogar Diurno No. 8, por el período comprendido entre los meses de febrero a abril del año en curso.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 23763.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría para el Adulto Mayor, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General.-", "date": "2008/04/18", "file_id": "3150-000232-08", "resolution_number": "53/08/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una partida especial de $ 62.000 a favor de la Secretaría para el Adulto Mayor para el traslado de los usuarios al Hogar Diurno No. 8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06873f7291e5847a0325743200595144?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Director General del Departamento de Planificación.", "name": "Quim. JULIO BATTISTONI,"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por la Dirección General del Departamento de Planificación; RESULTANDO: 1º) que por Resolución Nº 1253/08 del 31 de marzo de 2008, se traslada a este Departamento al funcionario Sociólogo Fernando Borgia, C.I. 1951449; 2º) que en la misma se establece que por diversas razones es necesario potenciar la labor del Instituto de Estudios Municipales; 3º) que en ese marco y teniendo en cuenta la idoneidad y el perfil profesional de funcionario Sociólogo Fernando Borgia, se entiende que dicho funcionario pase a desempeñar funciones en el mencionado Instituto; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE:1º. Disponer el traslado del funcionario Sociólogo Fernando Borgia, C.I. 1951449, al Instituto de Estudios Municipales, quien actualmente desempeña funciones en el Departamento de Planificación.- 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos, a las Unidades de Información de Personal y Comunicaciones a Sistemas Informáticos, a Auditoría de Personal, al Instituto de Estudios Municipales y pase por su orden al Despacho del Departamento de Planificación para la notificación correspondiente y a Administración de Recursos Humanos a sus efectos.-", "date": "2008/04/18", "file_id": "6001-001161-08", "resolution_number": "65/08/6000", "subcategory": "TRASLADOS", "summary": "Trasladar al funcionario Fernando Borgia, C.I. 1951449 al Instituto de Estudios Municipales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be915e24e0a548a90325743b00594f42?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Director General del Departamento de Planificación.", "name": "Quim. JULIO BATTISTONI,"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con las construcciones existentes en el bien inmueble empadronado con el Nº 92319, ubicado con frente a la Av. Don Pedro de Mendoza Nº 6044 y Camino Osvaldo Rodríguez, dentro de los límites del CCZ Nº 10; RESULTANDO: que el Servicio de Regulación Territorial informa que: a) la Empresa solicita revalidar habilitación por el mantenimiento de las construcciones destinadas a Estación de Servicio que ocupa zona de ensanche y retiro frontal, afectadas al ensanche de la calle Osvaldo Rodríguez; b) cuenta con Permisos de Construcción y certificados de habilitación comercial; c) según Resolución Nº 3947/99 de fecha 18/10/99 y su modificativa Nº 2754/00 del 8/8/2000, no se hizo lugar a la regularización de las construcciones, tolerando sí su mantenimiento con carácter temporal; d) teniendo en cuenta que la Estación de Servicio ha cumplido las exigencias mínimas impuestas y el mantenimiento de las construcciones, se considera viable la tolerancia solicitada; CONSIDERANDO: lº) que la Directora de la División Planificación Territorial y el Director General del Departamento de Planificación estiman conveniente el dictado de resolución, autorizando el mantenimiento de las construcciones en carácter precario y revocable o hasta tanto se mantenga la afectación referida; 2º) que por Resolución Nº 3221/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Admitir, en carácter precario y revocable, el mantenimiento de las obras en el bien inmueble empadronado con el Nº 92319, ubicado con frente a la Av. Don Pedro de Mendoza Nº 6044 esquina Camino Osvaldo Rodríguez, dentro de los límites del CCZ Nº 10, según gráficos adjuntos al expediente Nº 6400-000331-08. 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso, ante el Servicio de Contralor de la Edificación. 3º. Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a las Divisiones de Planificación Territorial, Región Este y Espacios Públicos y Edificaciones; al Servicio de Contralor de la Edificación; , y pase al Servicio de Regulación Territorial a sus efectos.-", "date": "2008/04/18", "file_id": "6400-000331-07", "resolution_number": "66/08/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Admitir, en carácter precario y revocable, el mantenimiento de las obras existentes en el bien inmueble empadronado con el Nº 92319, ubicado con frente a la Av. Don Pedro de Mendoza Nº 1830 esquina Osvaldo Rodríguez, dentro de los límites del CCZ Nº 10.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/daee8d1b29c889ae0325743b00595840?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 2 de abril del año en curso, de la Directora de la División Tecnología de la Información, en la cual se expresa que se ha generado el pedido Nº 358261, para la adquisición del servicio de soporte, mantenimiento y actualización de productos ORACLE; RESULTANDO: 1º) que asimismo informa que de acuerdo a la justificación que agrega a fs. 2, la firma TILSOR S.A., es a la fecha la única autorizada por Oracle Local para que dentro de Uruguay renueve contratos de Soporte Técnico y/o aplicaciones ORACLE y por tal motivo sugiere tramitar el referido pedido como una Compra Directa por único proveedor; 2º) que 7 de abril ppdo., se generó la Compra Directa por Excepción Nº 198445/1 y el 16 del mismo mes y año, el Servicio de Compras, sugiere se adjudique a la firma Tilsor S.A., por un monto total de U$S 142.062,16, impuesto incluido, de conformidad con lo establecido en el artículo 33º numeral 3) literal C) del TOCAF; 3º) que el 16 de abril último, la Gerencia de Compras, remite las actuaciones sugiriendo el dictado de resolución de adjudicación; CONSIDERANDO: 1º) que se estima pertinente el dictado de resolución, adjudicando la compra directa de que se trata; 2º) que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Adjudicar, de conformidad con lo establecido en el artículo 33º, numeral 3), literal C) del TOCAF, a la firma Tilsor S.A., la Compra Directa por Excepción Nº 198445/1, para la adquisición del servicio de soporte, mantenimiento y actualización de productos ORACLE, por un monto total de U$S 142.062,16 (DOLARES AMERICANOS CIENTO CUARENTA Y DOS MIL SESENTA Y DOS CON 16/100), impuesto incluido.- 2o.- La erogación resultante será atendida con cargo a la Compra Directa por Excepción Nº 198445/1.- 3o.- Comuníquese al Departamento de Recursos Financieros, a la División Tecnología de la Información y previa intervención de la Contaduría General, pase al Servicio de Compras, para notificación a la firma adjudicataria y remisión de nota al Servicio de Tesorería, informando el monto del depósito que la empresa adjudicataria deberá efectuar y plazo para el mismo, y vuelva a la Contaduría General, a sus efectos.-", "date": "2008/04/18", "file_id": "6003-000111-08", "resolution_number": "92/08/1000", "subcategory": "ADJUDICACIONES", "summary": "Se adjudicar, de conformidad con lo establecido en el artículo 33º, numeral 3), literal C) del TOCAF, a la firma Tilsor S.A., la Compra Directa por excepción Nº 198445/1, para la adquisición del servicio de soporte, mantenimiento y actualización de productos ORACLE, por un monto total de U$S 142.062,16, impuesto incluido.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a8f80552f99c92a03257433004fd647?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a favor de la firma \"Rebimar S.A.\", por concepto de alquiler de las unidades 101, 201 y 301 del Edificio Cuareim Business, correspondientes al mes de noviembre de 2007, según contrato de arrendamiento Nº 41887 de fecha 2 de mayo de 2001 y modificaciones de fecha 4 de abril de 2002; RESULTANDO: 1o.) que la Contaduría General, con fecha 31 de marzo de 2008, observó el gasto de U$S 1.350,oo- Referencia Nº 429013, por contravenir lo dispuesto en el Art. 13o. del T.O.C.A.F.; 2o.) que a fs. 2 de estos obrados se fundamenta la solicitud de reiteración del gasto, ante la necesidad de dar cumplimiento a compromisos contraídos en el ejercicio anterior; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de U$S 1.350,oo (dólares estadounidenses mil trescientos cincuenta), Referencia Nº 429013, a favor de la firma \"Rebimar S.A.\", por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2008/04/18", "file_id": "9210-004247-08", "resolution_number": "154/08/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Se reitera el gasto de U$S 1.350,oo, Referencia Nº 429013, a favor de la firma \"Rebimar S.A.\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/839efadf5219778503257432004fb013?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la Resolución Nº 685/08 de 11 de febrero de 2008, por la cual se trasladó al Departamento de Cultura, para desempeñarse en la Oficina Locaciones Montevideanas, a la funcionaria Sra. Alba Gisella Previtalli, C.I. Nº 3.438.535; CONSIDERANDO: que se entiende pertinente que la referida funcionaria sea designada Coordinadora de la citada Oficina;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Designar Coordinadora de la Oficina Locaciones Montevideanas a la funcionaria Sra. Alba Gisella Previtalli, C.I. Nº 3.438.535.- 2.- Comuníquese a la División Administración de Personal; al Servicio Planeamiento y Desarrollo de Recursos Humanos; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; a la Oficina Locaciones Montevideanas; y pase, por su orden, a la Oficina Central del Departamento de Cultura para la notificación a la funcionaria y al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2008/04/18", "file_id": "9055-003901-08", "resolution_number": "155/08/8000", "subcategory": "DESIGNAR", "summary": "Se designa Coordinadora de la Oficina Locaciones Montevideanas a la funcionaria Sra. Alba Gisella Previtalli, C.I. Nº 3.438.535.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f6bae067f21a6f603257432004fd594?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Infancia eleva estas actuaciones tendientes al pago de la suma de $ 19.500 para atender los gastos de traslado y alojamiento que demande la permanencia de su Coordinador Ejecutivo, Sr. Gonzalo Reboledo, en la ciudad de San Pablo; RESULTANDO: 1o.) que en tal sentido expresa que ha sido invitado a participar en el X Congreso Internacional de Ciudades Educadoras: \"La Construcción de Ciudadanía en Ciudades Multiculturales\", a realizarse del 24 al 26 de abril próximo; 2o.) que asimismo expresa que la Secretaría de Infancia elaboró un trabajo denominado \"Historias de mi Ciudad\" que ha sido seleccionado por el Comité Científico y será presentado, en esa oportunidad, en la modalidad \"poster\"; 3o.) que a los efectos solicitados corresponde autorizar el pago de un giro bancario a favor de la cuenta 41541-0 del Banco Itaú, Agencia Branch 0350; 4o.) que se han efectuado las solicitudes SEFI Nos. 108859 y 108860; CONSIDERANDO: 1o.) que los costos correspondientes a la inscripción han sido exonerados por la organización del evento, a los efectos de facilitar la participación del Sr. Coordinador Ejecutivo; 2o.) que la División Políticas Sociales se expresa de conformidad; 3o.) que la Dirección General del Departamento de Desarrollo Social se expresa de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Autorizar el gasto, por la suma de $ 19.500 (pesos uruguayos diecinueve mil quinientos) para atender el pago de los gastos de traslado y alojamiento que demande la participación del Coordinador Ejecutivo de la Secretaría de Infancia, Sr. Gonzalo Reboledo, en el X Congreso Internacional de Ciudades Educadoras \" La Construcción de Ciudadanía en Ciudades Multiculturales\", a realizarse entre el 24 y el 26 de abril de 2008 en la ciudad de San Pablo.- 2.- Establecer que el pago correspondiente se realice por giro bancario en la forma establecida en la parte expositiva de la presente resolución.- 3.- La erogación resultante se atenderá con cargo a las solicitudes SEFI Nos. 108859 y 108860.- 4.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, al Servicio Unidad Central de Presupuesto, a la Secretaría de Infancia y pase a la Contaduría General.-", "date": "2008/04/18", "file_id": "3009-000240-08", "resolution_number": "1581/08", "subcategory": "VARIOS", "summary": "Se autoriza gasto de $ 19.500 para atender gastos de alojamiento y traslado del Sr. Coordinador Ejecutivo de la Secretaría de Infancia en ocasión de su traslado a la ciudad de San Pablo, para participar del X Congreso Internacional de Ciudades Educadoras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77e79292300c471b03257451004e50b8?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Agrupación de Ciclistas del Uruguay (Veteranos) para que se les autorice la realización de competencias de ciclismo los días 30 de marzo, 6, 13, 20, 27 de abril y 4, 11, 18 y 25 de mayo del presente año, en el horario de 08:00 a 13:00 horas, en el circuito del Parque Batlle o en el circuito alternativo de la Avda. José Pedro Varela entre Bvar. José Batlle y Ordóñez y Avda. Dámaso Antonio Larrañaga; RESULTANDO: 1º) que por fax tomaron conocimiento el Servicio Centro Comunal Zonal Nº 2 y la Secretaría de Educación Física, Deportes y Recreación; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados balicen los cruces y señalicen la media calzada por la Avda. Dr. Américo Ricaldoni y procuren el apoyo de Policía de Tránsito; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Agrupación de Ciclistas del Uruguay (Veteranos) la realización de competencias de ciclismo los días 20 y 27 de abril y 4, 11, 18 y 25 de mayo del presente año, en el horario de 08:00 a 13:00 horas, en el circuito del Parque Batlle: comprendido por las Avdas. Ramón V. Benzano y Circunvalación Dr. Américo Ricaldoni, condicionado a que los interesados balicen los cruces y señalicen la media calzada por la Avda. Dr. Américo Ricaldoni y procuren el apoyo de Policía de Tránsito.- 2º.- Establecer que podrá hacerse uso de la Avda. José Pedro Varela entre Bvar. José Batlle y Ordóñez y Avda. Dámaso Antonio Larrañaga hasta un corte antes del cantero central anteriores a ambas arterias, utilizándose ambos canales, en el horario señaladolo, como circuito alternativo.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona N° 2, a la Secretaría de Educación Física, Deportes y Recreación; a la Unidad de Planificación del Transporte Urbano, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/04/18", "file_id": "4740-010655-08", "resolution_number": "195/08/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a la Agrupación de Ciclistas del Uruguay (Veteranos) la realización de competencias de ciclismo los días 20 y 27 de abril y 4, 11, 18 y 25 de mayo del presente año, en el horario de 08:00 a 13:00 horas, en el circuito del Parque Batlle.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3724a323af0810d10325742f006b2a94?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Asociación de Fomento Peñarol Nuevo para que se les conceda autorización para realizar una competencia ciclista, el día 19/IV/08 de 14:00 a 18:00 horas, de acuerdo al recorrido que luce a fs. 1 del expediente N° 3350-002572-08; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación, tomó conocimiento; 2°) que el Servicio Centro Comunal Zonal N° 13 tomó conocimiento; 3º) que la Unidad de Planificación del Transporte Urbano informa que la vía de tránsito en la que solicita el corte no involucra recorridos habituales de transporte colectivo, por lo que no encuentran inconvenientes en acceder a lo solicitado; 4°) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados procurar el apoyo de policía de tránsito; 5º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Asociación de Fomento Peñarol Nuevo la realización de una competencia ciclista, el día 19/IV/08 de 14:00 a 18:00 horas, de acuerdo al siguiente recorrido: Cno. Edison, Terencio, Pasteur y Newton, condicionado a que los interesados procuren el apoyo de policía de tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal N° 13, a la Secretaría de Educación Física, Deportes y Recreación, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/04/18", "file_id": "3350-002572-08", "resolution_number": "196/08/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a la Asociación de Fomento Peñarol Nuevo la realización de una competencia ciclista, el día 19/IV/08 de 14:00 a 18:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba1b603cae6783650325742f006b2aad?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Cristiana Puerta de Bendición para que se le conceda el uso de la zona de Kibón, para realizar un evento de carácter social y religioso, el 19/IV/08 de 16:00 a 19:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 5 informa que habiendo mantenido una conversación con el solicitante, de común acuerdo se avala por parte de esta Junta Local, el desarrollo de la actividad solicitada, en la Plaza Muñoz (Trouville); 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, se condiciona a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el día y horario autorizado, el que deberá adecuarse a los permitidos para las actividades en los espacios públicos; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo, o subterráneo, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) cumplir estrictamente con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia Cristiana Puerta de Bendición el uso de la Plaza Muñoz (Trouville), para realizar un evento de carácter social y religioso, el 19/IV/08 de 16:00 a 19:00 horas; se condiciona a que la gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el día y horario autorizado, el que deberá adecuarse a los permitidos para las actividades en los espacios públicos; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo, o subterráneo, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) cumplir estrictamente con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/04/18", "file_id": "3260-004523-08", "resolution_number": "197/08/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Iglesia Cristiana Puerta de Bendición para que se le conceda el uso de la Plaza Muñoz (Trouville), para realizar un evento de carácter social y religioso, el 19/IV/08 de 16:00 a 19:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1036e92a0a8e0150325742f006b2acc?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Pentecostal \"Shalom\" para que se les conceda el uso de la calle Los Cedros en la intersección con las calles 3 y La Vía, el 19/IV/08 a las 18:00 horas para la realización de un encuentro musical; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal N° 18 avala dicha solicitud; 2º) que la Unidad de Planificación del Transporte Urbano informa que la vía de tránsito en la que solicita el corte no involucra recorridos habituales de transporte colectivo, por lo que no encuentran inconvenientes en acceder a lo solicitado; 3°) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados balizar los cruces correspondientes, corriendo con los gastos que ello demande y procurar el apoyo de policía de tránsito; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia Pentecostal \"Shalom\" el uso de la calle Los Cedros en la intersección con las calles 3 y La Vía, el 19/IV/08 a las 18:00 horas para la realización de un encuentro musical, condicionado a que los interesados coloquen balizas luminosas en los cortes correspondientes corriendo con los gastos que ello demande y procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal N° 18, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/04/18", "file_id": "3410-002473-08", "resolution_number": "198/08/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a la Iglesia Pentecostal \"Shalom\" el uso de la calle Los Cedros en la intersección con las calles 3 y La Vía, el 19/IV/08 a las 18:00 horas para la realización de un encuentro musical.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95eff72f9c03fae10325742f006b2ad2?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Roca Firme para que se le conceda el uso del espacio ubicado sobre el Bvar. José Batlle y Ordóñez entre las calles 28 de Febrero y 12 de Febrero, los días 18, 19 y 20 de abril del presente año, para realizar un evento con motivo de su aniversario; RESULTANDO: 1º) que la Junta Local de la Zona Nº 13 avala dicha solicitud, con la salvedad de que la U.T.A.P. no habilita conexiones en esas circunstancias; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, se condiciona a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el día y horario autorizado, el que deberá adecuarse a los permitidos para las actividades en los espacios públicos, teniéndose presente lo informado por la Junta Local de la Zona N° 13 con fecha 3/IV/08; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo, o subterráneo, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) cumplir estrictamente con la normativa vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia Roca Firme el uso del espacio ubicado sobre el Bvar. José Batlle y Ordóñez entre las calles 28 de Febrero y 12 de Febrero, los días 18, 19 y 20 de abril del presente año, para realizar un evento con motivo de su aniversario, condicionado a a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el día y horario autorizado, el que deberá adecuarse a los permitidos para las actividades en los espacios públicos, teniéndose presente lo informado por la Junta Local de la Zona N° 13 con fecha 3/IV/08; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo, o subterráneo, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) cumplir estrictamente con la normativa vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 13 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/04/18", "file_id": "3350-002436-08", "resolution_number": "199/08/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Iglesia Roca Firme el uso del espacio ubicado sobre el Bvar. José Batlle y Ordóñez entre las calles 28 de Febrero y 12 de Febrero, los días 18, 19 y 20 de abril del presente año, para realizar un evento con motivo de su aniversario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19048cfa8f1fc8070325742f006b2ac4?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Coordinadora de Jóvenes por la Ley de Salud Sexual y Reproductiva para que se le conceda el uso del espacio público ubicado en la zona del Parque Rodó, sobre la calle Juan Antonio Rodríguez y en el anfiteatro de la calle García Requena, para realizar una actividad en apoyo a la campaña por la Ley de Salud Sexual y Reproductiva, el día 18/IV/08, de 09:00 a 24:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 presta su conformidad; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, se condiciona a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el día y horario autorizado, el que deberá adecuarse a los permitidos para las actividades en los espacios públicos; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo, o subterráneo, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) cumplir estrictamente con la normativa vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Coordinadora de Jóvenes por la Ley de Salud Sexual y Reproductiva el uso del espacio público ubicado en la zona del Parque Rodó, sobre la calle Juan Antonio Rodríguez y en el anfiteatro de la calle García Requena, para realizar una actividad en apoyo a la campaña por la Ley de Salud Sexual y Reproductiva, el día 18/IV/08, de 09:00 a 24:00 horas; se condiciona a que la gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el día y horario autorizado, el que deberá adecuarse a los permitidos para las actividades en los espacios públicos; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo, o subterráneo, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) cumplir estrictamente con la normativa vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/04/18", "file_id": "3230-004430-08", "resolution_number": "200/08/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Coordinadora de Jóvenes por la Ley de Salud Sexual y Reproductiva el uso del espacio público ubicado en la zona del Parque Rodó, sobre la calle Juan Antonio Rodríguez y en el anfiteatro de la calle García Requena, para realizar una actividad en apoyo a la campaña por la Ley de Salud Sexual y Reproductiva, el día 18/IV/08, de 09:00 a 24:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bade03e62f08af2e0325742f006b2abb?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Asociación Civil Primera Capilla Umbandista del Uruguay para que se les autorice a realizar una procesión de acuerdo al recorrido que luce a fs. 1 de estas actuaciones, para celebrar el día de San Jorge, el día 20/IV/08 de 18:00 a 21:00 horas; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 10 avala dicha solicitud; 2º) que la Unidad de Planificación de Transporte Urbano tomó conocimiento; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados procuren el apoyo del Cuerpo de Policía de Tránsito; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Asociación Civil Primera Capilla Umbandista del Uruguay la realización de una procesión el 20/IV/08 de 18:00 a 21:00 horas, de acuerdo al siguiente recorrido: Tte. Galeano, Avda. José Belloni, Helvecia y Canoas, condicionado a que los interesados procuren apoyo del Cuerpo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 10, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/04/18", "file_id": "3320-000744-08", "resolution_number": "201/08/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a la Asociación Civil Primera Capilla Umbandista del Uruguay la realización de una procesión el 20/IV/08 de 18:00 a 21:00 horas, por el Barrio Piedras Blancas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50448bc23cb525a40325742f006b2ab3?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del CLUB EL DORADO Zona Este, para que se le conceda el uso del Parque César Díaz, ubicado en las calles Juan Antonio Cabrera entre 20 de Febrero y Villagrán, para llevar a cabo los concursos y exposición de cantos del dorado los días domingos desde el 12/X/08 al último domingo de enero de 2009, desde las 07:30 a las 12:00 horas.- RESULTANDO: 1º) que la Junta Local de la Zona Nº 9 no tiene inconveniente en acceder a lo solicitado; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada y se deberá tener presente las disposiciones municipales en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) que se responsabiliza de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, de superficie aéreo o subterráneo; prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; c) que deberá tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento y d) que deberá efectuar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al CLUB EL DORADO Zona Este, el uso del Parque César Díaz, ubicado en las calles Juan Antonio Cabrera entre 20 de Febrero y Villagrán, para llevar a cabo los concursos y exposición de cantos del dorado los días domingos desde el 12/X/08 al último domingo de enero de 2009, desde las 07:30 a las 12:00 horas, condicionado a que: a) deberá tener presente las disposiciones municipales en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, de superficie aéreo o subterráneo; c) se prohíbe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) deberá tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento y deberá efectuar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General; 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/04/18", "file_id": "3310-003253-08", "resolution_number": "202/08/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al CLUB EL DORADO Zona Este, el uso del Parque César Díaz, ubicado en las calles Juan Antonio Cabrera entre 20 de Febrero y Villagrán, para llevar a cabo los concursos y exposición de cantos del dorado los domingos desde el 12/X/08 al último domingo de enero de 2009, desde las 07:30 a las 12:00 horas,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46009b309768111c03257432004c3dd0?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: lo dispuesto por el Decreto Departamental Nº 29.946, del 2/XI/00, promulgado por la Resolución Nº 4030/00, de 3/XI/00; RESULTANDO: 1º) que en el artículo 2º y en función de lo previsto en el artículo 5º del Convenio de Participación de la Intendencia Municipal de Montevideo y el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, se autoriza – con carácter excepcional – a la Intendencia Municipal de Montevideo a aprobar los fraccionamientos que “contengan excepciones en los términos y a los efectos previstos por el artículo 15º de la Ley Nº 10.723, de 21 de Octubre de 1946, en la redacción dada por el artículo 1º de la Ley Nº 10.886, de 25 de Octubre de 1946”; 2º) que a efectos de culminar la regularización del asentamiento en propiedad municipal denominado “Nuevo Colman y alrededores”, se ha elaborado el plano definitivo de Mensura y Fraccionamiento por parte de la Ing. Agrimensora Lil Paolino de la Empresa Stiler S.A., quien realizó las obras en el mencionado asentamiento en el marco del Programa de Integración de Asentamientos Irregulares; 3º) que la Comisión Especial Ejecutora de atención al Programa de Integración de Asentamientos Irregulares entiende pertinente promover la aprobación del Plano de Mensura y Fraccionamiento del asentamiento “Nuevo Colman y alrededores”, padrones Nos. 90215, 90226, 416312, 416313, 416314 y 416316; CONSIDERANDO: que por Resolución Nº 4831/05 del 31/X/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, entre otras, la facultad de aprobar fraccionamientos que contengan excepciones en los términos y a los efectos previsto por el Art. 15º de la Ley Nº 10.723 del 21/X/46;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Tomar conocimiento y aprobar el Plano de Mensura y Fraccionamiento de la Ing. Agrimensora Lil Paolino, correspondiente a la regularización del asentamiento “Nuevo Colman y alrededores”, Padrones Nos. 90215, 90226, 416312, 416313, 416314 y 416316.- 2º.- Comuníquese al Programa de Integración de Asentamientos Irregulares del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, al Servicio de Estudios y Regulación Territorial y pase a la Comisión Especial Ejecutora de Atención al P.I.A.I.", "date": "2008/04/18", "file_id": "1007-001949-08", "resolution_number": "203/08/4000", "subcategory": "ASENTAMIENTOS", "summary": "Tomar conocimiento y aprobar el Plano de Mensura y Fraccionamiento de la Ing. Agrimensora Lil Paolino, correspondiente a la regularización del asentamiento “Nuevo Colman y alrededores”, padrones Nos. 90215, 90226, 416312, 416313, 416314 y 416316.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/baef1f799e8505c303257432004c3df7?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Federación Uruguaya de Magisterio (FUM) para que se le conceda autorización para la instalación de una carpa en la Plazoleta sita en la intersección de Avda. del Libertador y Colonia, del 17 al 24 de abril de 2008; RESULTANDO: 1º) que la Junta Local de la Zona Nº 1 presta su conformidad; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, se condiciona a que la gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el periodo por el cual se le otorgó autorización y la normativa que regula las actividades en los espacios públicos; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo, o subterráneo, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) cumplir estrictamente con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Federación Uruguaya de Magisterio (FUM) la instalación de carpa en la Plazoleta sita en la intersección de Avda. del Libertador y Colonia, del 17 al 24 de abril de 2008, condicionado a que la gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el periodo por el cual se le otorgó autorización y la normativa que regula las actividades en los espacios públicos; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo, o subterráneo, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) cumplir estrictamente con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 1 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/04/18", "file_id": "3230-003322-08", "resolution_number": "204/08/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Federación Uruguaya de Magisterio (FUM) la instalación de carpa en la Plazoleta sita en la intersección de Avda. del Libertador y Colonia, del 17 al 24 de abril de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/335df216483bc1830325742f006c7816?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de SAYAGO RUNNING, en el marco del campeonato de la Agrupación de Atletas del Uruguay, para que se les conceda el uso de varias vías de tránsito en la zona de Sayago, el día 20/IV/08 a partir de la hora 10:30; RESULTANDO: 1º) que asimismo expresa que este evento será a beneficio de instituciones carenciadas de la zona, por lo que se donará alimentos para las mismas; 2º) que la Secretaría de Educación Física, Deportes y Recreación informa que autoriza a realizar el circuito de Cno. Ariel ida y vuelta con las medidas de seguridad que el Servicio de Vigilancia considere oportuno, de acuerdo a desvíos, cortes y números de funcionarios destinados a tal efecto; 3º) que el Servicio Centro Comunal Zonal Nº13, tomó conocimiento; 4º) que la Unidad de Planificación del Transporte Urbano informa que dado las características especiales del evento, se accede al mismo; 5º) que el Servicio de Vigilancia le brindará apoyo inspectivo según Decreto Nº 23.857; 6º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a SAYAGO RUNNING, en el marco del campeonato de la Agrupación de Atletas del Uruguay, el uso del Cno. Ariel, ida y vuelta, el día 20/IV/08 a partir de la hora 10:30 horas, condicionado a que los interesados donen alimentos para las instituciones carenciadas de la Zona, pudiendo contar con el apoyo inspectivo según el Decreto Nº 23857.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Nº 13, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/04/18", "file_id": "3110-000428-08", "resolution_number": "205/08/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a SAYAGO RUNNING, en el marco del campeonato de la Agrupación de Atletas del Uruguay, el uso del Cno. Ariel, ida y vuelta, el día 20/IV/08 a partir de la hora 10:30.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27158c57fff9cb120325742f006c781e?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la producción del Programa Radial \"De Rutas y Motos\" periodístico de Radio Uruguay 1050 AM (CX 26 SODRE) para que se le conceda el uso de las canteras del Parque Rodó, para llevar a cabo un encuentro de camaradería denominado \"Motomateada\" el 19/IV/08 de 15:00 a 20:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia informa que dado que es problemático el cierre de la Rambla este Servicio se comunicó con la Licenciada Alejandra Morán, llegando al acuerdo de que se usará para dicho evento la explanada, del Teatro de Verano; 2°) que la Junta Local de la Zona N° 5 informa que teniendo en cuenta la modificación del lugar de encuentro, no tiene inconveniente en acceder a lo solicitado; 3°) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, se condiciona a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el día y horario autorizado, el que deberá adecuarse a los permitidos para las actividades en los espacios públicos; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo, o subterráneo, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) cumplir estrictamente con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes; e) colocar vallas para delimitar la zona en donde se desarrollará el evento, contando con guardia policial, siendo de cargo del gestionante los gastos que ello demande; f) dejar libre el portón de acceso al teatro hacia el lago Cachón, no pudiendo ingresar al Teatro de Verano y g) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la producción del Programa Radial \"De Rutas y Motos\" periodístico de Radio Uruguay 1050 AM (CX 26 SODRE) el uso de la explanada del Teatro de Verano, para llevar a cabo un encuentro de camaradería denominado \"Motomateada\" el 19/IV/08 de 15:00 a 20:00 horas; condicionado a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) respetar el día y horario autorizado, el que deberá adecuarse a los permitidos para las actividades en los espacios públicos; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto a nivel de superficie, aéreo, o subterráneo, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) cumplir estrictamente con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes; e) colocar vallas para delimitar la zona en donde se desarrollará el evento, contando con guardia policial, siendo de cargo del gestionante los gastos que ello demande; f) dejar libre el portón de acceso al teatro hacia el lago Cachón, no pudiendo ingresar al Teatro de Verano y g) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y a los Servicios de Vigilancia y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/04/18", "file_id": "3260-004591-08", "resolution_number": "206/08/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la producción del Programa Radial \"De Rutas y Motos\" periodístico del Radio Uruguay 1050 AM (CX 26 SODRE) el uso de la explanada del Teatro de Verano, para llevar a cabo un encuentro de camaradería denominado \"Motomateada\" el 19/IV/08 de 15:00 a 20:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65317e9dec8af2dd0325742f006c7810?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la nota presentada por la Gerencia de Casinos Municipales, expresando que de acuerdo a indicaciones de esta Dirección General, ha venido impulsando un conjunto de medidas que refuercen los criterios de seguridad de la operativa de las Cajas de los Casinos; RESULTANDO: 1o.) que a esos efectos se han instalado sendos cofres de seguridad destinados a custodiar las llaves de las bóvedas y la puerta de acceso a la Caja Central, vigilados en forma permanente desde el sistema de circuito cerrado de video; 2o.) que a efectos de su funcionamiento, se ha establecido desde la mencionada Gerencia, un Reglamento de Funcionamiento que debe ser de conocimiento y circulación restringidos exclusivamente al conjunto de funcionarios que deban operar los referidos cofres; CONSIDERANDO: 1o.) que se entiende que el referido Reglamento de Funcionamiento habrá de tener carácter reservado y obligatorio para los funcionarios comprendidos por el mismo; 2o.) lo dispuesto por los Artículos R.88 y R.423.4 inciso I del Volumen III del Digesto Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar a la Gerencia de Casinos Municipales a formular un Reglamento de Funcionamiento para las Cajas de los Casinos Municipales de acuerdo a los lineamientos concertados. 2.- Establecer que el referido reglamento tendrá carácter obligatorio y reservado pudiendo ser considerada falta gravísima la no observancia del mismo. 3.- Comuníquese a los funcionarios incluídos en la presente disposición y a la Asesoría Jurídica a los efectos correspondientes, y pase a sus efectos a la Gerencia de Casinos Municipales.", "date": "2008/04/18", "file_id": "7100-000206-08", "resolution_number": "254/08/2500", "subcategory": "CASINOS", "summary": "REGLAMENTO DE FUNCIONAMIENTO CAJAS DEL CASINO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6670b415db8be3790325742f0051c45f?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por los Sres. Jaime Fuster, Lorenzo Zanon, Rainieri Gioga y Miguel Mengot, permisarios de varias atracciones ubicadas en el Parque Rodó y Parque Infantil \"Dionisio Díaz\"; RESULTANDO: 1o.) que por la misma solicita autorización para incrementar la tarifa que rige en la actualidad; 2o.) que la Unidad Gestión Presupuestal informa que el incremento del I.P.C. en el período enero 2006-diciembre 2007, fue de 15.43 % por lo cual efectuado el estudio correspondiente, se estima que podría fijarse un único precio de $ 29.-; CONSIDERANDO: que se comparte lo planteado y se estima oportuno proceder en consecuencia; ATENTO: a lo dispuesto por Resolución Nº 3228/05 de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Fijar en $ 29 (pesos uruguayos veintinueve) la tarifa única por persona de las atracciones mecánicas ubicadas en el Parque Rodó y en el Parque Infantil \"Dionisio Díaz\", de las cuales son permisarios los Sres. Jaime Fuster, Lorenzo Zanon, Rainieri Gioga y Miguel Mengot. 2.- Comuníquese a la División Promoción Económica; a los Servicios Central de Inspección General, y de Ingresos Comerciales; y pase a sus efectos a la Unidad Gestión Presupuestal.", "date": "2008/04/18", "file_id": "4300-020547-07", "resolution_number": "255/08/2500", "subcategory": "JUEGOS PARQUES", "summary": "FIJAR TARIFA JUEGOS PARQUES RODÓ Y DIONISIO DÍAZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d21c43829d3479730325742f0051c4d0?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el uso del espacio público lindero al Restaurante \"La Casa Violeta\" ubicado en Rambla Armenia Nº 3667; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el permisario Sr. Guillermo Shaw, adeuda sus obligaciones desde el mes de agosto de 2007; 2o.) que, asimismo manifiesta que se ha solicitado la presentación de la documentación que acredite la propiedad o concesión del local comercial a efectos de poder continuar con el trámite de rebaja del canon gestionado; 3o.) que intimado a regularizar dicha situación, el titular no se ha presentado, por lo que sugiere considerar la clausura preventiva; CONSIDERANDO: que en mérito a lo expuesto eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva del uso del espacio público lindero al Restaurante \"La Casa Violeta\" ubicado en Rambla Armenia Nº 3667. 2.- Intimar al Sr. Guillermo Shaw, a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer el retiro de las instalaciones. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; a los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General para notificación del interesado y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2008/04/18", "file_id": "2500-010882-06", "resolution_number": "256/08/2500", "subcategory": "VARIOS", "summary": "CLAUSURA DECK CASA VIOLETA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b57320648354afb0325742f0051c502?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa \"CIFOB CARGO LTDA.\", de U$S 256.15; RESULTANDO: que el mismo responde al envío de 350 ejemplares de la revista \"Diálogo\", según factura Nº 28324; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 108854 contra rubros extrapresupuestales de la Secretaría Técnica de Mercociudades; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 256.15 (dólares americanos doscientos cincuenta y seis con 15/100) equivalentes a $ 5.085.35 (pesos uruguayos cinco mil ochenta y cinco con 35/100), impuestos incluídos, a favor de la empresa \"CIFOB CARGO LTDA.\". - 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 108854. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 196032652-0, de la Secretaría Técnica de Mercociudades, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General.Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2008/04/18", "file_id": "1030-003189-07", "resolution_number": "257/08/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO CIFOB CARGO LTDA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2d3c38d07262c9a0325742f0051c532?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría para el Adulto Mayor eleva estas actuaciones tendientes a la asignación de una partida especial por la suma de $ 62.000; RESULTANDO: 1o.) que con dicha partida se prevé solventar el gasto que demande el traslado de los adultos mayores que concurren al Hogar Diurno No. 8, durante el período comprendido entre los meses de febrero a abril del año en curso; 2o.) que se efectuó solicitud SEFI No. 23763; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que la Secretaría involucrada informa que se han iniciado los trámites de Licitación Abreviada para cubrir el resto del presente año; 3o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 280., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 4o.) que la presente operación encuadra en dicha modalidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Convalidar lo actuado y asignar una partida especial de $ 62.000 (pesos uruguayos sesenta y dos mil), a favor de la Secretaría para el Adulto Mayor, destinada a solventar el gasto que demande el traslado de usuarios del Hogar Diurno No. 8, por el período comprendido entre los meses de febrero a abril del año en curso.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 23763.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría para el Adulto Mayor, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General.-", "date": "2008/04/18", "file_id": "3150-000232-08", "resolution_number": "53/08/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una partida especial de $ 62.000 a favor de la Secretaría para el Adulto Mayor para el traslado de los usuarios al Hogar Diurno No. 8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06873f7291e5847a0325743200595144?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Director General del Departamento de Planificación.", "name": "Quim. JULIO BATTISTONI,"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por la Dirección General del Departamento de Planificación; RESULTANDO: 1º) que por Resolución Nº 1253/08 del 31 de marzo de 2008, se traslada a este Departamento al funcionario Sociólogo Fernando Borgia, C.I. 1951449; 2º) que en la misma se establece que por diversas razones es necesario potenciar la labor del Instituto de Estudios Municipales; 3º) que en ese marco y teniendo en cuenta la idoneidad y el perfil profesional de funcionario Sociólogo Fernando Borgia, se entiende que dicho funcionario pase a desempeñar funciones en el mencionado Instituto; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE:1º. Disponer el traslado del funcionario Sociólogo Fernando Borgia, C.I. 1951449, al Instituto de Estudios Municipales, quien actualmente desempeña funciones en el Departamento de Planificación.- 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos, a las Unidades de Información de Personal y Comunicaciones a Sistemas Informáticos, a Auditoría de Personal, al Instituto de Estudios Municipales y pase por su orden al Despacho del Departamento de Planificación para la notificación correspondiente y a Administración de Recursos Humanos a sus efectos.-", "date": "2008/04/18", "file_id": "6001-001161-08", "resolution_number": "65/08/6000", "subcategory": "TRASLADOS", "summary": "Trasladar al funcionario Fernando Borgia, C.I. 1951449 al Instituto de Estudios Municipales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be915e24e0a548a90325743b00594f42?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Director General del Departamento de Planificación.", "name": "Quim. JULIO BATTISTONI,"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con las construcciones existentes en el bien inmueble empadronado con el Nº 92319, ubicado con frente a la Av. Don Pedro de Mendoza Nº 6044 y Camino Osvaldo Rodríguez, dentro de los límites del CCZ Nº 10; RESULTANDO: que el Servicio de Regulación Territorial informa que: a) la Empresa solicita revalidar habilitación por el mantenimiento de las construcciones destinadas a Estación de Servicio que ocupa zona de ensanche y retiro frontal, afectadas al ensanche de la calle Osvaldo Rodríguez; b) cuenta con Permisos de Construcción y certificados de habilitación comercial; c) según Resolución Nº 3947/99 de fecha 18/10/99 y su modificativa Nº 2754/00 del 8/8/2000, no se hizo lugar a la regularización de las construcciones, tolerando sí su mantenimiento con carácter temporal; d) teniendo en cuenta que la Estación de Servicio ha cumplido las exigencias mínimas impuestas y el mantenimiento de las construcciones, se considera viable la tolerancia solicitada; CONSIDERANDO: lº) que la Directora de la División Planificación Territorial y el Director General del Departamento de Planificación estiman conveniente el dictado de resolución, autorizando el mantenimiento de las construcciones en carácter precario y revocable o hasta tanto se mantenga la afectación referida; 2º) que por Resolución Nº 3221/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Admitir, en carácter precario y revocable, el mantenimiento de las obras en el bien inmueble empadronado con el Nº 92319, ubicado con frente a la Av. Don Pedro de Mendoza Nº 6044 esquina Camino Osvaldo Rodríguez, dentro de los límites del CCZ Nº 10, según gráficos adjuntos al expediente Nº 6400-000331-08. 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso, ante el Servicio de Contralor de la Edificación. 3º. Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a las Divisiones de Planificación Territorial, Región Este y Espacios Públicos y Edificaciones; al Servicio de Contralor de la Edificación; , y pase al Servicio de Regulación Territorial a sus efectos.-", "date": "2008/04/18", "file_id": "6400-000331-07", "resolution_number": "66/08/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Admitir, en carácter precario y revocable, el mantenimiento de las obras existentes en el bien inmueble empadronado con el Nº 92319, ubicado con frente a la Av. Don Pedro de Mendoza Nº 1830 esquina Osvaldo Rodríguez, dentro de los límites del CCZ Nº 10.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/daee8d1b29c889ae0325743b00595840?OpenDocument"}
{"approval_date": "18/4/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 2 de abril del año en curso, de la Directora de la División Tecnología de la Información, en la cual se expresa que se ha generado el pedido Nº 358261, para la adquisición del servicio de soporte, mantenimiento y actualización de productos ORACLE; RESULTANDO: 1º) que asimismo informa que de acuerdo a la justificación que agrega a fs. 2, la firma TILSOR S.A., es a la fecha la única autorizada por Oracle Local para que dentro de Uruguay renueve contratos de Soporte Técnico y/o aplicaciones ORACLE y por tal motivo sugiere tramitar el referido pedido como una Compra Directa por único proveedor; 2º) que 7 de abril ppdo., se generó la Compra Directa por Excepción Nº 198445/1 y el 16 del mismo mes y año, el Servicio de Compras, sugiere se adjudique a la firma Tilsor S.A., por un monto total de U$S 142.062,16, impuesto incluido, de conformidad con lo establecido en el artículo 33º numeral 3) literal C) del TOCAF; 3º) que el 16 de abril último, la Gerencia de Compras, remite las actuaciones sugiriendo el dictado de resolución de adjudicación; CONSIDERANDO: 1º) que se estima pertinente el dictado de resolución, adjudicando la compra directa de que se trata; 2º) que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Adjudicar, de conformidad con lo establecido en el artículo 33º, numeral 3), literal C) del TOCAF, a la firma Tilsor S.A., la Compra Directa por Excepción Nº 198445/1, para la adquisición del servicio de soporte, mantenimiento y actualización de productos ORACLE, por un monto total de U$S 142.062,16 (DOLARES AMERICANOS CIENTO CUARENTA Y DOS MIL SESENTA Y DOS CON 16/100), impuesto incluido.- 2o.- La erogación resultante será atendida con cargo a la Compra Directa por Excepción Nº 198445/1.- 3o.- Comuníquese al Departamento de Recursos Financieros, a la División Tecnología de la Información y previa intervención de la Contaduría General, pase al Servicio de Compras, para notificación a la firma adjudicataria y remisión de nota al Servicio de Tesorería, informando el monto del depósito que la empresa adjudicataria deberá efectuar y plazo para el mismo, y vuelva a la Contaduría General, a sus efectos.-", "date": "2008/04/18", "file_id": "6003-000111-08", "resolution_number": "92/08/1000", "subcategory": "ADJUDICACIONES", "summary": "Se adjudicar, de conformidad con lo establecido en el artículo 33º, numeral 3), literal C) del TOCAF, a la firma Tilsor S.A., la Compra Directa por excepción Nº 198445/1, para la adquisición del servicio de soporte, mantenimiento y actualización de productos ORACLE, por un monto total de U$S 142.062,16, impuesto incluido.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a8f80552f99c92a03257433004fd647?OpenDocument"}
