{"approval_date": "22/4/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 74/08/1000, de 14/4/08, se dispuso clausurar el local \"AK BAR\", ubicado en Monte Caseros No. 2851, responsabilidad de la empresa BERTONEZ S.R.L., RUT 21 5129014100, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que dicha clausura fue motivada debido a la no autorización de la realización de música, música en vivo, bailes, espectáculos artísticos y/o similares, que el Sector Espectáculos Públicos y Afines informa que por Acta 20382, se realizó una inspección al establecimiento mencionando constatando que el mismo estaba con música en vivo, por lo que se sugirío promover la clausura de dicho local; 2o.) que el 17/4/08 el propietario del establecimiento de referencia, presentó escrito en el Servicio Central de Inspección General, manifestando que no se efectuarán más música en vivo ni otro tipo de ruido que pueda perjudicar a los vecinos, por lo cual solicita el levantamieto de la clausura de referencia; 3o.) que el 21/4/08 el Sector Espectáculos Públicos eleva las actuaciones promoviendo el levantamiento de la clausura impuesta, condicionado a que en el mismo NO se relice música en vivo; 4o.) que el Servicio Central de Inspección General eleva las actuaciones sugiriendo el levantamiento de la clausura del local motivo de obrados; CONSIDERANDO: 1o.) que por el inciso b) del numeral 1º de la Resolución Nº 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución Nº 74/08/1000, de 14 de abril de 2008, del local \"AK BAR\", responsabilidad de la empresa BERTONEZ S.R.L., RUT 21 5129014100, ubicado en Monte Caseros No. 2851, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2008/04/22", "file_id": "5220-004191-08", "resolution_number": "101/08/1000", "subcategory": "CLAUSURAS", "summary": "Se dispone levantar la clausura dispuesta por Resolución Nº 74/08/1000, de 14 de abril de 2008, del local \"AK BAR\", responsabilidad de la empresa BERTONEZ S.R.L., RUT 21 5129014100, ubicado en Monte Caseros No. 2851, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a1d4fc992b9021203257439006d99bd?OpenDocument"}
{"approval_date": "22/4/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección General del Teatro Solís por las cuales solicita se conceda licencia extraordinaria, con goce de sueldo, por el periodo comprendido entre el 21 y el 25 de abril de 2008, a la funcionaria Sra. Sofía Rosendorff, C.I. Nº 2.812.966-6, quien se desempeña en el Área Administrativo-Financiera y de Recursos Humanos del citado Teatro; RESULTANDO: que motiva dicha solicitud el hecho de haber sido invitada a participar del Seminario \"Grandes Sistemas de Información para la Gestión de Recursos Humanos\", organizado por la Secretaría General para la Administración Pública del Ministerio de Administraciones Públicas de España y la Agencia Española de Cooperación Internacional para el Desarrollo, a llevarse a cabo en la ciudad de Santa Cruz de la Sierra-Bolivia; CONSIDERANDO: que por Resolución Nº 3217/05 de fecha 13/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo, por el periodo comprendido entre el 21 y el 25 de abril de 2008, a la funcionaria Sra. Sofía Rosendorff, C.I. Nº 2.812.966-6, quien se desempeña en el Área Administrativo-Financiera y de Recursos Humanos del Teatro Solís, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Comuníquese a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; a la Unidad Información de Personal; al Teatro Solís; y pase, por su orden, a la Oficina Central del Departamento de Cultura para notificación a la interesada y al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2008/04/22", "file_id": "8006-001013-08", "resolution_number": "157/08/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, por el periodo comprendido entre el 21 y el 25 de abril de 2008, a la funcionaria Sra. Sofía Rosendorff, C.I. Nº 2.812.966-6.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3803a719795eb0e03257433006ad0c4?OpenDocument"}
{"approval_date": "22/4/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por el Gerente Administrativo del Teatro Solís, tendiente a la asignación de una partida especial; RESULTANDO: 1o.) que por Licitación Abreviada Nº 164080 se procedió a la adquisición de 500 Lámparas de Foco de Escena, la cual se previó por Solicitud SEFI Nº 18326, Fondo 4249; 2o.) que asimismo informa que se hace necesario contar con una partida especial complementaria de $ 8.554,oo destinada al pago de los gastos de importación del material adquirido; 3o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 23785; CONSIDERANDO: 1o.) que la Dirección (I) de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar una partida especial complementaria por la suma de $ 8.554,oo (pesos uruguayos ocho mil quinientos cincuenta y cuatro), destinada a cubrir gastos de importación de insumos para el Teatro Solís, adquiridos según Licitación Abreviada Nº 164080, debiendo rendirse cuentas en la forma de estilo.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 23785.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Central de Auditoría Interna; al Proyecto Teatro Solís y pase a la Contaduría General para su intervención, contralor del gasto y libramiento de orden de pago a favor del Servicio de Compras.-", "date": "2008/04/22", "file_id": "8006-000910-08", "resolution_number": "158/08/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Autorizar la asignación de una partida especial por la suma de $ 8.554,oo destinada a gastos de importación de lámparas para el Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aab15c2669326e5103257433006ad106?OpenDocument"}
{"approval_date": "22/4/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Dirección Administrativa del Museo de la Memoria, por la cual solicita la asignación de una partida especial por la suma de $ 28.000; RESULTANDO: 1o.) que la misma se destinará a cubrir gastos de alimentación durante cuatro días, de los participantes que concurrieron al Primer Encuentro de Museos de la Memoria del MERCOSUR; 2o.) que la Dirección del Servicio de Artes y Letras manifiesta su conformidad solicitando la autorización de la partida de referencia; 3o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 23869; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias solicita el dictado de resolución autorizante del gasto; 2o.) que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y asignar una partida especial por $ 28.000,oo (pesos uruguayos veintiocho mil), al Servicio de Artes y Letras, por los motivos mencionados en la parte expositiva de la presente resolución, de la que se rendirá cuentas en la forma de estilo.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 23869.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias, al Servicio de Artes y Letras, a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Central de Auditoría Interna; y pase a la Contaduría General.-", "date": "2008/04/22", "file_id": "4232-001114-08", "resolution_number": "159/08/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por $ 28.000,oo al Servicio de Artes y Letras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aefe088ffade8f2903257433006ad112?OpenDocument"}
{"approval_date": "22/4/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.", "name": "Sr. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la Fundación Cultural FIDUS relacionado con el contrato de arrendamiento suscrito con la Comisión Administradora y Financiera de la Comedia Nacional, aprobado por Resolución Nº 1.247/07 de 16/04/2007; RESULTANDO: 1o.) que la Contaduría General, con fecha 4 de abril de 2008, observó el gasto por la suma de U$S 3.000 - Referencia Nº 106778-, por contravenir lo dispuesto en el Art. 13o. del T.O.C.A.F.; 2o.) que a fs. 14 de estos obrados se fundamenta la solicitud de reiteración del gasto, ante la necesidad de dar cumplimiento a compromisos contraídos en el ejercicio anterior; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto por la suma de U$S 3.000,oo (dólares americanos tres mil), -Referencia Nº 106778-, a favor de la Fundación Cultural FIDUS, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2008/04/22", "file_id": "4245-001803-07", "resolution_number": "160/08/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de U$S 3.000 a favor de la Fundación Cultural FIDUS.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5152b7d92b59c4e903257433006ad11a?OpenDocument"}
{"approval_date": "22/4/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el convenio a suscribirse entre la Intendencia Municipal de Montevideo y la \"Cooperativa de Trabajo Sayago\" (COOTRASA); RESULTANDO: 1o.) que de acuerdo con la política social de empleo que impulsa esta Intendencia y en concordancia con el \"Plan de Igualdad de Oportunidades y Derechos\", aprobado por la misma, a través de la Unidad Parques Municipales Protegidos del Departamento de Cultura, se ha arribado a un acuerdo con la Cooperativa compareciente, con el fin de realizar tareas de mantenimiento, limpieza y vigilancia, en el Parque Recreativo Polivalente de Punta Espinillo, a partir del 1º de febrero y hasta el 31 de marzo de 2008, inclusive; 2o.) que se propone un proyecto tentativo de convenio que se adjunta de fs. 4 a 7, de obrados, al cual la Asesoría Jurídica, a fojas 12, realiza las observaciones que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 107186, en la suma de $ 121.425,oo (pesos uruguayos ciento veintiún mil cuatrocientos veinticinco), incluidos los impuestos nacionales y leyes sociales que correspondan; CONSIDERANDO: 1o.) que según informe de la Dirección de la División Artes y Ciencias de fecha 3 de abril de 2008, la Cooperativa de que se trata fue contratada en forma directa, al amparo de lo dispuesto por el Art. 33 del Tocaf, incisos C e I, dado que existían razones de urgencia que hacían impostergables las citadas tareas a realizar, para hacer viable la gestión y no resentir seriamente los servicios de forma de mantener habilitado el Camping del Parque de Punta Espinillo y evitar la ocurrencia de incendios; 2o.) que la Dirección General del Departamento de Cultura entiende pertinente el dictado de resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Convalidar lo actuado y aprobar las cláusulas del convenio a suscribirse entre la Intendencia Municipal de Montevideo y la \"Cooperativa de Trabajo Sayago\" (COOTRASA), al amparo de lo dispuesto por el Art. 33 del Tocaf, incisos C e I, en los siguientes términos: CONVENIO: En la ciudad de Montevideo, el ------ de --------de dos mil ocho, POR UNA PARTE: la INTENDENCIA MUNICIPAL DE MONTEVIDEO, en adelante \"la IMM\", representada en este acto por-----, inscripta en el Registro Único Tributario con el número 211763350018, con domicilio en la Avenida 18 de Julio Nº 1360 de esta ciudad; POR OTRA PARTE: \"COOPERATIVA DE TRABAJO SAYAGO\" (COOTRASA), en adelante \"la Cooperativa\", representada en este acto por -------, en su calidad de -----, inscripta en el Registro Único Tributario con el número 215765460018, con domicilio en ----, de esta ciudad, acuerdan celebrar lo siguiente: PRIMERO: Antecedentes: I) El presente convenio se enmarca en las políticas sociales que la IMM desarrolla, con el objetivo de colaborar con aquellos sectores que presentan dificultades para su inclusión social e inserción laboral. Es en el marco de la referida política social de empleo, y en concordancia con el “Plan de Igualdad de Oportunidades y Derechos”, aprobado por la Intendencia, el que expresa en su apartado “Por más oportunidades laborales”, la voluntad de “contribuir a la promoción de políticas de fomento de empleos de carácter social, sin discriminaciones de género, a través de canales de coordinación con los principales actores involucrados en el ámbito laboral y la relación de experiencias de la propia IMM”, que se promueve el presente convenio a favor, de la Cooperativa de que se trata. II) La Cooperativa es una organización sin fines de lucro que tiene como objetivo principal el logro de una organización autogestionada. III) La Cooperativa solicita la colaboración de la IMM, y ésta entiende que puede cumplirse, realizando las tareas de mantenimiento, limpieza, y vigilancia del Parque Recreativo Polivalente de Punta Espinillo. SEGUNDO: Objeto: La IMM transfiere a la Cooperativa la suma de $ 121.425,oo (pesos uruguayos ciento veintiún mil cuatrocientos veinticinco), incluidos los impuestos nacionales y leyes sociales que correspondan, que se entregará a la fecha de suscripción del presente convenio, correspondiendo dicha suma a los trabajos realizados en los meses de febrero y marzo de 2008. Las tareas a desarrollar para el cumplimiento de este convenio, estarán a cargo de los socios cooperativistas. TERCERO: Obligaciones de la Cooperativa: A efectos de dar cumplimiento a los fines perseguidos por el presente convenio detallados en el apartado III) de la cláusula primera, la Cooperativa se obliga a: a) Ejecutar el mantenimiento, limpieza, y vigilancia del Parque Recreativo Polivalente de Punta Espinillo; b) Asegurar la presencia diaria de la totalidad de los trabajadores en la planilla, de los cuales 4 (cuatro) cumplirán jornadas de 6 (seis) horas diarias semanales con un día de descanso, y 2 (dos) de 12 (doce) horas nocturnas descansando día por medio; c) La Cooperativa se obliga a rendir cuentas ante la Dirección de la Unidad Parque Municipales Protegidos, sobre el uso de los fondos transferidos de acuerdo a los fines perseguidos por el presente convenio. CUARTO: Plazo: El presente convenio regirá desde el 1º de febrero y hasta el 31 de marzo de 2008, inclusive, previa evaluación y conformidad de ambas partes. QUINTO: Obligaciones de la Intendencia: La IMM controlará: a) El cumplimiento y evaluación de las tareas previstas, a través de la Dirección de la Unidad Parques Municipales Protegidos, la que evaluará en conjunto con los cooperativistas el desempeño de las tareas de mantenimiento, limpieza y vigilancia; b) Que la Cooperativa cumpla con toda la legislación nacional vigente en lo que tiene que ver con la relación entre ella y los cooperativistas; c) Las rendiciones de Cuentas presentadas por la Cooperativa de referencia, de acuerdo a lo establecido en la Cláusula Tercera. SEXTO: Responsabilidades de la Cooperativa: La Cooperativa asume la totalidad de las responsabilidades emergentes de la relación trabada entre ella y los cooperativistas, así como las obligaciones que pudieren generarse con otros organismos estatales, respecto de los cuales la Intendencia es por completo ajena. SÉPTIMO: Mora automática: La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. OCTAVO: Rescisión: El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Cooperativa, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este convenio por parte de la IMM. Se considerará que la Cooperativa ha incurrido en incumplimiento, que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de 10 (diez) días siguientes, no lo rectificara, a satisfacción de la IMM, salvo que la conducta verificada, implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que la Cooperativa declara conocer y aceptar. NOVENO: Domicilios Especiales: Las partes constituyen domicilios especiales a todos los efectos de este convenio, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: Comunicaciones: Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. UNDÉCIMO: Representación: La Cooperativa acredita la representación invocada según certificado notarial expedido el diez de febrero de dos mil ocho, por la Escribana Ana Bruzzese. De conformidad se firman tres ejemplares del mismo tenor en el lugar y fecha arriba indicados. 2o.- Delegar en el Director General del Departamento de Cultura la firma del presente convenio.- 3o.- Establecer que el gasto de $121.425,oo (pesos uruguayos ciento veintiún mil cuatrocientos veinticinco), incluidos los impuestos nacionales y leyes sociales que correspondan, se encuentra previsto por Solicitud SEFI Nº 107186.- 4o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Artes y Ciencias; a las Unidades Asesoría de la Asesoría Jurídica y Parques Municipales Protegidos; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase - por su orden- a la Contaduría General y a la Oficina Central del Departamento de Cultura para la suscripción del convenio de referencia.-", "date": "2008/04/22", "file_id": "9055-002143-08", "resolution_number": "1723/08", "subcategory": "CONVENIO", "summary": "Se convalida lo actuado y se aprueban las cláusulas del convenio a suscribirse entre la Intendencia Municipal de Montevideo y la \"Cooperativa de Trabajo Sayago\" (COOTRASA).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67d14be2eb83930c03257451004e3d23?OpenDocument"}
{"approval_date": "22/4/2008", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Escuela N° 170 tendiente a obtener una reserva de espacio en la calle José Castro; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle José Castro, entre las calles Emilio Romero y Dr. Martín Berinduague, en una longitud de 7 metros, para su uso de lunes a viernes de 07:30 a 17:30 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; 3°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a la Escuela N° 170 , en la calle José Castro entre las calles Emilio Romero y Dr. Martín Berinduague, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 07:30 a 17:30 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para el ascenso y descenso de alumnos, estando exonerada del pago de las tarifas previstas.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2008/04/22", "file_id": "4711-002090-08", "resolution_number": "215/08/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Conceder reserva de espacio a la Escuela N° 170 , en la calle José Castro entre las calles Emilio Romero y Dr. Martín Berinduague.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af4f62e549fa3b7b0325743300546b81?OpenDocument"}
{"approval_date": "22/4/2008", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 60.110, sito en al Cno. Maldonado N° 6432, propiedad de Montecasino S.A. RUC 21 144470 0016; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) no ha dado cumplimiento a lo notificado por Cedulón Nº 393719 y b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 14,8410 U.R., según lo que establece el Art. 3º, numeral 12, inciso C, del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) a Montecasino S.A. RUC 21 144470 0016, propietaria del inmueble empadronado con el Nº 60.110, sito en al Cno. Maldonado N° 6432, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2008/04/22", "file_id": "4114-002541-02", "resolution_number": "216/08/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 14,8410 U.R. a Montecasino S.A. RUC 21 144770 0016, propietaria del inmueble empadronado con el Nº 60.110, sito en al Cno. Maldonado N° 6432.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cdbdab26b1a475590325743300546bca?OpenDocument"}
{"approval_date": "22/4/2008", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por el Instituto La Mennais, tendiente a obtener una reserva de espacio en calle Acquistapace frente al N° 1701; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Ing. José Acquistapace entre la Avda. Gral. Rivera y la calle Palermo, en una longitud de 12 metros, para su uso de lunes a viernes de 07:30 a 17:30 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; 3°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio al Instituto La Mennais, en la calle Ing. José Acquistapace entre la Avda. Gral. Rivera y la calle Palermo, en una longitud de 12 (doce) metros, para su uso de lunes a viernes de 07:30 a 17:30 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de alumnos, estando exonerada del pago de las tarifas previstas.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2008/04/22", "file_id": "4711-000795-08", "resolution_number": "217/08/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio al Instituto La Mennais, en la calle Ing. José Acquistapace entre Gral. Rivera y Palermo, en una longitud de 12 metros, para su uso de lunes a viernes de 07:30 a 17:30 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/361d5050d5ae5c3f0325743300546b9b?OpenDocument"}
{"approval_date": "22/4/2008", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 83.973, sito con frente a la Avda. Gral. San Martín Nº 2520, propiedad del Sr. Eduardo Arturo Castro Mendiola, C.I. Nº 1:014.231-7; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) la infracción constatada se refiere a no dar cumplimiento a lo notificado por cedulones Nº 411454 y 411455; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 44,5230 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso f) y los Art. 21° y 22° del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará por concepto de contumacia una nueva sanción de 44,5230 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 44,5230 U.R. (cuarenta y cuatro unidades reajustables con cinco mil doscientas treinta diezmilésimas) al Sr. Eduardo Arturo Castro Mendiola, C.I. Nº 1:014.231-7, con domicilio en la calle Colonia Nº 1701 y Magallanes Nº 1460, propietaria del inmueble empadronado con el Nº 83.973, sito con frente a la Avda. Gral. San Martín Nº 2520, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una nueva sanción de 44,5230 U.R. (cuarenta y cuatro unidades reajustables con cinco mil doscientas treinta diezmilésimas) por concepto de contumacia.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2008/04/22", "file_id": "4102-000479-97", "resolution_number": "218/08/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 44,5230 U.R. al Sr. Eduardo Arturo Castro Mendiola, C.I. Nº 1:014.231-7, por las fallas constructivas constatadas en el inmueble empadronado con el Nº 83.973, sito con frente a la Avda. Gral. San Martín Nº 2520.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6abc292b49b953a60325743300546ba2?OpenDocument"}
{"approval_date": "22/4/2008", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas del inmueble sito en la calle Ruperto Pérez Martínez Nos. 1177/81/85, Padrón Nº 36.861 propiedad de la Sra. Nora D´Agustino C.I. Nº 1:111.320-0; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) no se dio cumplimiento a lo dispuesto en le Numeral 2º de la Resolución Nº 501/06/4000 del 13/VI/06; b) corresponde aplicar una multa de 37,1025 U.R., según lo que establece el Art. 3º, literal A, numeral 12, inc. c) y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 37,1025 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 37,1025 U.R. (treinta y siete unidades reajustables con mil veinticinco diezmilésimas) a la Sra. Nora D´Agustino C.I. Nº 1:111.320-0, propietaria del inmueble sito en la calle Ruperto Pérez Martínez Nos. 1177/81/85, Padrón Nº 36.861, con domicilio en la calle Vilardebó Nº 1906, apto 8, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a la infractora que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 37,1025 U.R. (treinta y siete unidades reajustables con mil veinticinco diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2008/04/22", "file_id": "4114-001495-99", "resolution_number": "219/08/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 37,1025 U.R. a la Sra. Nora D´Agustino C.I. Nº 1:111.320-0, propietaria del inmueble sito en la calle Ruperto Pérez Martínez Nos. 1177/81/85, Padrón Nº 36.861.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c64c4210a93f9a1f0325743300546bb0?OpenDocument"}
{"approval_date": "22/4/2008", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble Padrón Nº 156.626, sito con frente a la calle 25 de Mayo Nos. 692/94, propiedad de ONFOREL S.A. RUC 21 340308 0015; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) la infracción se refiere a no dar cumplimiento a lo dispuesto en el numeral 2° de la Resolución N° 725/07/4000 del 21/IX/07 y b) dado el plazo transcurrido sin que se diera cumplimiento a lo intimado corresponde aplicar una multa de 24,7350 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso c) y los Arts. 21º y 22º del Decreto Nº 21.626, promulgado el 23/IV/84; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 24,7350 U.R. (veinticuatro unidades reajustables con siete mil trescientas cincuenta diezmilésimas) a ONFOREL S.A. RUC 21 340308 0015, propietaria del inmueble empadronado con el Nº 156.626, sito con frente a la calle 25 de Mayo Nos. 692/94, con domicilio en la calle Río Branco N° 1377, Unidad 503, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2008/04/22", "file_id": "4114-000121-98", "resolution_number": "220/08/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 24,7350 U.R. a ONFOREL S.A. RUC 21 340308 0015, propietaria del inmueble empadronado con el Nº 156.626, sito con frente a la calle 25 de Mayo Nos. 692/94.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a10fef27da028f60325743300546bab?OpenDocument"}
{"approval_date": "22/4/2008", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 75693, sito con frente a la calle Carreras Nacionales Nº 3446, propiedad de los Sres. Diana Coppola C.I. Nº 1.010.620-8 y Roberto Coppola C.I. Nº 1.039.004-5; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) ha intimado a los propietarios a eliminar las fallas constructivas que afectan a la vía pública; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 14,8410 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso c) del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 22,2615 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientos diez diezmilésimas), a los Sres. Diana Coppola, C.I. Nº 1.010.620 y Roberto Coppola C.I. Nº 1.039.004-5, propietarios del inmueble empadronado con el Nº 75693, sito con frentes a la calle Carreras Nacionales 3446, con domicilios en las calles La Cumparsita Nº 1357 apto.804 o 21 de Setiembre Nº 2286 apto. 502 y Alejandro Chucarro Nº 1311 o en Cnel. Brandzen Nº 1956 Apto. 305 respectivamente, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a los infractores que si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 22,2615 U.R. (veintidós unidades reajustables con dos mil seiscientas quince diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a los infractores, advirtiéndoles que disponen de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2008/04/22", "file_id": "3310-021902-05", "resolution_number": "221/08/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientos diez diezmilésimas), a los Sres. Diana Coppola, C.I. Nº 1.010.620-8 y Roberto Coppola C.I. Nº 1.039.004-5.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a4cb4ba4014a1d00325743300546bb4?OpenDocument"}
{"approval_date": "22/4/2008", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble Padrón Nº 3592, sito con frente a la calle Maciel Nos. 1314/16, propiedad de los Sres. Manuel Angel Carli Silveira C.I. Nº 538.907-3, Beatriz Carli Silveira C.I. Nº 1:031.475-2 y Norma Luisa Calcagno Silveira; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) no se ha dado cumplimiento a lo dispuesto en el numeral 2º de la Resolución Nº 740/06/4000 del 16/VIII/06; b) dado el plazo transcurrido sin que se diera cumplimiento a lo intimado corresponde aplicar una multa de 24,7350 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso c) y los Arts. 21° y 22 del Decreto N° 21.626 y c) si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 24,7350 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 24,7350 U.R. (veinticuatro unidades reajustables con siete mil trescientas cincuenta diezmilésimas) a los Sres. Manuel Angel Carli Silveira C.I. Nº 538.907-3, Beatriz Carli Silveira C.I. Nº 1:031.475-2 y Norma Luisa Calcagno Silveira, propietarios del inmueble empadronado con el Nº 3592, sito en la calle Maciel Nos. 1314/16, los dos primeros domiciliados en la calle Arangua Nº 4388 y la restante en Canelones Nº 2226 Apto. 502, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a los infractores que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 24,7350 U.R. (veinticuatro unidades reajustables con siete mil trescientas cincuenta diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a los infractores, advirtiéndoles que disponen de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2008/04/22", "file_id": "4114-001956-99", "resolution_number": "222/08/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 24,7350 U.R. a los Sres. Manuel Angel Carli Silveira C.I. Nº 538.907-3, Beatriz Carli Silveira C.I. Nº 1:031.475-2 y Norma Luisa Calcagno Silveira, propietarios del inmueble empadronado con el Nº 3592.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df26f8d02a991c920325743300546bbe?OpenDocument"}
{"approval_date": "22/4/2008", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por DINASUD S.A., tendiente a obtener una reserva de espacio en la calle Arenal Grande frente al Nº 2501; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Arenal Grande frente al Nº 2501 en una longitud de 7 metros, para su uso de lunes a viernes de 08:30 a 12:30 horas y de 13:30 a 17:30 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10:00 U.R., siendo la tarifa mensual de 11,20 U.R.; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 7 de estas actuaciones; 3°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 6 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a DINASUD S.A. en la calle Arenal Grande Nº 2501, en una longitud de 7 (siete) metros para su uso de lunes a viernes de 08:30 a 12:30 horas y de 13:30 a 17:30 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para carga y descarga de mercaderías y estará sujeta al costo mensual de 11,2000 U.R. (once unidades reajustables con dos mil diezmilésimas), debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 10 U.R. (diez unidades reajustables).- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2008/04/22", "file_id": "4711-000470-08", "resolution_number": "223/08/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Conceder reserva de espacio a DINASUD S.A. en la calle Arenal Grande Nº 2501, en una longitud de 7 metros de lunes a viernes de 08:30 a 12:30 horas y de lunes a viernes de 13:30 a 17:30 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9dc388a8c2da07f0325743300546b8a?OpenDocument"}
{"approval_date": "22/4/2008", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por el Colegio Life School, tendiente a obtener una reserva de espacio en la calle Canelones frente al N° 1069; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Canelones frente al N° 1069, entre las calles Río Negro y Paraguay, en una longitud de 7 metros, par su uso de lunes a viernes de 08:00 a 19:00 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; 3°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio al Colegio Life School, en la calle Canelones frente al N° 1069, entre las calles Río Negro y Paraguay, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 08:00 a 19:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de alumnos, estando exonerado del pago de las tarifas previstas 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local de la Zona Nº 1 correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2008/04/22", "file_id": "3220-011812-07", "resolution_number": "224/08/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Conceder reserva de espacio al Colegio Life School, en la calle Canelones frente al N° 1069, en una longitud de 7 metros, de lunes a viernes de 08:00 a 19:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6a165ac7c583fdf0325743300546b94?OpenDocument"}
{"approval_date": "22/4/2008", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 158200, sito con frente a la calle Bulgaria Nº 4120, propiedad del Sr. Leonardo Rosano Curbelo, C.I. Nº 1.192.149-9; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) ha intimado al propietario la presentación de certificado de responsabilidad profesional por el estado de la estructura edilicia; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 19,7880 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso c) del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 29,6820 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas al Sr. Leonardo Rosano Curbelo,C.I. Nº 1.192.149-9, propietario del inmueble empadronado con el Nº 158200, sito con frentes a la calle Bulgaria Nº 4120, con domicilio en la misma vía de tránsito Nº 4015 por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2008/04/22", "file_id": "4114-004498-07", "resolution_number": "225/08/4000", "subcategory": "MULTAS", "summary": "Aplicar multa de 19,7880 U.R. al Sr. Leonardo Curbelo, propietario del inmueble empadronado con el Nº 158200, sito con frente a la calle Bulgaria Nº 4120.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1fa3bb20dfc73d10325743300546bc2?OpenDocument"}
{"approval_date": "22/4/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1118/08 de fecha 13 de marzo de 2008; RESULTANDO: 1o.) que por el numeral 2o.- de dicha resolución, se aprobaron las Bases del Llamado a Concurso Interno Nº 406-TSJ/07, para cubrir 2 (dos) funciones de Subencargado de Salas y Atención al Cliente, Dirección de Desarrollo Institucional del Teatro Solís, División Promoción Cultural, Departamento de Cultura, por el término de 1 (un) año; 2o.) que el Servicio de Planeamiento y Desarrollo de Recursos Humanos solicita de conformidad con lo conversado con la Dirección del Teatro Solís, se modifiquen las bases del mismo, en lo referente al item REQUISITOS OBLIGATORIOS: estableciendo que dónde dice: \"Título o Diploma de formación en Hotelería, Turismo o Relaciones Públicas\" debe decir: \"Título o Diploma de formación en Hotelería, Turismo o Relaciones Públicas; o 2 años aprobados de estudios terciarios o universitarios\"; CONSIDERANDO: 1o) que se estima pertinente el dictado de resolución en el sentido indicado precedentemente; 2o) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE1o.- Modificar las Bases del Llamado a Concurso Interno Nº 406-TSJ/07, para cubrir 2 (dos) funciones de Subencargado de Salas y Atención al Cliente, Dirección de Desarrollo Institucional del Teatro Solís, División Promoción Cultural, Departamento de Cultura, por el término de 1 (un) año, en el ítem REQUISITOS OBLIGATORIOS: estableciendo que dónde dice: \"Título o Diploma de formación en Hotelería, Turismo o Relaciones Públicas\" debe decir: \"Título o Diploma de formación en Hotelería, Turismo o Relaciones Públicas; o 2 años aprobados de estudios terciarios o universitarios\".- 2o.- Comuníquese al Departamento de Cultura; a la División Promoción Cultural; al Proyecto Teatro Solís; a la División Administración de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Administración de Recursos Humanos; y pase, por su orden, a la Unidad Selección y Carrera Funcional para que se notifique a los miembros del Tribunal y a todos sus efectos.-", "date": "2008/04/22", "file_id": "5112-000582-08", "resolution_number": "327/08/5000", "subcategory": "LLAMADOS", "summary": "Se modifica las Bases del Llamado a Concurso Interno Nº 406-TSJ/07, para cubrir 2 (dos) funciones de Subencargado de Salas y Atención al Cliente, Dirección de Desarrollo Institucional del Teatro Solís, División Promoción Cultural, Departamento de Cultura, por el término de 1 (un) año, en el ítem REQUISITOS OBLIGATORIOS: estableciendo que dónde dice: \"Título o Diploma de formación en Hotelería, Turismo o Relaciones Públicas\" debe decir: \"Título o Diploma de formación en Hotelería, Turismo o Relaciones Públicas; o 2 años aprobados de estudios terciarios o universitarios\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7295b8119e26d3a032574330054c4a2?OpenDocument"}
{"approval_date": "22/4/2008", "authors": [{"job_title": "Dirección (I.) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 10; RESULTANDO: que las mismas refieren al fraccionamiento irregular verificado sobre el inmueble padrón No. 177.135, ubicado con frente a los caminos Toledo Chico y La Cabra, en zona rural agrícola; CONSIDERANDO: 1o.) que la Unidad Asesoría informa que la actitud adoptada por la firma BEGAR S.R.L., en su calidad de titular del mencionado padrón es ilegítima y por ende contraria a derecho; 2o.) que por ello se entiende que esta actitud ilegal del nombrado encuadra en lo dispuesto por el artículo 358 de la Ley No. 17.930, normas que remiten en hipótesis similares, recurrir a la Justicia para someter a ella a los responsables de acuerdo a lo dispuesto por el artículo 347 del Código Penal; 3o.) que se estima conveniente el dictado de resolución cometiendo la formulación de la denuncia penal correspondiente; 4o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese al Servicio Centro Comunal Zonal No. 10, y pase al Departamento de Planificación a sus efectos.-", "date": "2008/04/22", "file_id": "8552-000691-07", "resolution_number": "54/08/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución, relacionados con la fracción del inmueble padrón No. 177.135, ubicado con frente a lso caminos Toledo Chico y La Cabra, cuyo titular es la firma Begar S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0678e903d87b2e90325743d00621127?OpenDocument"}
{"approval_date": "22/4/2008", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de la Mujer eleva estas actuaciones tendientes a la asignación de una partida a su favor, por la suma de $ 22.000; RESULTANDO: 1o.) que dicha partida se destinará a solventar el pago del primer premio del concurso de afiches convocado con el objetivo de sensibilizar sobre la temática de género en las ciudades, en el marco del Proyecto \"Las Mujeres Transformamos las Ciudades\"; 2o.) que se efectuó la solicitud SEFI No. 23.753; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial por la suma de $ 22.000 (pesos uruguayos veintidós mil) a favor de la Secretaría de la Mujer, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI No. 23753.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Unidad Central de Presupuesto, a la Secretaría de la Mujer y pase -por su orden- a la Contaduría General.-", "date": "2008/04/22", "file_id": "3180-000723-08", "resolution_number": "54/08/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se aprueba partida especial de $ 22.000 para atender pago primer premio concurso de afiche del proyecto \"Las Mujeres Transformamos las Ciudades\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd282a4befaa2f7303257433005a2234?OpenDocument"}
{"approval_date": "22/4/2008", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Juventud eleva estas actuaciones tendientes al pago de una multa de $ 2.101,50 a favor de Jetmar Viajes; RESULTANDO: 1o.) que en tal sentido informa que dicha multa se generó al no hacerse uso de un pasaje ida y vuelta a la ciudad de Tandil, República Argentina, para participar del Seminario \"Políticas de Integración Regional: Experiencias Locales Exitosas en el MERCOSUR\"; 2o.) que el gasto se atenderá con cargo a la solicitud SEFI No. 106252; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DESARROLLO SOCIAL RESUELVE:1.- Autorizar el pago, por la suma de $ 2.101,50 (pesos uruguayos dos mil ciento uno con 50/100) a favor de Jetmar Viajes, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que la erogación resultante se atienda con cargo a la solicitud SEFI No. 106.252.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de Juventud y pase a la Contaduría General a sus efectos.", "date": "2008/04/22", "file_id": "3120-000375-08", "resolution_number": "55/08/5500", "subcategory": "PAGOS", "summary": "SE autoriza pago de multa por anulación de pasaje ida y vuelta a la ciudad de Tandil, República Argentina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39f4db880f7db46103257433005a224f?OpenDocument"}
{"approval_date": "22/4/2008", "authors": [{"job_title": "Director General del Departamento de Planificación.", "name": "Quim. JULIO BATTISTONI,"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la convocatoria a participar en la Seminario INTERJIAP 2008 (evento de capacitación en Tecnologías de la Información y las Comunicaciones); RESULTANDO: 1º) que dicho evento tendrá lugar en el Departamento de Florida el 23 de abril del año en curso; 2º) que la División Tecnologías de la Información solicita una Partida Especial de $ 1.600 (pesos uruguayos mil seiscientos), para la asistencia al mismo de las funcionarias Ing. Carolina Cosse y Gabriela Berch; 3º) que se creó la Solicitud SEFI Nº 23936, por el importe indicado; CONSIDERANDO: que se estima procedente el dictado de resolución, asignando la Partida Especial de referencia;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una Partida Especial por la suma de $ 1.600 (pesos uruguayos mil seiscientos), para gastos de asistencia al Seminario INTERJIAP 2008 (evento de capacitación en Tecnologías de la Información y las Comunicaciones), a realizarse en el Departamento de Florida el día 23 de abril del año en curso.- 2.- Atender dicha erogación de acuerdo a la Solicitud SEFI Nº 23936, y se rendirá cuentas en la forma de estilo.- 3.- Comuníquese al Departamento de Recursos Financieros; a la División Tecnologías de la Información; y pase a la Contaduría General a sus efectos.-", "date": "2008/04/22", "file_id": "6003-000174-08", "resolution_number": "68/08/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una Partida Especial por la suma de $ 1.600 (pesos uruguayos mil seiscientos), para gastos de asistencia al Seminario INTERJIAP 2008 (evento de capacitación en Tecnologías de la Información y las Comunicaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1bf80aea25a1da6c0325743b005940fd?OpenDocument"}
{"approval_date": "22/4/2008", "authors": [{"job_title": "Director General del Departamento de Planificación.", "name": "Quim. JULIO BATTISTONI,"}], "category": "PLANIFICACION", "content": "VISTO: la solicitud de construcciones de un piso más de altura con una planta tipo y mayor área en la planta de volúmenes cerrados de coronamiento en el bien inmueble empadronado con el Nº 175920, ubicado con frente a la calle Santana Nº 1697 esquina Blixen, dentro de los límites del C.C.Z. Nº 7; RESULTANDO: 1º) que por Resolución 5397/07 de fecha 24 de diciembre de 2007, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 32.381 de fecha 27 de marzo de 2008; 2º) que por Resolución Nº 1511/08 de fecha 14 de abril de 2008, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por el Art. D.8 literal B (modificación cualificada) del Decreto Nº 28.242 de 16/IX/98 \"Plan Montevideo\", la construcción de un piso más de altura con una planta tipo y mayor área en la planta de volúmenes cerrados de coronamiento en el predio empadronado con el Nº 175920, ubicado con frente a la calle Santana Nº 1697 esquina Blixen, dentro de los límites del C.C.Z. Nº 7, según gráficos adjuntos al expediente Nº 6400-001646-06. 2º. Establecer, que los solicitantes deben realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo efectuar el pago por concepto de precio compensatorio por mayor aprovechamiento en la suma de $788.200 (pesos uruguayos setecientos ochenta y ocho mil doscientos) según las modalidades establecidas en la Resolución Nº 1066 de fecha 26/III/07. 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a las Divisiones Planificación Territorial y Región Este, al Servicio de Contralor de la Edificación, al Plan de Ordenamiento Territorial, a la Oficina de Gestión Territorial, y pase al Servicio de Regulación Territorial a sus efectos.", "date": "2008/04/22", "file_id": "6400-001969-07; 6400-001646-06", "resolution_number": "69/08/6000", "subcategory": "VIGENCIAS", "summary": "Autorizar como modificación cualificada del Decreto Nº 28.242 de 16/IX/98 \"Plan Montevideo\", la construcción de un piso más de altura con una planta tipo y mayor área en la planta de volúmenes cerrados de coronamiento en el predio empadronado con el Nº 175920, ubicado con frente a la calle Santana Nº 1697 esquina Blixen.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a347f141695271420325743b00595438?OpenDocument"}
{"approval_date": "22/4/2008", "authors": [{"job_title": "Director General del Departamento de Planificación.", "name": "Quim. JULIO BATTISTONI,"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Empresa DHL Express, por concepto de costos adicionales de envío de encomienda a Santiago de Compostela; RESULTANDO: 1º) que el material que se envió eran los recaudos del Proyecto Reconquista, con el fin de participar en un concurso internacional por fondos para su ejecución; 2º) que las condiciones de envío daban fecha límite de presentación pero no se especificaban costos adicionales de ningún tipo; 3º) que por esta razón no se previó el gasto, por lo que ante la advertencia de la empresa que de no pagarse los adicionales (cargo extra y desaduanamiento) no podrían realizar la entrega, se resolvió aceptar el pago, en atención al especial interés del Departamento de Planificación en que se presentara el proyecto mencionado, al trabajo realizado y a los costos asumidos; 4º) que se realizó la comunicación telefónica a la empresa y los recaudos llegaron a destino en tiempo y forma; 5º) que la empresa establece los gastos por cargo extra en la suma de U$S 15 (dólares estadounidenses quince), y los gastos por desaduanamiento en U$S 52,48 (dólares estadounidenses cincuenta y dos con cuarenta y ocho centavos); 6º) que a los efectos de solventar los gastos mencionados, se dispuso crear la Solicitud SEFI Nº 107024 por la suma de $ 1.368,63 (pesos uruguayos mil trescientos sesenta y ocho con sesenta y tres centésimos); CONSIDERANDO: que por Resolución Nº 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Planificación la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Convalidar el gasto por la suma de $ 1.368,63 (pesos uruguayos mil trescientos sesenta y ocho con sesenta y tres centésimos), a favor de la Empresa DHL Express, por los gastos por cargo extra y desaduanamiento generados por el envío de encomienda a la ciudad de Santiago de Compostela, según facturas adjuntas. 2º. Atender dicha erogación de acuerdo a la solicitud SEFI Nº 107024, por la citada suma. 3º. Comuníquese al Departamento de Recursos Financieros, a Secretaría General; a la División Planificación Territorial; y pase a Contaduría General a sus efectos.", "date": "2008/04/22", "file_id": "1001-002756-08", "resolution_number": "70/08/6000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Convalidar el gasto por la suma de $1.368,63 (pesos uruguayos mil trescientos sesenta y ocho con sesenta y tres centésimos), a favor de la Empresa DHL Express, por los gastos por cargo extra y desaduanamiento generados por el envío de encomienda a la ciudad de Santiago de Compostela.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/250b423bca6028cb0325744100561408?OpenDocument"}
{"approval_date": "22/4/2008", "authors": [{"job_title": "Director General Interino del Departamento de Recursos Financieros", "name": "SR. JOSÉ FERNÁNDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Partido Político Frente Amplio solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 7.933, ubicado en la calle Colonia No. 1367, por el ejercicio 2008; RESULTANDO: 1o.) el gestionante ya ha sido beneficiado con la franquicia fiscal, por el ejercicio 2007, según Resolución No. 1055/07/2000 de 24 de mayo de 2007; 2o.) que el Servicio de Ingresos Inmobiliarios informa que al inmueble padrón No. 7.933 le corresponde un porcentaje de exoneración del 100% del impuesto de Contribución Inmobiliaria, por el ejercicio 2008, al amparo del Decreto No. 15.706 de 31/07/1972, reglamentado por Resolución No. 3757/88 de 31/05/1988, estableciendo la exención de sólo un local por Partido, por lo que la Comuna dejará de percibir la suma aproximada de $ 43.185,00; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros, la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Partido Político Frente Amplio, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 7.933, ubicado en la calle Colonia No. 1367, al amparo de lo establecido en el Decreto No. 15.706 de 31/07/1972, reglamentado por Resolución No. 3757/88 de 31/05/1988, por lo que la Comuna dejará de percibir la suma aproximada de $ 43.185,00.- 2o.- Dicha exención se concede por el ejercicio 2008, debiendo los interesados iniciar anualmente nueva gestión si desean seguir usufructuando el beneficio que se les otorga por la presente.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2008/04/22", "file_id": "8961-001168-08", "resolution_number": "902/08/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Partido Político Frente Amplio, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 7.933, ubicado en la calle Colonia No. 1367, al amparo de lo establecido en el Decreto No. 15.706 de 31/07/1972, reglamentado por Resolución No. 3757/88 de 31/05/1988.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e08b5b910264e338032574330051b0be?OpenDocument"}
