{"approval_date": "23/4/2008", "authors": [{"job_title": "Dirección (I.) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Director General del Departamento de Recursos Financieros; RESULTANDO: que por las mismas se solicita la iniciación de una investigación administrativa, ante la remisión de un correo electrónico, solicitando su reenvío a los habitantes de Montevideo, agraviando a las autoridades municipales e instando a los receptores a arrojar basura frente al Palacio Municipal y a la casa del Intendente Municipal; CONSIDERANDO 1o.) que a fs. 6, la Asesoría Jurídica informa que la conducta descripta podría encuadrar en la hipótesis delictiva prevista en el artículo 149 del Código Penal como \"Instigación a Desobedecer las leyes\"; 2o.) que la hipótesis exige que la instigación se realice mediante \"cualquier medio apto para la difusión pública\", revistiendo el medio empleado en este caso (correo electrónico) dichas características; 3o.) que las disposiciones que se insta a desobedecer son las relativas a la limpieza pública, contenidas en Decretos Departamentales y por ende, con fuerza de ley, así como en violación a lo dispuesto en el Art. 35, num. 24, literal E) de la ley No. 9.515; 4o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORÍA JURÍDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.- 2.- Pase a la precitada Unidad a sus efectos.-", "date": "2008/04/23", "file_id": "2000-000044-08", "resolution_number": "55/08/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de la denuncia penal por la remisión vía correo electrónico instando a reenviar un mensaje agraviando a las autoridades municipales e incitando a todos los receptores del mensaje a arrojar basura en el Palacio Municipal .", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7656aa06a9bdfee0325743d0062111f?OpenDocument"}
