{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones, relacionadas con la firma RELDIR S.A.; RESULTANDO: que la misma es acreedora de la Intendencia Municipal de Montevideo de las facturas Serie A Nos. 668263 y 668264, de fecha 27 de setiembre de 2001, por la suma total de U$S 13.175,76 (dólares estadounidenses trece mil ciento setenta y cinco con 76/100), incluido el I.V.A. y solicita la aprobación de la Cesión de Derechos de Cobro a favor del BANCO SURINVEST S.A., de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la firma RELDIR S.A., a favor del BANCO SURINVEST S.A., de la facturas Nos. 668263 y 668264, de fecha 27 de setiembre de 2001, por la suma total de U$S 13.175,76 (dólares estadounidenses trece mil ciento setenta y cinco con 76/100), incluido el I.V.A., de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y a la Contaduría General, a sus efectos.-", "date": "2002/08/06", "file_id": "1001-039607-01", "resolution_number": "141/02/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de derechos de cobro de la firma RELDIR S.A., a favor del BANCO SURINVEST S.A., por la suma total de U$S 13.175,76.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18fc0ebff56fedfe03256c0d00654223?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la destitución dispuesta para el ex-funcionario Sr. Gustavo Ferreira, Cédula de Identidad Nº 3.790.0476, por Resolución Nº 238/00/5000 de fecha 5 de abril de 2000, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: que a fs. 73, se informa que el Sr. Ferreira mantiene una deuda con la Administración, que asciende a $ 7.444,39 (pesos uruguayos siete mil cuatrocientos cuarenta y cuatro con 39/100); CONSIDERANDO: que el informe de fs. 75 vta., propicia la realización de gestiones extrajudiciales o eventualmente judiciales, a efectos de recuperar la suma adeudada; 3o.) las facultades delegadas existentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Encomendar al Servicio de Actividades Contenciosas la realización de gestiones extrajudiciales o eventualmente judiciales, a efectos de recuperar la suma de $ 7.444,39 (pesos uruguayos siete mil cuatrocientos cuarenta y cuatro con 39/100), adeudada por el ex-funcionario Sr. Gustavo Ferreira, Cédula de Identidad Nº 3.790.0476.- 2o.- Pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2002/08/06", "file_id": "3360-003749-99", "resolution_number": "142/02/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Se encomienda al Servicio de Actividades Contenciosas la realización de gestiones extrajudiciales o eventualmente judiciales, a efectos de recuperar la suma de $ 7.444,39 (pesos uruguayos siete mil cuatrocientos cuarenta y cuatro con 39/100), adeudada por el ex-funcionario Sr. Gustavo Ferreira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92a3a7609fbb816103256c0d006542a6?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble Padrón Nº 2617, con frente a las calle Pérez Castellano Nros. 1515/1517; RESULTANDO: 1o.) que como titular registral de esa propiedad figura la \"Sociedad Hijos de Genaro González\"; 2o.) que vecinos del inmueble denuncian que se encuentra cerrado desde hace muchos años, proviniendo del mismo gran cantidad de ratas, que ponen en peligro la salud del vecindario; CONSIDERANDO: 1o.) que se estima procedente obtener una orden de allanamiento que permita el ingreso y posterior desinfección y fumigación del lugar, como se indica a fs. 4; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Encomendar al Departamento Jurídico que obtenga una orden judicial de allanamiento para ingresar al inmueble Padrón Nº 2617, con frente a las calle Pérez Castellano Nros. 1515/1517, a los fines indicados en la parte expositiva de la presente.- 2o.- Pase al Departamento Jurídico, a sus efectos.-", "date": "2002/08/06", "file_id": "3220-005818-02", "resolution_number": "143/02/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Se encomienda al Departamento Jurídico que obtenga una orden judicial de allanamiento para ingresar al inmueble Padrón Nº 2617, con frente a las calle Pérez Castellano Nros. 1515/1517, a los fines indicados en la parte expositiva de la presente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3b2b238f0509acd03256c0d0065433b?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la Resolución Nº 123/02/5400 de fecha 18 de junio de 2002, dictada por la Dirección General del Departamento Jurídico, en ejercicio de facultades delegadas; RESULTANDO: que por la misma se dispuso cometer al Servicio de Actividades Contenciosas la promoción de acción de desalojo, contra el Sr. Jorge Stefan Posse, C.I. Nº 2.994.597-0 y demás ocupantes a cualquier título, respecto a la finca sita en Av. Luis A. de Herrera y Vasco da Gama (Padrón Nº 57.721); CONSIDERANDO: 1o.) que el informe de fs. 19 vta, indica que la dirección correcta del Padrón Nº 57.721, es Vasco da Gama 3821 esq. Luis Alberto de Herrera (fs. 19); 2o.) que se estima conveniente dictar resolución modificando la No. 123/02/5400 en tal sentido; 3º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Modificar la Resolución Nº 123/02/5400 de fecha 18 de junio de 2002, estableciendo que la dirección correcta del inmueble Padrón Nº 57.721, es Vasco da Gama 3821 esq. Luis Alberto de Herrera.- 2o.- Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/08/06", "file_id": "3370-001151-01", "resolution_number": "144/02/5400", "subcategory": "DESALOJOS", "summary": "Se modifica la Resolución Nº 123/02/5400 de fecha 18 de junio de 2002, respecto a la finca Padrón Nº 57.721, sita en Vasco da Gama 3821 esq. Luis Alberto de Herrera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6cdf9d1529e1861903256c0d006543e6?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 92,25 a la empresa RAYCOM COMUNICACIONES por concepto de arrendamiento de la Central Telefónica de TV Ciudad (Referencia 186515); RESULTANDO: 1o.) que el 31 de julio del año en curso la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 13o. del T.O.C.A.F.; 2o.) que el 1o. de agosto próximo pasado, la Sub Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U$S 92,25 (NOVENTA Y DOS DOLARES ESTADOUNIDENSES CON 25/100) a favor de la empresa RAYCOM COMUNICACIONES.- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de los compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/08/06", "file_id": "9210-011088-02", "resolution_number": "156/02/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de U$S 92,25 a favor de la empresa RAYCOM COMUNICACIONES (Arrendamiento de la Central Telefónica de TV Ciudad).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f610a091c86c9c6503256c0d0056f310?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 33.620,oo a la Universidad de la República correspondiente a los servicios prestados por becarios que se desempeñan en la Comisión Especial Ejecutora de Atención al PIAI (Solicitudes 58547 y 58546); RESULTANDO: 1o.) que el 1o. de agosto del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que el 1o./8/02, la Sub Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 33.620,oo (PESOS URUGUAYOS TREINTA Y TRES MIL SEISCIENTOS VEINTE) a favor de la Universidad de la República.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/08/06", "file_id": "1007-000073-01 - 1007-000270-02", "resolution_number": "157/02/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 33.620,oo a favor de la Universidad de la República (Becarios que se desempeñan en la Comisión Especial Ejecutora de Atención al PIAI).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/093693398c9e25a203256c0d0056f2b8?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la finca ubicada en la calle Larravide No. 2686, dentro de los límites del Servicio Centro Comunal Zonal No. 6; RESULTANDO: 1o) que con fechas 18 de marzo de 1998 y 11 de junio de 2002, se intimó el cese del vertimiento de aguas servidas a la vía pública de la mencionada finca bajo apercibimiento de la aplicación de sanciones; 2o) que el Servicio de Administración de Saneamiento, por medio del Sector Usuarios y Conexiones expresa, que no existe antecedentes a la fecha de que se solicitara la conexión al colector de las instalaciones sanitarias internas, indicando además que no se tienen datos de la propiedad del inmueble; CONSIDERANDO: 1o) que la finca de referencia está empadronada con el No. 70.418, siendo propiedad de la Sra. Edida del Carmen Suanes; 2o) que el mencionado Servicio expresa que, debido al tiempo transcurrido sin que se haya realizado el trámite de conexión a pesar de las intimaciones realizadas, por lo que, se solicita la aplicación de una multa de UR 4,9470 por infracción al Artículo 5o. del Decreto No. 2781 (Ordenanza para la ejecución y funcionamiento de las obras sanitarias domiciliarias e industriales) y en concordancia con lo establecido en el Artículo 16o. del Decreto No. 21.626 Régimen Punitivo Municipal; 3o) que según Resolución No. 2478/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de CUATRO UNIDADES REAJUSTABLES CON NUEVE MIL CUATROCIENTAS SETENTA DIEZMILESIMAS ( U.R. 4,9470), a la Sra. Edida del Carmen Suanes, propietaria de la finca ubicada en la calle Larravide No. 2686, por incumplimiento al Artículo 5o. del Decreto No. 2781 (Ordenanza para la ejecución y funcionamiento de las obras sanitarias domiciliarias e industriales) y en concordancia con lo establecido en el Artículo 16o. del Decreto No. 21.626 Régimen Punitivo Municipal. 2o.-Comuníquese al Departamento de Descentralización, a la División Saneamiento, a la Unidad de Gestión de Morosos al Cobro y pase al Servicio de Administración de Saneamiento para la notificación de la propietaria, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2002/08/06", "file_id": "4149-002687-97", "resolution_number": "268/02/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 4,9470, al propietario de la finca sita en la calle Larravide No. 2686, por vertimiento de aguas servidas al pavimento.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/301f803044155c6f03256c130076ef7d?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las inspecciones realizadas por la Unidad de Laboratorio de Higiene Ambiental en la piscina del Club Biguá, sito en la calle José Vázquez Ledesma No. 2968; RESULTANDO: 1o) que los muestreos sobre calidad del agua practicados, los días 4 de febrero, 11 de abril y 22 de julio del año en curso, arrojaron un resultado no aceptable, con los niveles elevados de cloro no aptos para aguas de recreación; 2o) que la Unidad de referencia informa además que a pesar de haberse comunicado con los encargados del Club Biguá, no se constataron mejoras en la misma, infringiendo lo dispuesto en el Decreto de la Junta de Vecinos No. 16235 del 2 de enero de 1974; CONSIDERANDO: que el Director General del Departamento de Desarrollo Ambiental es de opinión favorable a que se intime a las autoridades del Club Biguá, a que adecue la calidad del agua de su piscina a las previsiones contenidas en el Art. 20 del decreto de referencia;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Intimar a las autoridades del Club Biguá con domicilio en la calle José Vázquez Ledesma No. 2968, a que en un plazo de diez (10) días calendario a partir de la notificación se adecue la calidad del agua de su piscina a las previsiones contenidas en el Art. 20 del Decreto de la Junta de Vecinos, No. 16.235 de fecha 2 de enero 1974, bajo apercibimiento de aplicar las sanciones que correspondan. 2o.-Comuníquese a la Unidad de Laboratorio de Higiene Ambiental y pase al Servicio Central de Inspección General para la notificación de la empresa infractora.", "date": "2002/08/06", "file_id": "4372-001101-02", "resolution_number": "269/02/6300", "subcategory": "INTIMACION", "summary": "Se intima al Club Biguá a que adecue la calidad del agua de su piscina.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6f0d6dc91bebfa903256c130076efcf?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Control del Contratos y Convenios dependiente de la División Limpieza, referente al depósito de basura sin autorización en la intersección de las calles Rincón y Zabala; RESULTANDO: 1o) que la mencionada Unidad informa que el día 12 de abril del corriente, a la hora 8:10, luego de haberse efectuado la limpieza del lugar de referencia, desde el edificio sito en la calle Circunvalación Durango No. 383, padrón No. 2987, se sacan cinco bolsas negras de residuos y se depositan en dicha esquina; 2o) que acorde a la normativa vigente y con el fin de articular su defensa, se dio vista de las actuaciones a la copropiedad del edificio, bajo apercibimiento de la aplicación de sanciones por transgredir normas sobre limpieza pública; CONSIDERANDO: 1o) que habiendo vencido el plazo de que se disponía para evacuar la vista conferida sin haberlo realizado, se informa por parte de la Abogada Asesora del Departamento que deben tenerse por comprobados los hechos denunciados, sugiriendo la aplicación de la sanción correspondiente; 2o) que acorde a lo preceptuado en el art. 4º literal “a” y 33º del Decreto de la Junta Departamental de Montevideo, No. 14.001 de fecha 9 de agosto de 1967, y sus modificativas y concordantes, corresponde la aplicación de una sanción pecuniaria por infringir una de las prohibiciones establecidas en dicho cuerpo normativo; 3o) que por Resolución No. 2478/00 de fecha 17 de julio de 2000 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de aplicar multas de hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Aplicar una multa de DIEZ UNIDADES REAJUSTABLES (10 UR) , a la Copropiedad del edificio sito en la calle Circunvalación Durango No. 383, padrón No. 2987, por infringir la disposición contenida en el literal “a” del artículo 4o. del Decreto de la Junta Departamental de Montevideo, No. 14.001 del 9 de agosto de 1967. 2o.-Comuníquese al Departamento de Descentralización, a la División Limpieza y a la Unidad de Gestión de Cobro de Morosos y pase al Sector Despacho para la notificación de la copropiedad de referencia, de que dispone de un plazo de 30 (treinta) días para el pago de la multa impuesta, bajo apercibimiento de las acciones judiciales que corresponden.", "date": "2002/08/06", "file_id": "4400-002441-02", "resolution_number": "270/02/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 10 U.R., a la Copropiedad del Edificio ubicado en Circunvalación Durango No. 383.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c22a8e2a79ec8c6f03256c130076f04a?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Laboratorio de Higiene Ambiental; RESULTANDO: que en las mismas gestiona, se le conceda licencia extraordinaria con goce de sueldo, a las funcionarias Dra. Susana González, C.I 3.262.917 y Q.F. Analía Vélez, C.I 3.645.129, en el período comprendido entre el 7 y el 8 de agosto del año en curso, a efectos de concurrir a la \"Jornada sobre Residuos Industriales\" y a la visita a la Planta de Recycomb S.A., que se llevará a cabo en la ciudad de Buenos Aires, República de Argentina; CONSIDERANDO: que por Resolución No. 2475/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder licencia extraordinaria con goce de sueldo, a las funcionarias Dra. Susana González, C.I 3.262.917 y Q.F. Analía Vélez, C.I 3.645.129, los días 7 y 8 de agosto de 2002, con motivo de concurrir a la ciudad de Buenos Aires, República de Argentina, a la \"Jornada sobre Residuos Industriales\" y a la visita a la Planta de Recycomb S.A. 2o.-Comuníquese al Departamento de Recursos Humanos y Materiales, al Servicio de Administración de Recursos Humanos, a las Unidades de, Laboratorio de Higiene Ambiental, Empleos, Valoración de Puestos y Selección y Carrera Funcional y pase al Sector Despacho del Departamento de Desarrollo Ambiental, para la notificación correspondiente.", "date": "2002/08/06", "file_id": "6302-003978-02", "resolution_number": "271/02/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria a las funcionarias Dra. Susana González, C.I 3.262.917, Q.F Analía Vélez, C.I 3.645.129, los días 7 y 8 de agosto de 2002, para concurrir a la \"Jornada sobre Residuos Industriales\", en la ciudad de Buenos Aires, República Argentina.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e39b1c272ae116803256c130076f560?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la reclamación efectuada por el Sr. Jorge Arjona, C.I. Nº 972.223-9, a los efectos de que la Administración le abone el mes de enero del año 2001, así como, 14 (catorce) días del mes de febrero del mismo año; RESULTANDO: 1o.) que según informe luciente a fojas 6, el Sr. Arjona fue contratado por Resolución Nº 3895/99 de fecha 14 de octubre de 1999, hasta el 31 de diciembre de 2000, para cumplir tareas en el Departamento de Cultura, con una remuneración mensual equivalente al Grado SIR 17, más los beneficios sociales y los incrementos salariales que se otorgaran al personal municipal; 2o.) que a posteriori, fue recontratado por Resolución Nº 697/01 de fecha 20 de febrero de 2002, a partir de 15 de febrero y por un plazo máximo de hasta el 30 de junio de 2001, en las mismas condiciones en las que se había desempeñado hasta el 31 de diciembre de 2000; 3o.) que en el periodo correspondiente entre el 1º de enero y el 31 de enero de 2001, el Sr. Arjona hizo uso de licencia anual reglamentaria, cobrando el salario vacacional pertinente, el 20 de abril del mismo año; CONSIDERANDO: 1o.) que la Administración debió, en diciembre de 2000, al momento de producirse el cese contractual, abonarle la licencia no usufructuada, cortando así todos los vínculos, hasta una futura e hipotética recontratación; 2o.) que al haber permitido el goce de licencia referido, la Administración aceptó en forma directa la obligación de abonarle \"su jornal de licencia\", así como el salario vacacional respectivo, razón por la cual, se entiende de recibo la solicitud del Sr. Arjona, en lo que se refiere al derecho de cobro de los haberes correspondientes al mes de enero de 2001, en uso de licencia anual, entendiendo en cambio que no corresponde la solicitud de pago efectuada por el reclamante, de los 14 (catorce) días del mes de febrero de 2001, ya que su recontratación fue a partir de 15 de febrero de 2001; 3o.) que el Servicio de Liquidación de Haberes, a fojas 7, informa que corresponde abonar al Sr. Arjona, la suma líquida de $ 16.470,oo (pesos uruguayos dieciséis mil cuatrocientos setenta), por todo concepto correspondiente al mes de enero de 2001 y aguinaldo generado de diciembre de 2000 a junio de 2001; 4o.) que se estima procedente el dictado de resolución autorizando el pago de la suma precedentemente señalada; 5o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma líquida de $ 16.470,oo (pesos uruguayos dieciséis mil cuatrocientos setenta), por todo concepto correspondiente al mes de enero de 2001 y aguinaldo generado de diciembre de 2000 a junio de 2001, a favor del Sr. Jorge Arjona, C.I. N° 972.223-9.- 2o.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a las Unidades de Empleos y Auditoría de Personal; a los Servicios de Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales para notificar al citado ciudadano, por intermedio de la Unidad Central de Notificaciones del Servicio Central de Inspección General; cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2002/08/06", "file_id": "5010-008396-01", "resolution_number": "334/02/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma líquida de $ 16.470,oo, por todo concepto correspondiente al mes de enero de 2001 y aguinaldo generado de diciembre de 2000 a junio de 2001, a favor del Sr. Jorge Arjona.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e6000648f23de5803256c0d005da7ba?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 2.818/02, de 15 de julio de 2002; RESULTANDO: 1o.) que por la misma se autorizó el pago de horas extras, a la funcionaria Sra. Rosa Gama, quien se desempeña en el Servicio Centro Comunal Zonal Nº 11; 2o.) que el Servicio mencionado informa que en el numeral 1o. de dicha resolución se padeció error en cuanto al Nº de Cédula de Identidad de la titular, siendo el correcto el Nº 1.805.216, por lo que correspondería modificar la referida resolución; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar el numeral 1o. de la Resolución Nº 2.818/02, de fecha 15 de julio de 2002, en lo que respecta al Nº de Cédula de Identidad de la funcionaria Sra. Rosa Gama, estableciendo como correcto el Nº 1.805.216.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a la División Región Este; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Centro Comunal Zonal Nº 11, que notificará a la interesada; y pase, por su orden, a los de Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2002/08/06", "file_id": "5010-003789-02", "resolution_number": "335/02/5000", "subcategory": "HORAS EXTRAS", "summary": "Se modifica la Resolución Nº 2.818/02, de fecha 15 de julio de 2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c01441c1e8af45603256c0d005da8bb?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Guillermo Sánchez, C.I. N° 996.200, quien se desempeña en el Servicio Centro Comunal Zonal Nº 18; RESULTANDO: 1o.) que con fecha 1º de julio de 2002, se le realizó un nuevo Tribunal Médico, el que aconsejó concederle 2 (dos) meses de licencia médica, de conformidad con lo previsto en el art. D. 126, Volumen III del Digesto Municipal, a partir del 30 de junio del mismo año, señalando que esta sería la última licencia posible de conceder dentro de dicho artículo; 2o.) que el aludido art. D. 126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por periodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución convalidando el periodo de licencia concedido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar las presentes actuaciones por las cuales la Unidad de Certificaciones Médicas, concedió licencia médica con goce de medio sueldo, por el término de 2 (dos) meses, a partir del 30 de junio de 2002, de conformidad con lo previsto en el art. D. 126, Volumen III del Digesto Municipal, al funcionario Sr. Guillermo Sánchez, C.I. Nº 996.200, quien se desempeña en el Servicio Centro Comunal Zonal Nº 18.- 2o.- La Unidad de Certificaciones Médicas deberá dar estricto cumplimiento a lo preceptuado en dicho art. D. 126, en cuanto a la realización de un nuevo Tribunal Médico que determine si el funcionario puede ser recuperable para el Servicio.- 3o.- Comuníquese al Departamento de Descentralización; a las Unidades Auditoría de Personal, Empleos y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Centro Comunal Zonal Nº 18 y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2002/08/06", "file_id": "5130-004043-01", "resolution_number": "336/02/5000", "subcategory": "LICENCIAS", "summary": "Se convalidan las presentes actuaciones por las cuales la Unidad de Certificaciones Médicas, concedió licencia médica con goce de medio sueldo, por el término de 2 (dos) meses, a partir de 30 de junio de 2002, de conformidad con lo previsto en el art. D. 126, Volumen III del Digesto Municipal, al funcionario Sr. Guillermo Sánchez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/982428c5c811005203256c0d005da9ad?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 219/02/5000 de 27 de mayo de 2002; RESULTANDO: 1o.) que por la misma se dispuso dar de baja por 70 (setenta) años de edad, a partir del 30 de junio de 2002, para acogerse a los beneficios jubilatorios, al funcionario Sr. Elbio Suárez, C.I. Nº 1.005.279; 2o.) que la Unidad Empleos informa que el titular falleció el día 16 de junio del año en curso, por lo que se tramita baja por fallecimiento según Exp. 4426-000980-02; 3o.) que en razón de lo expuesto, el Servicio de Administración de Recursos Humanos y la División Administración de Personal, solicitan se deje sin efecto el mencionado acto administrativo; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dejar sin efecto la Resolución Nº 219/02/5000 de 27 de mayo de 2002, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a la División Administración de Personal; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase, por su orden, al Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2002/08/06", "file_id": "5120-002579-02", "resolution_number": "337/02/5000", "subcategory": "BAJAS", "summary": "Se deja sin efecto la Resolución Nº 219/02/5000 de 27 de mayo de 2002, relacionada con el ex funcionario Sr. Elbio Suárez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce84e917107b226c03256c0d005daaca?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la empresa Emilio Lalanne Ltda., solicitando la devolución de la garantía de fondo de reparo No. 803.260, depositada en el Servicio de Tesorería; RESULTANDO: 1º) que la gestionante declara haber extraviado el comprobante de dicho depósito; 2º.) que el Servicio de Construcciones Viales informa que corresponde la devolución de la garantía de conservación No. 803.260 del contrato No. 1395 a la empresa Emilio Lalanne Ltda., dado que la obra a la que está asociada ha sido recibida en forma definitiva; 3º.) que el Servicio de Tesorería expresa que la garantía No. 803.260 de la referida empresa, siendo depositada en un valor nominal, se encuentra en custodia en Tesorería; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor de la empresa Emilio Lalanne Ltda., de la garantía de conservación No. 803.260 depositada en el Servicio de Tesorería.- 2º.- Pase al Servicio de Construcciones Viales.-", "date": "2002/08/06", "file_id": "4530-000986-02", "resolution_number": "3370/02/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la empresa Emilio Lalanne Ltda., de la garantía de fondo de reparo No. 803.260 depositada en el Servicio de Tesorería.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d140d9b197428ec03256c0d0058ad2d?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación Civil FUNDASOL solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 22.940, ubicado en Bulevar Artigas No. 1119; RESULTANDO: 1o.) que al referido inmueble le corresponde un porcentaje de exoneración del 75% del impuesto de Contribución Inmobiliaria, al amparo de lo establecido en el Art. 69o. de la Constitución de la República, por los ejercicios 2002 al 2006 inclusive; 2o.) que se ha dado cumplimiento a los requisitos establecidos en la Res. No. 7856/88 de 13/9/88 y el Art. 448o. de la ley No. 16.226 de 29/10/91; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal entiende que procede otorgar la exoneración solicitada; 2o.) que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil FUNDASOL, al amparo del Art. 69o. de la Constitución de la República, del pago del setenta y cinco por ciento (75%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 22.940, ubicado en Bvar. Artigas No. 1119.- 2o.- Dicha exención se concede por los ejercicios 2002 al 2006 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 19.506,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/08/06", "file_id": "2230-018331-02", "resolution_number": "3371/02/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil FUNDASOL, al amparo del Art. 69o. de la Constitución de la República, del pago del setenta y cinco por ciento (75%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 22.940, ubicado en Bvar. Artigas No. 1119.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d93a0cefce880f203256c0d005c5acd?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Confederación de Organizaciones de Funcionarios del Estado (C.O.F.E.), solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 6.376/201, ubicado en Avda. 18 de Julio No. 962, apto. 201; RESULTANDO: 1o.) que el gestionante adjunta a obrados certificación notarial acreditante de la titularidad del inmueble de referencia a partir del 13 de diciembre de 2001, como así también fotocopia autenticada de sus estatutos; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón una exoneración del 75% del impuesto de Contribución Inmobiliaria al amparo de lo establecido en el Art. 34o. del Decreto No. 26.949 de 14/12/95, reglamentado por Resolución No. 1775/96 de 29/04/96, por el ejercicio 2002; CONSIDERANDO: que por Resolución No. 1775/96 de 29 de abril de 1996 el señor Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aprobar las exoneraciones del impuesto de Contribución Inmobiliaria a las Instituciones Sociales de carácter sindical que se soliciten por primera vez;EL DIRECTOR GENERAL DEL DEPARTAMENTO RECURSOS FINANCIEROS EN EJERCICIOS DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Confederación de Organizaciones de Funcionarios del Estado (C.O.F.E.), del pago del setenta y cinco por ciento (75%) del impuesto de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 6.376/201, ubicado en Avda. 18 de Julio No. 962/201, al amparo de lo establecido en el Art. 34o. del Decreto No. 26.949, por el ejercicio 2002, por lo que la Intendencia Municipal dejará de percibir la suma de $ 5.096,25.- 2o.- Al vencimiento del período precedentemente establecido los interesados deberán gestionar nuevamente la tramitación exentiva en caso de querer acogerse a la misma de futuro.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/08/06", "file_id": "2230-020613-02", "resolution_number": "3372/02/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Confederación de Organizaciones de Funcionarios del Estado (C.O.F.E.), del pago del setenta y cinco por ciento (75%) del impuesto de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 6.376/201, ubicado en Avda. 18 de Julio No. 962/201, al amparo de lo establecido en el Art. 34o. del Decreto No. 26.949, por el ejercicio 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bfab430768e660ae03256c0d005c5b00?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de la Unidad de Apoyo y Asesoramiento del Departamento de Recursos Financieros, solicitando se autorice reforzar del programa 302000102, el renglón 223000; RESULTANDO: que el referido refuerzo se efectuará por la suma de $ 15.000,00 con cargo al renglón 323000 del programa 302000102 por la referida suma, según solicitud Nro. 5982; CONSIDERANDO: que corresponde proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Reforzar, de acuerdo al mecanismo establecido por el Art. 6o. del Decreto Departamental No. 29.434 de 9/5/01, promulgado por Resolución No. 1594/01 de 10/5/01, el renglón 223000 del programa 302000102 en la suma de PESOS URUGUAYOS QUINCE MIL ($ 15.000,00), con cargo al renglón 323000 del mismo programa.- 2o.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "2002/08/06", "file_id": "2005-000367-02", "resolution_number": "3373/02/2000", "subcategory": "REFUERZO DE RUBROS", "summary": "Se refuerza, de acuerdo al mecanismo establecido por el Art. 6o. del Decreto Departamental No. 29.434 de 9/5/01, promulgado por Resolución No. 1594/01 de 10/5/01, el renglón 223000 del programa 302000102 en la suma de PESOS URUGUAYOS QUINCE MIL ($ 15.000,00), con cargo al renglón 323000 del mismo programa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8916a397549a400403256c0d005c5b1a?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Club Libanés del Uruguay, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 5.060, ubicado en la calle Paysandú Nos. 894/896/898; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que al mencionado padrón le corresponde una exoneración del 100%, según Resolución No. 5990/96 del 17/12/96, por el período 2001 al 2005 inclusive; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y el Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 69o. de la Constitución de la República, debiendo los interesados gestionar al vencimiento del período referido la tramitación exentiva en caso de querer acogerse a la misma de futuro; CONSIDERANDO: que por Resolución No. 687/95 de 22 de febrero de 1995, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Libanés del Uruguay, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 5.060, ubicado en la calle Paysandú Nos. 894/896/898, según Res. No. 5990/96.- 2o.- Dicha exención se concede, al amparo el Art. 69o. de la Constitución de la República, por el período 2001 al 2005 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 105.938,00.- 3o.- Al vencimiento del período precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/08/06", "file_id": "2230-027954-02", "resolution_number": "3374/02/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Libanés del Uruguay, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 5.060, ubicado en la calle Paysandú Nos. 894/896/898, según Res. No. 5990/96.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83c0ba33517b3f3803256c0d005c5b31?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Elder Castro, C.I. Nº 1.287.440, quien se desempeña en la División Región Oeste; RESULTANDO: 1o.) que por Resolución Nº 1037/01/5000, de fecha 23 de octubre de 2001, se dispuso que la Unidad Cuentas Personales tramitara su jubilación por incapacidad laboral, otorgándole licencia con goce de sueldo, por el término máximo de 1 (un) año, a partir del 1º de agosto de 2001; 2o.) que con fecha 17 de junio de 2002, la Unidad Cuentas Personales informa que al haber aprobado el titular la Incapacidad Física Laboral ante el Banco de Previsión Social, correspondería darle de baja de los cuadros funcionales, a partir de 1º de agosto de 2002; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja, a partir de 1º de agosto de 2002, por incapacidad física, para acogerse a los beneficios jubilatorios, al funcionario Sr. Elder Castro, C.I. Nº 1.287.440, Credencial Cívica Serie B.V.B. Nº 28.373, domiciliado en la calle Alaska s/n, entre Carlos Tellier y Gral. Agustín Muñoz.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con esta Intendencia.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a la División Región Oeste; a las Unidades de Auditoría de Personal, Empleos, Beneficios Funcionales, Cuentas Personales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Ingresos Inmobiliarios y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2002/08/06", "file_id": "5130-003228-01", "resolution_number": "338/02/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "Se da de baja, a partir de 1º de agosto de 2002, por incapacidad física, al funcionario Sr. Elder Castro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77b2d0e38a62223b03256c0d005dabe4?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Luis Gularte, C.I. N° 1.795.405, quien se desempeña en la División Limpieza; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 27 de junio de 2002, que realice tareas distintas a las de su cargo titular, por el término de 6 (seis) meses; 2o.) que la mencionada División tendría tareas de Vigilante para asignarle, acordes con lo aconsejado por la Unidad de Certificaciones Médicas; 3o.) que la Unidad Empleos sugiere incluir al titular en régimen de limitación de tareas, en la mencionada dependencia, en tareas de Vigilante, pertenecientes a la Categoría Obrera, Subescalafón Oficial Práctico, Carrera 1215, Grado SIR 3; 4o.) que el Servicio de Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Incluir en el régimen de limitación de tareas, al funcionario Sr. Luis Gularte, C.I. N° 1.795.405, quien desempeñará tareas de Vigilante, pertenecientes a la Categoría Obrera, Subescalafón Oficial Práctico, Carrera 1215, Grado SIR 3, en la División Limpieza, acordes con lo aconsejado por la Unidad de Certificaciones Médicas, por el término de 6 (seis) meses.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Empleos, Auditoría de Personal y Certificaciones Médicas; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1º de la presente resolución.-", "date": "2002/08/06", "file_id": "4423-001052-01", "resolution_number": "339/02/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas, al funcionario Sr. Luis Gularte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/522de05445a017bc03256c0d005daca5?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. Francisco Lombardo, C.I. N° 1.180.356, quien se desempeña en el Servicio Centro Comunal Zonal Nº 14; RESULTANDO: 1o.) que por la misma solicita el adelanto de 5 (cinco) días de licencia anual reglamentaria generada en el presente ejercicio y de la que debería hacer uso en el año 2003, a partir del 9 de julio de 2002; 2o.) que el citado Servicio se manifiesta de conformidad; 3o.) que la Unidad Empleos informa que el titular tenía generados y no usufructuados 12 (doce) días de licencia en el periodo comprendido entre el 1º de enero y el 8 de julio de 2002, fecha de la solicitud; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia el periodo solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como adelanto de licencia los 5 (cinco) días que usufructuó el funcionario Sr. Francisco Lombardo, C.I. N° 1.180.356, a partir de 9 de julio de 2002, generados en el presente ejercicio y de los que debería hacer uso en el año 2003.- 2o.- Comuníquese al Departamento de Descentralización; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Liquidación de Haberes, Centro Comunal Zonal Nº 14 y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2002/08/06", "file_id": "3360-014243-02", "resolution_number": "340/02/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia los 5 días que usufructuó el funcionario Sr. Francisco Lombardo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e515ed7b2e0b56103256c0d005dad89?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. Julio Santos, C.I. N° 1.434.409, quien se desempeña en el Servicio Centro Comunal Zonal Nº 14; RESULTANDO: 1o.) que por la misma solicita el adelanto de 2 (dos) días de licencia anual reglamentaria generada en el presente ejercicio y de la que debería hacer uso en el año 2003, a partir de 25 de junio de 2002; 2o.) que el citado Servicio y la División Región Oeste se manifiestan de conformidad; 3o.) que la Unidad Empleos informa que el titular tenía generados y no usufructuados 13 (trece) días de licencia en el periodo comprendido entre el 1º de enero y el 31 de junio de 2002; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia el periodo solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como adelanto de licencia los 2 (dos) días que usufructuó el funcionario Sr. Julio Santos, C.I. N° 1.434.409, a partir de 25 de junio de 2002, generados en el presente ejercicio y de los que debería hacer uso en el año 2003.- 2o.- Comuníquese al Departamento de Descentralización; a la División Región Oeste; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Liquidación de Haberes, Centro Comunal Zonal Nº 14 y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2002/08/06", "file_id": "3360-014259-02", "resolution_number": "341/02/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia los 2 días que usufructuó el funcionario Sr. Julio Santos, C.I. N° 1.434.409.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd27da8123e2b20c03256c0d005dae62?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resoluciones Nos. 1276/02 y 1286/02 de 4 de abril de 2002; RESULTANDO: 1o.) que por las mismas fueron designados en calidad de Suplentes los funcionarios As. Soc. Carlos Dosantos, C.I. Nº 1.482.281 y Esc. Aldo Long, C.I. Nº 1.892.934, en los concursos para cubrir los puestos de Director de los Servicios de Liquidación de Haberes y Registro Civil respectivamente; 2o.) que la Unidad de Selección y Carrera Funcional informa que en el acto de elección del tercer miembro, los mencionados funcionarios resultaron electos por los postulantes en los respectivos concursos, por lo que sugiere la modificación de los actos administrativos de referencia, para así poder ingresar a los titulares en el sistema como terceros miembros; CONSIDERANDO: 1o.) que se estima pertinente el dictado de resolución en tal sentido; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE1º.- Modificar el numeral 2º de la Resolución Nº 1276/02 de 4 de abril de 2002, estableciendo que el funcionario A.S. Carlos Dosantos, C.I. Nº 1.482.281, quien fuera designado como Suplente, pasará a integrar el Tribunal en carácter de 3er. Miembro.- 2º.- Modificar el numeral 2º de la Resolución Nº 1286/02 de 4 de abril de 2002, estableciendo que el funcionario Esc. Aldo Long, C.I. Nº 1.892.934, quien fuera designado como Suplente, pasará a integrar el Tribunal en carácter de 3er. Miembro.- 3º.- Comuníquese a la División Administración de Personal; y pase, por su orden, al Servicio de Administración de Recursos Humanos y a la Unidad de Selección y Carrera Funcional, para notificación a los interesados y demás efectos.-", "date": "2002/08/06", "file_id": "5010-003621-02", "resolution_number": "342/02/5000", "subcategory": "TRIBUNALES DE CONCURSO", "summary": "Se modifican las Resoluciones Nos. 1276/02 y 1286/02 de 4 de abril de 2002, en relación a la integración de Tribunales de concursos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d84292509aafd3ff03256c0d005daf2f?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. William Ventura, C.I. Nº 711.734-5, quien se desempeña en el Servicio de Gestión Integrada de Cobro, con motivo de acogerse a los beneficios jubilatorios, a partir del 1o. de agosto de 2002; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir del 1o. de agosto de 2002, para acogerse a los beneficios jubilatorios, por el funcionario Sr. William Ventura, C.I. Nº 711.734-5, Credencial Cívica Serie A.S.B. Nº 8.229, domiciliado en Camino Casavalle Nº 5281, Apto. 017.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2002/08/06", "file_id": "2027-000634-02", "resolution_number": "343/02/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo al funcionario Sr. William Ventura.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb7ff626cfe77dbf03256c0d005db039?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con presuntas irregularidades que habrían ocurrido en la Unidad de Obras y Mantenimiento de Instalaciones; RESULTANDO: 1º) que por disposición de la Resolución Nº 257/02/5000, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, se promovió una Investigación Administrativa, a fin de esclarecer presuntas irregularidades ocurridas en incidencia registrada en el Sistema S.R.H.; 2º) que el informe de fs. 55 pone de relive que el objeto de la investigación debió ser la denuncia formulada por la funcionaria Silvia Fagundez, C. I. Nº 1.918.706, respecto a que habría sido objeto de acoso sexual en la Unidad de Obras y Mantenimiento; CONSIDERANDO: 1o.) que el informe de fs. 56 estima que debería modificarse el objeto de la referida resolución, acotándolo al acoso sexual que se denuncia; 2o.) que se estima procedente el dictado de resolución en el sentido indicado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 257/02/5000, dictada por ésta Dirección General, en el sentido que tendrá por objeto el acoso sexual denunciado.- 2o.- Pase a la Unidad Sumarios del Departamento Jurídico, a sus efectos.-", "date": "2002/08/06", "file_id": "6302-002576-02", "resolution_number": "344/02/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se modificar la Resolución Nº 257/02/5000, dictada por ésta Dirección General, en el sentido que tendrá por objeto el acoso sexual denunciado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7827327bd01463203256c0d005db0e6?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que la funcionaria Sra. Nely Vertua, C.I. Nº 719.990, quien se desempeña en la Policlínica Punta de Rieles, cumplirá 70 (setenta) años de edad el día 3 de agosto de 2002; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el 31 de agosto de 2002; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 31 de agosto de 2002, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Nely Vertua, C.I. Nº 719.990, Credencial Cívica Serie B.A.A. Nº 9.211, domiciliada en la calle 2 de Mayo Nº 1467.- 2o.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a la División Salud y Programas Sociales; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Centro Comunal Zonal Nº 4, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2002/08/06", "file_id": "5120-004199-02", "resolution_number": "345/02/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad a la funcionaria Sra. Nely Vertua.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/027498db95f9f2b503256c0d005db1eb?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Aníbal López, C.I. Nº 900.642, quien se desempeña en el Servicio de Mantenimiento Vial-Maquinaria de Equipos y Talleres, cumplirá 70 (setenta) años de edad el día 12 de agosto de 2002; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el 31 de agosto de 2002; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 31 de agosto de 2002, para acogerse a los beneficios jubilatorios, al funcionario Sr. Aníbal López, C.I. Nº 900.642, Credencial Cívica Serie B.N.A. Nº 13.204, domiciliado en la calle Santiago Figueredo Nº 3972.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a la División Vialidad; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos, Mantenimiento Vial, e Ingresos Inmobiliarios; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2002/08/06", "file_id": "5120-004162-02", "resolution_number": "346/02/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, a partir del 31 de agosto de 2002, para acogerse a los beneficios jubilatorios, al funcionario Sr. Aníbal López.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f95bf9f9c6a2de5003256c0d005db2ef?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. José Silva, C.I. Nº 864.493, quien se desempeña en el Servicio de Escribanía, cumplirá 70 (setenta) años de edad el día 22 de agosto de 2002; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el 31 de agosto de 2002; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 31 de agosto de 2002, para acogerse a los beneficios jubilatorios, al funcionario Sr. José Silva, C.I. Nº 864.493, Credencial Cívica Serie A.T.B. Nº 11.580, domiciliado en la calle Ramón y Cajal Nº 2516.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Jurídico; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos, Escribanía e Ingresos Inmobiliarios; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2002/08/06", "file_id": "5120-004178-02", "resolution_number": "347/02/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, a partir del 31 de agosto de 2002, para acogerse a los beneficios jubilatorios, al funcionario Sr. José Silva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5ff4ce435ef01c803256c0d005db3e2?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Julio César Cruz, C.I. Nº 968.543-1, quien se desempeña en el Servicio Centro Comunal Zonal Nº 10, con motivo de acogerse a los beneficios jubilatorios, a partir del 16 de setiembre de 2002; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir del 16 de setiembre de 2002, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Julio César Cruz, C.I. Nº 968.543-1, Credencial Cívica Serie B.O.B. Nº 8.888, domiciliado en la calle Curupú Nº 4334.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos, Centro Comunal Zonal Nº 10 y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2002/08/06", "file_id": "3320-009088-02", "resolution_number": "348/02/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada, a partir del 16 de setiembre de 2002, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Julio César Cruz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc3b683fbc980f2903256c0d005db4c6?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la presente gestión, tendiente al refuerzo de Rubros Presupuestales; RESULTANDO: 1o.) que por la misma se solicita la autorización correspondiente a efectos de reforzar la Actividad Presupuestal 305000202 (Servicio de Administración de Recursos Humanos), Derivado 276000 (De otras máquinas y equipos), por la suma de $ 96.000,oo (pesos uruguayos noventa y seis mil), con cargo a las Actividades Presupuestales 305000201 (División Administración de Personal - Dirección Superior), Derivado 711000 (Sentencias judiciales), por la suma de $ 66.000,oo (pesos uruguayos sesenta y seis mil), 305000202 (Servicio de Administración de Recursos Humanos), Derivado 713000 (Acontecimientos graves e imprevistos), por la suma de $ 10.000,oo (pesos uruguayos diez mil) y 305000204 (Servicio de Salud y Seguridad Ocupacional), Derivado 231000 (Pasajes dentro del país), por la suma de $ 20.000,oo (pesos uruguayos veinte mil), para el mantenimiento de máquinas y equipos de oficina; 2o.) que la División Ejecución Presupuestal informa que a la fecha se puede realizar el refuerzo solicitado; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Reforzar, en concordancia con lo establecido en el Art. 6o. del Decreto Nº 29.434, la Actividad Presupuestal 305000202 (Servicio de Administración de Recursos Humanos), Derivado 276000 (De otras máquinas y equipos), por la suma de $ 96.000,oo (pesos uruguayos noventa y seis mil), con cargo a las Actividades Presupuestales 305000201 (División Administración de Personal - Dirección Superior), Derivado 711000 (Sentencias judiciales), por la suma de $ 66.000,oo (pesos uruguayos sesenta y seis mil), 305000202 (Servicio de Administración de Recursos Humanos), Derivado 713000 (Acontecimientos graves e imprevistos), por la suma de $ 10.000,oo (pesos uruguayos diez mil) y 305000204 (Servicio de Salud y Seguridad Ocupacional), Derivado 231000 (Pasajes dentro del país), por la suma de $ 20.000,oo (pesos uruguayos veinte mil), para el mantenimiento de máquinas y equipos de oficina, según Solicitud Nº 6012.- 2º.- Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; al Departamento de Recursos Financieros; a la División Administración de Personal; a los Servicios de Administración de Recursos Humanos y Salud y Seguridad Ocupacional; a la Unidad de Gestión Presupuestal de este Departamento; y pase a la Contaduría General, a sus efectos.-", "date": "2002/08/06", "file_id": "5005-000492-02", "resolution_number": "349/02/5000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza la Actividad Presupuestal 305000202 (Servicio de Administración de Recursos Humanos), Derivado 276000 (De otras máquinas y equipos), por la suma de $ 96.000,oo, según Solicitud Nº 6012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ac4f8cd79465af003256c0d005db621?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en Avenida Gral. Rondeau frente al Nº 2201 esquina César Díaz; RESULTANDO: que la referida habilitación se otorgó al Sr. Miguel A. Grioti, quien mantiene adeudos con la Administración desde el mes de febrero de 2001; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del quiosco fijo ubicado en Avenida Gral. Rondeau frente al Nº 2201esquina César Díaz, otorgado al Sr. MIGUEL ANGEL GRIOTI, C.I. Nº 942.834-0. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/08/06", "file_id": "7300-013140-02", "resolution_number": "572/02/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "CLAUSURA SR. MIGUEL GRIOTI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20578596e409911203256c0d005bd2cf?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Alberto Oschendorf, permisario de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para el cambio del rubro actual por el de \"Tienda\"; CONSIDERANDO: 1o.) que tal solicitud se ajusta a lo dispuesto por el Art. 38 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) que la Unidad Gestión Comercial señala que podría accederse a lo solicitado; ATENTO: a las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al Sr. ALBERTO OSCHENDORF, C.I. Nº 1.533.289-6 a efectuar el cambio del rubro actual por el de \"TIENDA\" en el puesto de comercialización del cual es permisario Nro. 221 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz). 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/08/06", "file_id": "7300-024870-02", "resolution_number": "573/02/2500", "subcategory": "FERIAS", "summary": "CAMBIO DE RUBRO SR. ALBERTO OSCHENDORF", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/902a5ed1259925a703256c0d005bd622?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Néstor Chambi, permisario de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"Zapatería\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al Sr. NESTOR CHAMBI, C.I. Nº 3.716.842-3 a efectuar la agregación del rubro \"ZAPATERIA\" en el puesto Nro. 523V del cual es permisario en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz). 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/08/06", "file_id": "7300-023243-02", "resolution_number": "574/02/2500", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO SR. NESTOR CHAMBI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c14120554ff172803256c0d005bda42?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Cristina García titular de los permisos de explotación de los puestos de venta Nros. 583V en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), de los días sábado y 321 en la del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hermana Sra. Mirta García; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nros. 583V y 321 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Parque Rodó, respectivamente, a favor de la Sra. MIRTA GARCIA, C.I. Nº 1.334.456-7. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/08/06", "file_id": "7300-023903-02", "resolution_number": "575/02/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA.MIRTA GARCIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0fd30a7a5494be303256c0d005bdd9f?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Sonia Doat titular del permiso de explotación del puesto de venta Nro. 298 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), de los días sábado; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hija Sra. Verónica Caetano Doat; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 298 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), a favor de la Sra. VERONICA CAETANO DOAT, C.I. Nº 3.794.042-1. 2.- Autorizar a la Sra. NATALIA TOLEDO, C.I. Nº 4.453.600-9, como Alterna de los puesto de venta Nros. 594 y 595 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y 734 del Parque Rodó. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/08/06", "file_id": "7300-025146-02", "resolution_number": "576/02/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. VERONICA CAETANO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f52fab04616ca6d03256c0d005be03a?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Angela Fuentes, permisaria de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para el cambio del rubro actual por el de \"Electrónica y Bazar\"; CONSIDERANDO: 1o.) que tal solicitud se ajusta a lo dispuesto por el Art. 38 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) que la Unidad Gestión Comercial señala que podría accederse a lo solicitado; ATENTO: a las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar a la Sra. ANGELA FUENTES, C.I. Nº 4.837.737-8 a efectuar el cambio del rubro actual por el de \"ELECTRONICA Y BAZAR\" en los puestos de comercialización del cual es permisaria Nros. 131 y 397 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Parque Rodó, respectivamente. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/08/06", "file_id": "7300-024755-02", "resolution_number": "577/02/2500", "subcategory": "FERIAS", "summary": "CAMBIO DE RUBRO SRA. ANGELA FUENTES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9893a2ca2385678703256c0d005be452?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la firma La Oficina SRL, correspondiente al arrendamiento de fotocopiadora en el período comprendido entre los meses de noviembre de 20021 a mayo de 2002, en la Escuela Municipal de Música; RESULTANDO: 1º) que la citada firma eleva la factura Nos. F 262960, por la suma de U$S 649,44 IVA incluido, la cual luce agregada a fs.3 de estas actuaciones; 2º) que el gasto se encuentra previsto por Solicitud Nº 58.536 por $ 16.171,06; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago a la firma La Oficina SRL, por $ 16.171,06 (pesos uruguayos dieciséis mil ciento setenta y uno con seis centésimos), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitud Nº 58.536.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a la Escuela Municipal de Música, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2002/08/06", "file_id": "4201-012558-02", "resolution_number": "600/02/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma de $16.171,06 a la firma La Oficina SRL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e01a9be06eafa98d03256c13005b0d60?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020202, solicitado por la Comedia Nacional, por falta de financiación para realizar la limpieza del vestuario; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 278000, en la suma de $ 9.059,70 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 6010, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307020202 DERIVADO A REFORZAR MONTO 278000 $ 9.059,70 ACT.PRESUPUESTAL: 307020202 DERIVADOS REFORZANTES: MONTOS 131000 $ 2.723,77 132000 $ 1.494,93 134000 $ 4.500,00 156000 $ 341,00 TOTAL: $ 9.059,70 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento, y Comedia Nacional, y pase a la Contaduría General.-", "date": "2002/08/06", "file_id": "4201-015061-02", "resolution_number": "601/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 6010 en la suma de $ 9.059,70, solicitado por la Comedia Nacional.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb3123829ec198fc03256c13005b0a19?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307030403, solicitado por la Unidad Planetario, para reforzar la licitación de la limpieza del Planetario; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 278000, en la suma de $ 13.000,00 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 6005, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307030403 DERIVADO A REFORZAR MONTO 278000 $ 13.000,00 ACT.PRESUPUESTAL: 307030403 DERIVADO REFORZANTE: MONTO 223000 $ 10.000,00 235000 $ 3.000,00 TOTAL: $ 13.000,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio se Ciencias y Recreación, a las Unidades de Gestión Presupuestal de este Departamento y Planetario, y pase a la Contaduría General.-", "date": "2002/08/06", "file_id": "4201-015082-02", "resolution_number": "602/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 6005 en la suma de $ 13.000,00, solicitado por la Unidad Planetario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44b20720a2252bf903256c13005b0800?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020301, solicitado por la Coordinación Artística del Servicio de Museos y Salas de Exposiciones, para solventar gastos ocasionados por la Tercera Edición de la Bienal del Objeto Artesanal; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 559000, en la suma de $ 105.445,33 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 6014, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307020301 DERIVADO A REFORZAR MONTO 559000 $ 105.445,33 ACT.PRESUPUESTAL: 307020301 DERIVADOS REFORZANTES: MONTOS 122000 $ 412,76 132000 $ 49,15 134000 $ 59,71 159000 $ 2.454,03 163000 $ 5.441,96 232000 $ 145,63 245000 $ 10.000,00 254000 $ 3.494,86 264000 $ 5.917,66 274000 $ 649,00 276000 $ 2.954,87 279000 $ 84,37 291000 $ 425,00 299000 $ 17.561,76 713000 $ 51.160,71 741000 $ 4.633,86 TOTAL: $ 105.445,33 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Museos y Salas de Exposiciones - Coordinación Artística, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2002/08/06", "file_id": "4201-015098-02", "resolution_number": "603/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 6014 en la suma de $ 105.445,33, solicitado por el Servicio de Museos y Salas de Exposiciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49d5ca0c2805e26303256c13005b0611?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la firma Imperflex por concepto de impermeabilización de azotea; RESULTANDO: 1º) que la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de $ 781,06 (Referencia Nº 201772), por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F.; 2º) que el 30/VII/2002, la Sub- Contadora General eleva estas actuaciones para su consideración; 3º) que a fs. 3 de estos obrados se fundamenta el gasto en virtud de que el mismo es imprescindible para el desempeño de las tareas y no existe disponibilidad presupuestal en el rubro ni posibilidad de traspaso al mismo, dejando constancia de que esta situación quedará solucionada con la aprobación de la Modificación Presupuestal en el ejercicio corriente; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Reiterar el gasto de $ 781,06 (pesos uruguayos setecientos ochenta y uno con seis centésimos), (Referencia Nº 201772), a favor de la firma Imperflex, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 3º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2002/08/06", "file_id": "9210-011046-02", "resolution_number": "604/02/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de $ 781,06 a favor de la firma Imperflex.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1bfe79965ceebaf03256c13005b0090?OpenDocument"}
{"approval_date": "6/8/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del sector importación y depósito de alimentos, sito en la calle Venezuela No. 1211, propiedad de la firma Leopoldo Gross y Asociados S.A., R.U.C. 210000830011, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Servicio Central de Inspección General en el día de la fecha informa, que en inspección realizada en el mencionado establecimiento según informe y Ordenes de Servicio Nos. 345220, 345221, 345222 y 345223, se pudo comprobar: a) una importante cantidad de alimentos en infracción bromatológica, b) se dejó intervenida una importante cantidad de mercadería, dejando precintado el subsuelo y una dependencia de la planta baja, donde se deposito la mercadería que en principio se constató que estaba en infracción y c) se constató mercadería de procedencia de los Estados Unidos de América, la cual solo se podría verificar su validez a través de una codificación para confirmar su fecha de vencimiento, por lo tanto existe incertidumbre acerca de la validez de dicha mercadería, por lo que a efectos de salvaguardar la mercadería intervenida y recabar información complementaria acerca del resto de la mercadería, se sugiere impedir el funcionamiento del sector importación y depósito de alimentos de dicha empresa; 2o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Impedir el funcionamiento del sector importación y depósito de alimentos, sito en la calle Venezuela No. 1211, propiedad de la firma Leopoldo Gross y Asociados S.A., R.U.C. 210000830011, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo y pase al Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y demás efectos.-", "date": "2002/08/06", "file_id": "5220-008443-02", "resolution_number": "973/02/3000", "subcategory": "CLAUSURA", "summary": "Impedir el funcionamiento del sector importación y depósito de alimentos de la firma Leopoldo Gross y Asociados S.A., sito en la calle Venezuela No. 1211.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/91070d6fcb9966c903256c0e0054e8a6?OpenDocument"}
