{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la Avda. Uruguay No. 1989, propiedad de la firma Pilar Cardeso, R.U.C. 210527030015, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A Nro. 04891 de fecha 18/VI/02, se intimó a efectuar reparaciones dentro de un plazo de 30 (treinta) días; 2o) que habiéndose comprobado mediante Acta A Nro. 10658 de fecha 23/VII/02, el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 17,8092, a la firma titular de obrados por infracción al Art. 6 del Decreto No. 22.010, y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con ocho mil noventa y dos diezmilésimas) a la firma Pilar Cardeso, R.U.C. 210527030015, propietaria del establecimiento destinado a pensión, sito en la Avda. Uruguay No. 1989, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/08/15", "file_id": "5220-009211-02", "resolution_number": "1000/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa al establecimiento destinado a pensión, sito en la Avda. Uruguay No. 1989, propiedad de la firma PILAR CARDESO (reparaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d73803dcf068886803256c1a005c0d60?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de la Mujer solicita el refuerzo del Renglón Presupuestal 1.3.1. de la Actividad Presupuestal 303000208 en la suma de $ 30.000,oo, según solicitud No. 6045; RESULTANDO: que motiva dicha solicitud la necesidad de cubrir un pedido de Almacenes; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 1.3.1. de la Actividad Presupuestal 303000208 en la suma de $ 30.000,oo (pesos uruguayos treinta mil), con cargo al Renglón Presupuestal 2.2.3. de la misma Actividad Presupuestal.- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Comisión de la Mujer; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/08/15", "file_id": "3180-000939-02", "resolution_number": "1001/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.3.1. en la suma de $ 30.000,oo, destinado a cubrir un pedido de Almacenes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44e2cca1d7dd143103256c1a005c0dd9?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de Gestión Social para la Discapacidad, solicita el refuerzo del Renglón Presupuestal 2.5.9. de la Actividad Presupuestal 303000209 en la suma de $ 60.000.oo, según solicitud No. 6000; RESULTANDO: que motiva dicha solicitud la necesidad de atender el gasto correspondiente al arrendamiento de stands para el evento \"Montevideo Integra II\", a realizarse en el Atrio Municipal; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 2.5.9. de la Actividad Presupuestal 303000209 en la suma de $ 60.000,oo (pesos uruguayos sesenta mil ), con cargo al Renglón Presupuestal 7.1.3. de la misma Actividad Presupuestal. - 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Gestión Promoción Social para la Discapacidad, Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/08/15", "file_id": "3140-001337-02", "resolution_number": "1002/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 2.5.9. en la suma de $ 60.000,oo, destinado a cubrir el gasto correspondiente al arrendamiento de stands para el evento \"Montevideo Integra II\", a realizarse en el Atrio Municipal, solicitado por la Comisión de Gestión Social para la Discapacidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e165df35f96d96003256c1a005c0e45?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de $ 4.982,oo, a favor de la firma J. Pivotto, por concepto de factura básica, según Nro. de referencia 190519; RESULTANDO: que con fecha 16/V/02 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del TOCAF; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del TOCAF; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 4.982,oo (pesos uruguayos cuatro mil novecientos ochenta y dos), a favor de la firma J. Pivotto.- Establecer que dicho gasto está cubierto por liberación de partida retenida No. 14595.- Comuníquese al Departamento de Recursos Financieros; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/08/15", "file_id": "9210-007977-02", "resolution_number": "1003/02/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 4.982,oo a favor de la firma J. PIVOTTO, según No. de referencia 190519.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0216e7e91b31650d03256c1a005c0ea1?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a imprenta, sito en la calle Azambuya No. 2480 B, propiedad de la firma Carpin Ltda., R.U.C. 213593730016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que pese a los plazos concedidos y a la sanción aplicada (Resolución No. 359/02 del 21/III/02), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del mismo (Habilitaciones Municipales y Final de Bomberos); 2o) que el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,841, respectivamente, a la titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (1ra. Reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 ( Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) respectivamente, a la firma Carpin Ltda., R.U.C. 213593730016, propietaria del establecimiento destinado a imprenta, sito en la calle Azambuya No. 2480 B, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 4 y pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/08/15", "file_id": "3250-011422-02", "resolution_number": "1004/02/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multas al establecimiento destinado a imprenta, sito en la calle Azambuya No. 2480 B, propiedad de la firma CARPIN LTDA..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97d49a8a9ed96fa703256c1a005c0f02?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Transporte, solicita el refuerzo de los Renglones Presupuestales 1.4.1. y 1.7.6. de la Actividad Presupuestal 303000409 en las sumas de $ 90.000,oo y $ 20.000,oo respectivamente, según solicitud No. 6024; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de herramientas y cubrir déficit de combustible; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 los Renglones Presupuestales 1.4.1. y 1.7.6. de la Actividad Presupuestal 303000409 en las sumas de $ 90.000,oo (pesos uruguayos noventa mil) y $ 20.000,oo ( pesos uruguayos veinte mil), con cargo al Renglón Presupuestal 1.5.7. de la misma Actividad Presupuestal.- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; División Región Centro; Unidades Central de Presupuesto, Transporte y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/08/15", "file_id": "3040-000172-02", "resolution_number": "1005/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de los Renglones Presupuestales 1.4.1. y 1.7.6. en las sumas de $ 90.000,oo y $ 20.000,oo respectivamente, destinado a la adquisición de herramientas y cubrir el déficit de combustible.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa6b5dc0c84fc17503256c1a005c0f68?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a fábrica de living, sito en la calle José Bonaparte No. 3284, propiedad de la firma NYR S.A., R.U.C. 210632840013, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos, no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del mismo (Habilitaciones Municipales y Final de Bomberos); 2o) que el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410, respectivamente, a la firma de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 ( Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a la firma NYR S.A., R.U.C. 210632840013, propietaria del establecimiento destinado a fábrica de living, sito en la calle José Bonaparte No. 3284, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 4 y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2002/08/15", "file_id": "3250-011380-02", "resolution_number": "1006/02/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multas al establecimiento destinado a fábrica de living, propiedad de la firma NYR S.A., sito en la calle José Bonaparte No. 3284.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0b85cc858437ac503256c1a005c0fd4?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a fábrica de tejidos de punto, sito en la calle Monte Caseros No. 2828, propiedad de la firma Mercedez Rivitz, R.U.C. 213222140016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos, no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del mismo (Habilitaciones Municipales y Final de Bomberos); 2o) que el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410, respectivamente, a la firma de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 ( Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a la firma Mercedes Rivitz, R.U.C. 213222140016, propietaria del establecimiento destinado a fábrica de tejidos de punto, sito en la calle Monte Caseros No. 2828, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 4 y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2002/08/15", "file_id": "3250-011396-02", "resolution_number": "1007/02/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multas al establecimiento destinado a fábrica de tejidos de punto, sito en la calle Monte Caseros No. 2828, propiedad de la firma MERCEDES RIVITZ.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98cddee7506d65e803256c1a005c1033?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento, solicita el refuerzo del Renglón Presupuestal 3.8.2. de la Actividad Presupuestal 503000409 en la suma de $ 172.869,oo, según No. de solicitud 6029; RESULTANDO: que motiva dicha solicitud la necesidad de atender la refacción del local de la Unidad de Transporte; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29434 el Renglón Presupuestal 3.8.2. de la Actividad Presupuestal 503000409 en la suma de $ 172.869,oo ( pesos uruguayos ciento setenta y dos mil ochocientos sesenta y nueve), con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal que a continuación se indican: --- $ 141.558,oo ( pesos uruguayos ciento cuarenta y un mil quinientos cincuenta y ocho), con cargo al Renglón Presupuestal 3.1.2. y ---$ 31.311,oo (pesos uruguayos treinta y un mil trescientos once), con cargo al Renglón Presupuestal 3.5.8..- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, Unidades Central de Presupuesto, de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/08/15", "file_id": "3005-000847-02", "resolution_number": "1008/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 3.8.2. en la suma de $ 172.869,oo destinado a la refacción del local de la Unidad de Transporte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3075352ed349f1903256c1a005c1091?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a taller mecánico, sito en la calle Mburucuyá No. 2328, propiedad de la firma Alamis S.A., R.U.C. 211275310017, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos, no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del mismo (Habilitaciones Municipales y Final de Bomberos); 2o) que el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410, respectivamente, a la firma de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 ( Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a la firma Alamis S.A., R.U.C. 211275310017, propietaria del establecimiento destinado a taller mecánico, sito en la calle Mburucuyá No. 2328, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2002/08/15", "file_id": "3230-014031-02", "resolution_number": "1009/02/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multas al establecimiento destinado a taller mecánico, sito en la calle Mburucuyá No. 2328, propiedad de la firma ALAMIS S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f86eb6405173deca03256c1a005c10e9?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle San José No. 1303, propiedad de la firma GLI S.A., R.U.C. 211437120013, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas mediante Acta A No. 04175 de fecha 16/VII/02, se intimó en un plazo de 5 (cinco) días a la presentación de la documentación que habilite el funcionamiento del establecimiento de referencia ( SIME ascensores Mat. 4592); 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,8410 a la firma titular de obrados por infracción al Decreto 22010 del Art. 6o. y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 ( Unidades Reajustables catorce con ocho mil cuatrocientos diez diezmilésimas ) a la firma GLI S.A., R.U.C. 211437120013, con domicilio a los efectos legales en la calle San José No. 1303, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará ación judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/08/15", "file_id": "5220-009096-02", "resolution_number": "1010/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa al establecimiento destinado a hotel, sito en la calle San José No. 1303, propiedad de la firma GLI S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34734877a2d761dc03256c1a005c1144?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Héctor Gutiérrez Ruiz No. 1088, propiedad de la firma Nelson Otheguy, R.U.C. 210955990017, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 07721, de fecha 11/VII/02, se intimó a presentar la documentación habilitante del establecimiento de referencia dentro del plazo de 5 (cinco) días (Servicio de Contralor de Edificaciones); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 37,1025, a la firma titular de obrados por infracción al Art. 6 del Decreto 22.010 y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 37,1025 (Unidades Reajustables treinta y siete con mil veinticinco diezmilésimas), a la firma Nelson Otheguy, R.U.C. 210955990017, propietaria del establecimiento destinado a pensión, sito en la calle Héctor Gutiérrez Ruiz, No. 1088, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/08/15", "file_id": "5220-009117-02", "resolution_number": "1011/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa al establecimiento destinado a pensión, sito en la calle Héctor Gutiérrez Ruiz No. 1088, propiedad de la firma NELSON OTHEGUY.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b67ae8bd189fe6803256c1a005c11a8?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a mantenimiento de mecánica industrial, sito en la calle Arenal Grande No. 2061/63, propiedad de la firma Tecnomatic S.R.L., R.U.C. 211950100011, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos, no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del mismo (Habilitaciones Municipales y Final de Bomberos); 2o) que el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410, respectivamente, a la firma de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 ( Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a la firma Tecnomatic S.R.L., R.U.C. 211950100011, propietaria del establecimiento destinado a mantenimiento de mecánica industrial, sito en la calle Arenal Grande No. 2061/63, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2002/08/15", "file_id": "3230-013195-02", "resolution_number": "1012/02/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multas al establecimiento destinado a mantenimiento de mecánica industrial, sito en la calle Arenal Grande No. 2061/63, propiedad de la firma TECNOMATIC S.R.L..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5589d3bf160f112503256c1a005c1209?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Dr. Jorge Dotta Bradier en representación de la Sra. Mary Nelly González Ponzetto, C.I. 1.594.375-4, con domicilio en la calle José María Penco No. 3434 apto. 007; RESULTANDO: 1o) que en las misma solicita el libre testimonio del Expediente No. 3370-001385-02 (6320-003887-02), referente a la finca de la Avenida Burgues No. 3492; 2o) que el representante legal de la Sra. González Ponzetto, autoriza al Sr. Jorge Lukan, C.I. 4.601.810-0, a notificarse y retirar el testimonio gestionado; CONSIDERANDO: que por Resolución No. 2454/00 de fecha 17 de julio de 2000 el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de autorizar, la expedición de testimonios de actuaciones, que sean solicitadas por los propios interesados titulares, o por sus apoderados en forma legal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE SUS FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la expedición del testimonio de las actuaciones No. 3370-001385-02 (6320-003887-02), solicitada por el Dr. Jorge Dotta Bardier, Matrícula No. 3564, en representación de la Sra. Mary Nelly González Ponzetto, C.I 1.594.375-4, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Pase al Servicio Operación y Mantenimiento del Sistema de Saneamiento, para la expedición del testimonio y cobro respectivo.", "date": "2002/08/15", "file_id": "6320-003887-02", "resolution_number": "279/02/6300", "subcategory": "TESTIMONIOS", "summary": "Se autoriza la expedición de testimonio del Expediente No. 6320-003887-02, solicitado por el Dr. Jorge Dotta Bardier, en representación de la Sra. Mary Nelly González, C.I. 1.594.375-4", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b61af1f5410495103256c170068c10d?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa HIERROMAT S.A., suministradora de materiales de hierro y acero para el Servicio de Mantenimiento de Vehículos; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 120,39, según Referencia No. 205551; 2o) que el 24 de junio de 2002, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 14 de agosto de 2002, informa que la falta de disponibilidad presupuestal se subsanó según liberación No. 72386; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS CIENTO VEINTE CON TREINTA Y NUEVE CENTESIMOS ($ 120,39) a favor de la firma HIERROMAT S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2002/08/15", "file_id": "9210-011638-02", "resolution_number": "280/02/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma HIERROMAT, por la suma de $ 120,39, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3bcfebf229df81ed03256c170068c13f?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 14 de agosto del año en curso, del Director General del Departamento de Cultura, Dr. Gonzalo Carámbula; RESULTANDO: 1o.) que por la misma solicita se le otorgue un viático a la Asesora Ec. Silvia Altmark, quien ha recibido invitación para concurrir a la ciudad de Juiz de Fora, Brasil, para participar de una reunión de UT Cultura-Mercociudades, entre los días 19 y 22 de agosto de 2002 inclusive; 2o.) que a tales efectos se creó una Partida Especial SEFI No. 12593, por la suma de $ 2.000,oo, por concepto de viático; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder licencia extraordinaria con goce de sueldo, a la Asesora del Departamento de Cultura Ec. Silvia Altmark, C.I. 1.426.895, quien participará de una reunión de UT Cultura-Mercociudades, en la cuidad de Juiz de Fora, Brasil, del 19 al 22 de agosto de 2002 inclusive.- 2. Asignar a la citada funcionaria una Partida Especial de $ 2.000,oo (Pesos Uruguayos Dos mil) por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI No. 12593, de 15/8/02 y de la cual se rendirá cuentas en la forma de estilo.- 3. Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a la División Turismo y Recreación, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna y pase a la Contaduría General a sus efectos.-", "date": "2002/08/15", "file_id": "4201-015779-02", "resolution_number": "3227/02", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, a la Asesora del Departamento de Cultura, Ec. Silvia Altmark, quien participará de una reunión de UT Cultura-Mercociudades en la ciudad de Juiz de Fora, Brasil, del 19 al 22/8/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc3f775b6441947803256c4d0053b7e0?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: la solicitud efectuada por la Fundación Centro de la Comunicación, referente a la realización del Festival Musical denominado \"100 % Uruguayo\", el que se llevará a cabo en la Estación AFE, el próximo 17 de agosto del presente año; RESULTANDO: 1o.) que la totalidad de lo recaudado será a beneficio del Hogar Estudiantil de la Comunicación; siendo éste un proyecto en conjunto del Instituto Nacional de la Juventud (I.N.J.U.) y el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, contando además con el apoyo de PNUD y el auspicio de numerosos medios de comunicación, destacando entre otros a Tevé Ciudad; 2o.) que asimismo manifiesta que todos los artistas que participarán en el citado evento solidario, lo harán sin costo por sus respectivas actuaciones para la organización; 3o.) que por lo expuesto solicita el apoyo y el auspicio de la Comuna Capitalina, para la autorización del espectáculo en cuestión, y la correspondiente exoneración de los aportes por los espectáculos públicos; 4o.) que la División Relaciones Internacionales y Cooperación, informa que por actuaciones separadas se tramitó ante el Servicio de Relaciones Públicas, el auspicio nombrado en el Resultando precedente; 5o.) que el Servicio Central de Inspección General remite estos obrados, a los efectos de que se promueva la autorización de un depósito de garantía \"simbólico\"; a fin de otorgar el permiso correspondiente; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima conveniente se proceda a la autorización del depósito de garantía \"simbólico\", fijando el mismo, en la suma de UR 2,00;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o. Disponer la realización de un depósito de garantía \"simbólico\", en la suma de UR 2,00 (Unidades Reajustables Dos), a la Fundación Centro de la Comunicación, a los efectos de que el Servicio Central de Inspección General, pueda otorgar el permiso correspondiente para la realización del espectáculo musical denominado \"100 % Uruguayo\", que se llevará a cabo el próximo 17 de agosto del presente año en la Estación AFE, a beneficio del Hogar Estudiantil de la Comunicación, siendo éste un proyecto en conjunto del Instituto Nacional de la Juventud (I.N.J.U) y el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, contando además con el apoyo de PNUD, y de numerosos medios de comunicación, destacando entre otros Tevé Ciudad.- 2o. Comuníquese a los Departamentos de Desarrollo Económico e Integración Regional, y Recursos Financieros, a la División de Relaciones Internacionales y Cooperación, al Servicio de Central de Inspección General, y pase a la Contaduría General a sus efectos.-", "date": "2002/08/15", "file_id": "4201-015627-02", "resolution_number": "3228/02", "subcategory": "AUTORIZACION", "summary": "Autorizar el depósito de garantía \"simbólico\", equivalente a la suma UR 2,00, a la Fundación Centro de la Comunicación, referente al festival de música denominado \"100 % Uruguayo\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3bc34c03e3d64ddf03256c4d00537eaf?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por resolución No. 214/02/2000 de 5 de febrero de 2002, se convalidó la promoción realizada por la firma Volt Autologic Directories S.A. LTD., de fecha 16 de octubre al 28 de diciembre de 2001 y el sorteo final realizado el día 4 de enero de 2002; RESULTANDO: que la firma organizadora presentó la certificación notarial de la que surge la realización del sorteo, como asimismo, la efectiva entrega de los premios a las personas favorecidas; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que se depositó la garantía y se realizó el pago de los impuestos correspondientes y se adjuntaron las actas de los cupones sorteados y de la entrega respectiva de los premios, por lo que corresponde dictar resolución aprobando el sorteo de premios y liberación de la garantía depositada; 2o.) que la División Administración Fiscal de conformidad con lo informado precedentemente, entiende que corresponde proceder en consecuencia; 3o.) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción y al sorteo convalidado por Resolución No. 214/02/2000 de 5 de febrero de 2002.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma Volt Autologic Directories S.A. LTD., depositada en el Servicio de Tesorería con el No. 804.716.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2002/08/15", "file_id": "2240-043659-01", "resolution_number": "3398/02/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción y al sorteo convalidado por Resolución No. 214/02/2000 de 5 de febrero de 2002 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma Volt Autologic Directories S.A. LTD., depositada en el Servicio de Tesorería con el No. 804.716.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8334cbcf642211d103256c16006bc43f?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por el Sr. Antonio Pérez Romero, C.I. No. 907.289, solicitando por haber dado de baja los puestos Nos. 41 y 60 del Mercado Central, la devolución de la garantía de fiel cumplimiento de obligaciones No. 63335, depositada en el Servicio de Tesorería según recibo No. 777581; RESULTANDO: 1o.) que el gestionante declara haber extraviado el comprobante de dicho depósito; 2o.) que el Servicio de Tesorería adjunta copia de dicho depósito; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor del Sr. Antonio Pérez Romero, C.I. No. 907.289, de la garantía de fiel cumplimiento de obligaciones No. 63335, depositada en el Servicio de Tesorería según recibo No. 777581, por haber extraviado el comprobante de dicho depósito.- 2º.- Pase al Servicio de Contabilidad General.-", "date": "2002/08/15", "file_id": "3220-016476-01", "resolution_number": "3399/02/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor del Sr. Antonio Pérez Romero, C.I. No. 907.289, de la garantía de fiel cumplimiento de obligaciones No. 63335, depositada en el Servicio de Tesorería según recibo No. 777581.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ab4b26ac966f81903256c16006bc454?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por el Sr. Daniel Zelmar Urgal Castiglione C.I. 1.302.933-2, solicitando la devolución de la garantía de fiel cumplimiento de obligaciones No. 804.877, depositada en el Servicio de Tesorería; RESULTANDO: 1º.) que el gestionante declara haber extraviado el comprobante de dicho depósito; 2º.) que el Servicio Central de Inspección General informa que no encuentra impedimento en acceder a lo solicitado; 3º.) que el Servicio de Tesorería General expresa que corresponde dictar Resolución por extravío de recibo original, de la garantía No. 804.877 depositada con cheque por el importe de $ 10.444,00; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor del Sr. Daniel Zelmar Urgal Castiglione C.I. 1.302.933-2, de la garantía de fiel cumplimiento de obligaciones No. 804.877 por la suma de PESOS URUGUAYOS DIEZ MIL CUATROCIENTOS CUARENTA Y CUATRO ($ 10.444,00), depositada en el Servicio de Tesorería.- 2º.- Pase al Servicio de Ingresos Comerciales.-", "date": "2002/08/15", "file_id": "2000-000637-02", "resolution_number": "3400/02/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor del Sr. Daniel Zelmar Urgal Castiglione C.I. 1.302.933-2, de la garantía de fiel cumplimiento de obligaciones No. 804.877 por la suma de $ 10.444,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01f1fda9d37559df03256c16006bc48a?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.962 de fecha 13 de junio de 2002, promulgado por Resolución No. 2415/02 de fecha 24 de junio de 2002, por el cual de conformidad con la Resolución No. 1935/02 de 20 de mayo de 2002, se faculta a este Ejecutivo para exonerar al vehículo padrón No. 220.503, matrícula No. 523.503, de la deuda del tributo de Patente de Rodados, multas y recargos, por los ejercicios 1991, 1992, 2001 y 2002, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 8.152,00; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al vehículo padrón No. 220.503, matrícula No. 523.503, de la deuda del tributo de Patente de Rodados, multas y recargos, por los ejercicios 1991, 1992, 2001 y 2002, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 8.152,00.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2002/08/15", "file_id": "1001-037484-01", "resolution_number": "3401/02/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera al vehículo padrón No. 220.503, matrícula No. 523.503, de la deuda del tributo de Patente de Rodados, multas y recargos, por los ejercicios 1991, 1992, 2001 y 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b68e035ad01b78503256c16006bc4a2?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Sra. Lucía Luján Piriz Sosa, solicitando se revea la deuda que por concepto de Tasa de Conservación de Alcantarillado, respecto del inmueble de su propiedad padrón No. 57.757, ubicado en la calle Mauá No. 3983, por el período 1989 a 1995; RESULTANDO: 1o.) que la gestionante expresa que el 30/5/2000 realizó dos convenio de pago por las deudas del referido inmueble por concepto de Contribución Inmobiliaria y Tasa General Municipal, asesorándose de que no se debía nada más y posteriormente, el día 12/07/2001, es informada en el Atrio de Soriano de la existencia de una deuda por concepto de Alcantarillado, que no le fue informada en el momento de realizar los convenios y ya no estaba vigente el régimen especial de reliquidación de multas y recargos; 2o.) que el Servicio Gestión de Contribuyentes informa que hubo voluntad de pago por parte del contribuyente, ya que financió las deudas de Contribución Inmobiliaria y Tasa General Municipal, estando al día en el pago de las cuotas de los convenios. La Tasa de Conservación de Alcantarillado se emitió como tributo domiciliario hasta el 12/95, incorporándose luego a la factura de Contribución Inmobiliaria, quedando una deuda trunca que no se gestionó ni judicial ni extra judicialmente y sobre la cual tampoco se informó en facturas de otros tributos referidos al mismo padrón, en consecuencia, podría autorizarse abonar lo adeudado de acuerdo al Art. 25o. del Decreto No. 27.803; CONSIDERANDO: que la División Administración Fiscal comparte lo expresado por el Servicio de Gestión de Contribuyentes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Exonerar del pago de multa y recargos a la deuda de Tasa de Conservación de Alcantarillado que grava al inmueble padrón No. 57.757, ubicado en la calle Mauá No. 3983, propiedad de la Sra. Lucía Luján Piriz Sosa, por el período 05/1989 a 12/1995.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para ser efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase por su orden a los Servicios de Ingresos Inmobiliarios y Gestión de Contribuyentes para su cumplimiento.-", "date": "2002/08/15", "file_id": "9906-000404-02", "resolution_number": "3402/02/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se exonera del pago de multa y recargos a la deuda de Tasa de Conservación de Alcantarillado que grava al inmueble padrón No. 57.757, ubicado en la calle Mauá No. 3983, propiedad de la Sra. Lucía Luján Piriz Sosa, por el período 05/1989 a 12/1995.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2aae242082a7bcc03256c16006bc41e?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Club Recreativo y Deportivo \"Laureles\" solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General Municipal, que grava a los inmuebles de su propiedad padrones Nos. 36.505/001, 36.504/001 y 36.504/002, ubicados en Avda. Carlos María Ramírez No. 1124; RESULTANDO: 1º.) que la gestionante ya ha sido beneficiada con la franquicia fiscal en anterior oportunidad según Resolución No. 2379/97 de 7 de julio de 1997; 2º.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde un porcentaje de exoneración del impuesto de Contribución Inmobiliaria del 96% para el padrón No. 36.505/001 y del 100 % para los padrones Nos. 36.504/001 y 36.504/002, por los ejercicios 1996 al 2001 inclusive, de acuerdo a lo establecido por el Decreto Departamental No. 25.074 de 25/7/1991 y respecto a la Tasa General Municipal la exoneración fue otorgada por Resolución No. 14/2001 de 4 de octubre de 2001 del Servicio de Ingresos Inmobiliarios, de acuerdo a lo establecido en el Art. 23o. del Decreto No. 26.949 de 14/12/95, reglamentado por Resolución No. 1774/96 de 29/04/96; CONSIDERANDO: que el Asesor Profesional del Departamento de Recursos Financieros expresa que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a la exoneración solicitada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Recreativo y Deportivo \"Laureles\", al amparo del Decreto Departamental No. 25.074 de 25/07/91, del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad de acuerdo al siguiente detalle: PADRON PORCENTAJE 36.505/001 96% 36.504/001 100% 36.504/002 100% 2o.- Dicha exención se concede por los ejercicios 1996 al 2001 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma total de $ 13.399,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/08/15", "file_id": "2230-046304-01", "resolution_number": "3403/02/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Recreativo y Deportivo \"Laureles\", al amparo del Decreto Departamental No. 25.074 de 25/07/91, del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 36.505/001, 36.504/001 y 36.504/002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43875354b4cc2bf803256c16006bc46f?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Instituto de Enseñanza General, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 60.022 y 87.876, ubicados en las calles Manganga No. 7790 y Av. 8 de Octubre No. 2965 respectivamente; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que a los mencionados padrones les corresponde un porcentaje de exoneración del 100%, según Resolución No. 5990/96 de 17/12/1996; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97 y el Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 69o. de la Constitución de la República, por los ejercicios 2000 a 2004 inclusive; CONSIDERANDO: que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Instituto de Enseñanza General, al amparo del Art. 69o. de la Constitución de la República, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 60.022 y 87.876 ubicados en las calles Manganga No. 7790 y Av. 8 de Octubre No. 2965, por los ejercicios 2000 a 2004 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 192.232,00.- 2o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/08/15", "file_id": "2230-058540-01", "resolution_number": "3404/02/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Instituto de Enseñanza General, al amparo del Art. 69o. de la Constitución de la República, del pago del 100% del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 60.022 y 87.876, por los ejercicios 2000 a 2004 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d777cf24b47248603256c16006bc4bb?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "Cristina GONZALEZ BAEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. Angel Bollomusto, C.I. N° 1.100.793, quien se desempeña en Casinos Municipales; RESULTANDO: 1o.) que por la misma solicita el adelanto de la licencia anual reglamentaria, generada en el presente ejercicio y de la que debería hacer uso en el año 2003, a partir del 7 de junio de 2002; 2o.) que Casinos Municipales informa que dicho funcionario ha generado al 31 de mayo de 2002, 20 (veinte) días de licencia anual más 10 (diez) días de compensatorios; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia el periodo solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como adelanto de licencia los 30 (treinta) días que usufructuó el funcionario Sr. Angel Bellomusto, C.I. N° 1.100.793, a partir del 7 de junio de 2002, generados en el presente ejercicio y de los que debería hacer uso en el año 2003.- 2o.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional; a las Unidades Auditoría de Personal y Empleos; a Casinos Municipales; a los Servicios de Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2002/08/15", "file_id": "5010-006577-01", "resolution_number": "358/02/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia la usufructuada en el año 2002, por el funcionario Sr. Angel Bellomusto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f00950c3960a677e03256c16006fe734?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución No. 562/02/8000 de fecha 23/VII/2002, se dispuso autorizar las contrataciones en régimen de arrendamiento de servicios, solicitadas por la Orquesta Filarmónica de Montevideo; RESULTANDO: 1º) que la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de $ 16.830,00 - Solicitudes Nos. 58.384/385/386 y 387, por contravenir lo dispuesto en el Artículo 15o. del T.O.C.A.F., Ley No. 16.462, referente a que no pueden se contratadas personas físicas que posean la calidad de funcionario público, salvo el caso de docentes de Enseñanza Pública Superior; 2º) que el 30/VII/2002, la Sub- Contadora General eleva estas actuaciones para su consideración; 3º) que a fs. 18 de estos obrados se fundamenta el gasto en virtud de que, si bien los contratados son funcionarios públicos, y según dictamen del Tribunal de Cuentas de la República no cumplirían con el Art. 15 de la Ley No. 16.662, que sólo habilita a la acumulación de cargos a los docentes de Enseñanza Superior, según informe del Departamento Jurídico de la Intendencia Municipal de Montevideo, en Expediente No. 4201-007060-02, no corresponde la aplicación del mismo en el ámbito Departamental; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 211o. de la Constitución de la República y 97o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 16.830,00 (pesos uruguayos dieciséis mil ochocientos treinta) - Solicitudes Nos. 58.384/385/386 y 387, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 3º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2002/08/15", "file_id": "4201-011622-02", "resolution_number": "620/02/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de la suma de $ 16.830,00 por concepto de contratación en régimen de arrendamiento de servicios, dispuesta por Resolución No. 562/02/8000 de fecha 23/VII/2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7aaece2f69189e1d03256c1700601350?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el traslado del funcionario Sr. Raúl Gustavo González, C.I. Nº 3.136.745-5, Escalafón Administrativo, Sub-Escalafón Administrativo, Carrera Administrativa, Nivel V, Grado SIR 3, quien actualmente cumple tareas en el Servicio de Museos y Salas de Exposiciones, a la Escuela Municipal de Arte Dramático \"Margarita Xirgú\"; RESULTANDO: 1o.) que consultados los Servicios de Museos y Salas de Exposiciones y la Unidad Escuela Municipal de Arte Dramático, ambos expresan no tener inconvenientes al respecto; 2o.) que la División Promoción y Acción Cultural entiende que corresponde autorizar el traslado de referencia; CONSIDERANDO: que la Dirección Superior del Departamento de Cultura manifiesta su conformidad al respecto; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1o.-Pase a cumplir tareas en la Escuela Municipal de Arte Dramático \"Margarita Xirgú\" (EMAD), el funcionario Sr. Raúl Gustavo González, C.I. Nº 3.136.745-5, Escalafón, Sub-Escalafón y Carrera Administrativo, Nivel V, Grado SIR 3, quien actualmente se desempeña en el Servicio de Museos y Salas de Exposiciones.- 2.- Comuníquese a la Secretaría General, al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal, Promoción y Acción Cultural, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, Beneficios Funcionales, a las Unidades de Empleo y EMAD y pase al Servicio de Museos y Salas de Exposiciones, para la notificación al funcionario.-", "date": "2002/08/15", "file_id": "4201-009450-02", "resolution_number": "621/02/8000", "subcategory": "TRASLADOS", "summary": "Trasladar al funcionario Sr. Raúl Gustavo González, C.I. Nº 3.136.745-5 a la Escuela Municipal de Arte Dramático.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5147ac600ba856503256c170060163f?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad Teatro en el Aula, referente a la puesta en escena de la obra \"Hamlet\"; RESULTANDO: 1o.) que la citada Unidad manifiesta que se hace necesario efectuar la contratación, en régimen de arrendamiento de servicios, de varios actores y actrices, así como también de un regente; 2o.) que para atender las erogaciones resultantes se realizaron las Solicitudes Nos. 58.594, 58.595,58.596, 58.597,58.598 y 58.601, cada una por la suma de $ 7.000,oo y la Nº 58.602 por $ 5.588,oo; 3o.) que los artistas declaran no pertenecer a los cuadros funcionales de la Administración Pública, ni de esta Intendencia, según consta en las declaraciones juradas que se adjuntan a estos obrados; 4o.) que asimismo se manifiesta que los mismos deberán suscribir en forma simultánea con el contrato, el Reglamento Interno que proveerá la Unidad Teatro en el Aula, en el cual se indican las condiciones del contrato, así como el monto a percibir; CONSIDERANDO: 1o.) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2o.) que por Resolución Nº 2.584/00 de 27/VII/00 el Sr.Intendente Municipal delegó en los Directores Generales de todos los Departamentos (con excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), la calidad de ordenadores secundarios de gastos con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o. y 30o. del TOCAF y en el Decreto Departamental Nº 25.400; 3º) que por Resolución Nº 190/02/8000 de 22/III/2002 se aprobó la Reglamentación Interna que regirá las contrataciones de la Unidad Teatro en el Aula; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Convalidar lo actuado y autorizar la contratación, en régimen de arrendamiento de servicios, de las personas que se indican, para la obra \"Hamlet\", en la Unidad Teatro en el Aula, de acuerdo al siguiente detalle: NOMBRE:C.I. Nº:EN CALIDAD DE:PERIODO:MONTO A PERCIBIR: Marisa Bentancur2.806.888-8Actriz05/08/02 al 06/11/02$ 7.000,oo (pesos uruguayos siete mil) Mario Ferreira1.968.814-6Actor05/08/02 al 06/11/02$ 7.000,oo (pesos uruguayos siete mil) Lucio Hernández1.883.324-1Actor05/08/02 al 06/11/02$ 7.000,oo (pesos uruguayos siete mil) Jimena Pérez3.005.746-1Actriz05/08/02 al 06/11/02$ 7.000,oo (pesos uruguayos siete mil) Emilio Pigot Fernández2.936.107-5Actor05/08/02 al 06/11/02$ 7.000,oo (pesos uruguayos siete mil) Carlos Rodríguez1.329.927-4Actor05/08/02 al 06/11/02$ 7.000,oo (pesos uruguayos siete mil) Ruben Rodríguez1.397.627-0Regente29/07/02 al 06/11/02$ 5.588,oo (pesos uruguayos cinco mil quinientos ochenta y ocho) 2.- Los contratos de arrendamiento de servicios de que se trata, deberán ajustarse al texto aprobado por Resolución Nº 774/01 de 5/III/2001.- 3.- Establecer que los mismos deberán encuadrarse en los términos establecidos por la Reglamentación Interna dispuesta por la Unidad Teatro en el Aula, en la cual se indican las condiciones de la contratación, la cual fue aprobada por Resolución Nº 190/02/8000 de 22/III/2002.- 4.- Establecer que las erogaciones de $ 7.000,oo (pesos uruguayos siete mil) cada una, se encuentran previstas por Solicitudes Nos. 58.594, 58.595, 58.596, 58.597, 58.598 y 58.601 y la de $ 5.588,oo (pesos uruguayos cinco mil quinientos ochenta y ocho) se encuentra previsto por Solicitud Nº 58.602, todas con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 5.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal de este Departamento, de Convenios, y Teatro en el Aula, y pase - por su orden - a la Contaduría General y al Departamento de Cultura para la suscripción del contrato de referencia.-", "date": "2002/08/15", "file_id": "4201-014183-02", "resolution_number": "622/02/8000", "subcategory": "ARRENDAMIENTO DE SERVICIOS", "summary": "Convalidar lo actuado y autorizar la contratación, en régimen de arrendamiento de servicios, de las personas que se indican, para la obra \"Hamlet\", en Teatro en el Aula, en el período y con las remuneraciones que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9b56d88cd6b36f603256c17006005c5?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la contratación del Sr. Luis Sánchez, C.I. No. 2.896.044-2, solicitada por la Banda Sinfónica Municipal; RESULTANDO: 1o.) que la contratación de referencia se efectuó en régimen de arrendamiento de servicio, en calidad de Mimo - Payaso, para los conciertos que se llevó a cabo los días 2, 5, 6, 7 y 8 de agosto del presente año, fijándose el precio de la contratación en cuestión en la suma de $ 3.750,00; 2o.) que el contratado declara no pertenecer a los cuadros funcionales de la Administración Pública, de acuerdo a declaración jurada que se adjunta a fs. 2 de estos obrados; 3o.) que para atender las erogación resultante, se realizó la Solicitud No. 58.853; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores; 2º) que por Resolución Nº 2.584/00 de 17/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado por la Banda Sinfónica Municipal y contratar en régimen de arrendamiento de servicio, al Sr. Luis Sánchez, C.I. No. 2.896.044-2, en calidad de Mimo - Payaso, para los conciertos que se realizarán los días 2, 5, 6, 7 y 8 de agosto del presente año, fijándose el precio de la contratación en cuestión en la suma de $ 3.750,00 (pesos uruguayos tres mil setecientos cincuenta).- 2o.-El contrato de arrendamiento de servicio respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 58.853, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Delegar la firma de los presentes contratos que se aprueban precedentemente en el Director General del Departamento de Cultura.- 5o.-Comuníquese a la Secretaría General, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, Banda Sinfónica, y de Convenios, y pase - por su orden - a la Contaduría General y al Departamento de Cultura para la suscripción de los contratos de referencia.-", "date": "2002/08/15", "file_id": "4201-015009-02", "resolution_number": "623/02/8000", "subcategory": "ARRENDAMIENTO DE SERVICIOS", "summary": "Convalidar lo actuado por la Banda Sinfónica Municipal, y contratar en régimen de arrendamiento de servicios al Sr. Luis Sánchez, C.I. No. 2.896.044-2.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/759ff24af8b8864503256c170060080b?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad de Animación, por a cual solicita la contratación del Sr. Jorge Bonaldi, C.I. No. 1.171.403-0; RESULTANDO: 1o.) que la contratación de referencia se realizará bajo régimen de arrendamiento de obra, en calidad de artista, para el espectáculo musical que se llevará a cabo el día 17 de agosto del presente año, fijándose el precio de la contratación en cuestión, en la suma de $ 5.300,00; 2o.) que el contratado declara no pertenecer a los cuadros funcionales de la Administración Pública, según se aprecia en declaración jurada que luce adjunta a fs. 2 de estos obrados; 3o.) que el gasto se encuentra previsto por Solicitud No. 58.847; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Disponer la contratación, en régimen de arrendamiento de obra solicitada por la Unidad de Animación, del Sr. Jorge Bonaldi, C.I. Nº 1.171.403-0, en calidad de Artista, para el espectáculo que se realizará el día 17 de agosto del presente año, fijándose el precio de la contratación en cuestión en la suma de $ 5.300,00 (pesos uruguayos cinco mil trescientos).- 2o.-El contrato de arrendamiento de obra respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que las erogación resultante se encuentra prevista por Solicitud No. 58.847, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, de Convenios y de Animación, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/08/15", "file_id": "4201-014749-02", "resolution_number": "624/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Autorizar el arrendamiento de obra solicitado por la Unidad de Animación, del Sr. Jorge Bonaldi, C.I. No. 1.171.403-0.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/961636aaf70359b603256c17006002b7?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020102 solicitado para pedidos sin disponibilidad de madera y de películas offset tea; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 156000, en la suma de $ 3.200,oo y del Derivado 169000 en $ 3.100,oo en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 6032, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307020102 DERIVADOS A REFORZAR MONTO 156000 $ 3.200,oo 169000 $ 3.100,oo $ 6.300,oo ACT.PRESUPUESTAL: 307020102 DERIVADOS REFORZANTES: MONTO 122000 $ 3.200,oo 174000 $ 3.100,oo $ 6.300,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2002/08/15", "file_id": "4201-015234-02", "resolution_number": "625/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Reforzar los Derivados 156000 y 169000 de la Actividad Presupuestal 307020102 en $ 3.200,oo y $ 3.100,oo cada uno, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d6b2783f90974d003256c1700601112?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la nota presentada por el Sr. Claudio Picerno, en la que solicita el arrendamiento del Teatro de Verano \"Ramón Collazo\", para el día 8 de noviembre del presente año, tomando como fecha alternativa el día 9; RESULTANDO: 1o.) que motiva dicha solicitud, la realización de un espectáculo musical denominado \"LANZAMIENTO DEL NUEVO DISCO DE LA ABUELA COCA\"; 2o.) que el Servicio de Turismo y Eventos, manifiesta que el arrendamiento de que se trata, asciende a la suma de 100 UR, según lo establecido por Res. No. 4.991/98 de fecha 8/XII/98, Capítulo III, Art. 13o., Inciso II, literal a); 3o.) que asimismo se informa que el peticionante abonó la suma de $ 2.000,00 según recibo No. 1693858, por concepto de reserva del Teatro en cuestión; CONSIDERANDO: 1o.) que por Resolución No. 2.471/00 de fecha 17/VII/00 el Intendente Municipal Montevideo delegó en el Director General del Departamento de Cultura, la facultad - entre otras - de arrendar el Teatro de Verano \"Ramón Collazo\" y fijar el precio y condiciones de arriendo y las garantías que deban constituirse, con comunicación inmediata al Sr. Intendente Municipal; 2o.) que la Dirección General del Departamento de Cultura entiende que procede proveer de conformidad, arrendando el Teatro de referencia; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Arrendar el Teatro de Verano \"Ramón Collazo\", al Sr. Claudio Picerno, para el día 8 de noviembre de 2002, tomando como fecha alternativa el día 9, con motivo de la realización de un espectáculo musical denominado \"LANZAMIENTO DEL NUEVO DISCO DE LA ABUELA COCA\".- 2.- Fijar el precio del alquiler en 100 UR (cien unidades reajustables), según lo estipulado en la Resolución No. 4.991/98 de fecha 8/XII/98, Capítulo III, Art. 13o., Inciso II, literal a), para los espectáculos con fines comerciales donde participen artistas nacionales o de interés cultural y público.- 3.- Establecer que se abonó la suma de $ 2.000,00 (pesos uruguayos dos mil) según recibo No. 1693858, por concepto de reserva de la Sala de referencia.- 4.- Disponer que se deberá exigir la acreditación del pago o afianzamiento de los porcentajes impositivos, establecidos en la Ley No. 16.624 del 10/XI/94 y su Decreto Reglamentario de fecha 12/IX/96, a todo solicitante de autorización para la realización de espectáculos comprendidos en el Art. 7o. de la citada Ley.- 5.- Disponer que se deberá dar cumplimiento a lo establecido en la reglamentación aprobada por la mencionada Resolución No. 4.991/98 de fecha 8/XII/98 referente a las condiciones de usufructo del referido Teatro.- 6.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo y Recreación, a los Servicios de Prensa y Comunicación y de Turismo y Eventos y pase a la Unidad de Festejos y Espectáculos para la notificación al peticionante.-", "date": "2002/08/15", "file_id": "4610-001481-02", "resolution_number": "626/02/8000", "subcategory": "ARREND.SALAS", "summary": "Disponer el arrendamiento del Teatro de Verano \"Ramón Collazo\" al Sr. Claudio Picerno, para el día 8 de noviembre de 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/17a76980b2464a2b03256c1700600ced?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la nota presentada por el Sr. Claudio Picerno, en la que solicita el arrendamiento del Teatro de Verano \"Ramón Collazo\", para el día 14 de noviembre del presente año, tomando como fecha alternativa el día 15; RESULTANDO: 1o.) que motiva dicha solicitud, la realización de un espectáculo musical denominado \"CON EL CARNAVAL EN EL ALMA\"; 2o.) que el Servicio de Turismo y Eventos, manifiesta que el arrendamiento de que se trata, asciende a la suma de 100 UR, según lo establecido por Res. No. 4.991/98 de fecha 8/XII/98, Capítulo III, Art. 13o., Inciso II, literal a); 3o.) que asimismo se informa que el peticionante abonó la suma de $ 2.000,00 según recibo No. 1693857, por concepto de reserva del Teatro en cuestión; CONSIDERANDO: 1o.) que por Resolución No. 2.471/00 de fecha 17/VII/00 el Intendente Municipal Montevideo delegó en el Director General del Departamento de Cultura, la facultad - entre otras - de arrendar el Teatro de Verano \"Ramón Collazo\" y fijar el precio y condiciones de arriendo y las garantías que deban constituirse, con comunicación inmediata al Sr. Intendente Municipal; 2o.) que la Dirección General del Departamento de Cultura entiende que procede proveer de conformidad, arrendando el Teatro de referencia; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Arrendar el Teatro de Verano \"Ramón Collazo\", al Sr. Claudio Picerno, para el día 14 de noviembre de 2002, tomando como fecha alternativa el día 15, con motivo de la realización de un espectáculo musical denominado \"CON EL CARNAVAL EN EL ALMA\".- 2.- Fijar el precio del alquiler en 100 UR (cien unidades reajustables), según lo estipulado en la Resolución No. 4.991/98 de fecha 8/XII/98, Capítulo III, Art. 13o., Inciso II, literal a), para los espectáculos con fines comerciales donde participen artistas nacionales o de interés cultural y público.- 3.- Establecer que se abonó la suma de $ 2.000,00 (pesos uruguayos dos mil) según recibo No. 1693857, por concepto de reserva de la Sala de referencia.- 4.- Disponer que se deberá exigir la acreditación del pago o afianzamiento de los porcentajes impositivos, establecidos en la Ley No. 16.624 del 10/XI/94 y su Decreto Reglamentario de fecha 12/IX/96, a todo solicitante de autorización para la realización de espectáculos comprendidos en el Art. 7o. de la citada Ley.- 5.- Disponer que se deberá dar cumplimiento a lo establecido en la reglamentación aprobada por la mencionada Resolución No. 4.991/98 de fecha 8/XII/98 referente a las condiciones de usufructo del referido Teatro.- 6.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Turismo y Recreación, a los Servicios de Prensa y Comunicación y de Turismo y Eventos y pase a la Unidad de Festejos y Espectáculos para la notificación al peticionante.-", "date": "2002/08/15", "file_id": "4610-001497-02", "resolution_number": "627/02/8000", "subcategory": "ARREND.SALAS", "summary": "Disponer el arrendamiento del Teatro de Verano \"Ramón Collazo\" al Sr. Claudio Picerno, para el día 14 de noviembre de 2002, tomando como fecha alternativa el día 15.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/523d4467d0e5fecf03256c1700600ead?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. V252, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. Estrella del Verdún Abelenda; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo sábado 17 de agosto de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 17 de agosto de 2002, del puesto de venta Nro.V252, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. ESTRELLA DEL VERDUN ABELENDA, C.I. Nº 1.547.821-4. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/08/15", "file_id": "3400-004299-02", "resolution_number": "635/02/2500", "subcategory": "FERIAS", "summary": "SRA. ESTRELLA ABELENDA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6502c74edb9f78c203256c1b006e1d3a?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 406, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Pedro del Barrio; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo domingo 18 de agosto de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 18 de agosto de 2002, del puesto de venta Nro. 406, en la Feria Especial del Parque Rodó, otorgado al Sr. PEDRO DEL BARRIO, C.I. Nº 1.799.013-5. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/08/15", "file_id": "3400-004220-02", "resolution_number": "636/02/2500", "subcategory": "FERIAS", "summary": "PEDRO DEL BARRIO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31c76dbe94c9187103256c1b006e2334?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 520, de los días domingo, en la Feria Especial del Parque Rodó, otorgado a la Sra. Aracy Lima; RESULTANDO: que el Servicio Central de Inspección General informa que se han constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto corresponde disponer la suspensión de actividades en el referido puesto el próximo domingo 18 de agosto de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 18 de agosto de 2002, del puesto de venta Nro. 520, en la Feria Especial del Parque Rodó, otorgado a la Sra. ARACY LIMA, C.I. Nº 1.562.679-8, disponiendo diez días hábiles a partir de su notificación para presentar los descargos. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/08/15", "file_id": "3400-004477-02", "resolution_number": "637/02/2500", "subcategory": "FERIAS", "summary": "SRA. ARACY LIMA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a2927aef0e3b89503256c1c0074c46b?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 665, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Gualberto Mansilla; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo domingo 18 de agosto de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 18 de agosto de 2002, del puesto de venta Nro. 665, en la Feria Especial del Parque Rodó, otorgado al Sr. GUALBERTO MANSILLA, C.I. Nº 1.101.490-1. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/08/15", "file_id": "3400-004325-02", "resolution_number": "638/02/2500", "subcategory": "FERIAS", "summary": "GUALBERTO MANSILLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2290c7817e78f6103256c1b006e2d43?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros. V171 y 158, de los días sábado y domingo, en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Parque Rodó, otorgados a la Sra. Mayra Tieso; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en los referidos puestos el próximo sábado 17 y domingo 18 de agosto de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, los días sábado 17 y domingo 18 de agosto de 2002, de los puestos de venta Nros. V 171 y 158, en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Baiarritz) y Parque Rodó, respectivamente otorgados a la Sra. MAYRA TIESO, C.I. Nº 4.100.646-1. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/08/15", "file_id": "3400-004241-02", "resolution_number": "639/02/2500", "subcategory": "FERIAS", "summary": "SRA. MAYRA TIESO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53686a908891cc3a03256c1b006e326b?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. V213, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. Marcelo Castro; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo sábado 17 de agosto de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 17 de agosto de 2002, del puesto de venta Nro.V213, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. MARCELO CASTRO, C.I. Nº 1.733.422-2. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/08/15", "file_id": "3400-004173-02", "resolution_number": "640/02/2500", "subcategory": "FERIAS", "summary": "MARCELO CASTRO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd8cab8e44d68c1d03256c1b006e3563?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros. 29 y 30, de los días domingo, en la Feria Especial del Parque Rodó, otorgado a los Sres. Juan Ageitos e Ilda López, que funcionan como un sólo puesto; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo domingo 18 de agosto de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 18 de agosto de 2002, de los puestos de venta Nros. 29 y 30, en la Feria Especial del Parque Rodó, otorgados a los Sres. JUAN AGEITOS, C.I. Nº 1.274.429-0 e ILDA LOPEZ, C.I. Nº 1.290.105-2, respectivamente que funcionan como un sólo puesto. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/08/15", "file_id": "3400-004257-02", "resolution_number": "641/02/2500", "subcategory": "FERIAS", "summary": "JUAN AGEITOS ILDA LOPEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f205dc1b9561c06503256c1b006e3a98?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 392, de los días domingo, en la Feria Especial del Parque Rodó, otorgado a ls Sra. Sara Pintos; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo domingo 18 de agosto de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 18 de agosto de 2002, del puesto de venta Nro. 392, en la Feria Especial del Parque Rodó, otorgado a la Sra. SARA PINTOS, C.I. Nº 1.784.442-9. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/08/15", "file_id": "3400-004152-02", "resolution_number": "642/02/2500", "subcategory": "FERIAS", "summary": "SARA PINTOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b49c209a4452d40703256c1b006e3d5c?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 230 y 231, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. Graciela Mariño; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo sábado 17 de agosto de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 17 de agosto de 2002, del puesto de venta Nro.230 y 231, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. GRACIELA MARIÑO, C.I. Nº 1.550.635-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/08/15", "file_id": "3400-004131-02", "resolution_number": "643/02/2500", "subcategory": "FERIAS", "summary": "GRACIELA MARIÑO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9cb2b453467374cf03256c1b006e4053?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. C505, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a las Sras. María González y Rita González; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo sábado 17 de agosto de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 17 de agosto de 2002, del puesto de venta Nro.C505, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a las Sras. MARIA GONZALEZ, C.I. Nº 1.121.896-7 y RITA GONZALEZ, C.I. Nº 1.463.352-2. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/08/15", "file_id": "3400-004189-02", "resolution_number": "644/02/2500", "subcategory": "FERIAS", "summary": "MARIA Y RITA GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b69ddb175c6847a03256c1c0074c7af?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. V485S y 486S, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. Isabel Quesada; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo sábado 17 de agosto de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 17 de agosto de 2002, del puesto de venta Nro.V485S y 486S, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. ISABEL QUESADA, C.I. Nº 1.810.662-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/08/15", "file_id": "3400-004304-02", "resolution_number": "645/02/2500", "subcategory": "FERIAS", "summary": "ISABEL QUESADA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8782a875d3a87c703256c1b006e4526?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 608, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Raúl Pace; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo domingo 18 de agosto de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 18 de agosto de 2002, del puesto de venta Nro. 608, en la Feria Especial del Parque Rodó, otorgado al Sr. RAUL PACE, C.I. Nº 799.065-4. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/08/15", "file_id": "3400-004346-02", "resolution_number": "646/02/2500", "subcategory": "FERIAS", "summary": "RAUL PACE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d51344ca959708b003256c1b006e4a08?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 343, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Leonel Soroa; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo domingo 18 de agosto de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 18 de agosto de 2002, del puesto de venta Nro. 343, en la Feria Especial del Parque Rodó, otorgado al Sr. LEONEL SOROA, C.I. Nº 624.417-7. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/08/15", "file_id": "3400-004372-02", "resolution_number": "647/02/2500", "subcategory": "FERIAS", "summary": "LEONEL SOROA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44d626af48131d7203256c1b006e4df0?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 609, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Isabelino Garicoychea; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo domingo 18 de agosto de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 18 de agosto de 2002, del puesto de venta Nro. 609, en la Feria Especial del Parque Rodó, otorgado al Sr. ISABELINO GARICOYCHEA, C.I. Nº 782.692-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/08/15", "file_id": "3400-004351-02", "resolution_number": "648/02/2500", "subcategory": "FERIAS", "summary": "ISABELINO GARICOYCHEA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0d87e3ff073bffe03256c1b006e575e?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. V214, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. Nelly Pelúa; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo sábado 17 de agosto de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 17 de agosto de 2002, del puesto de venta Nro.V214, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. NELLY PELUA, C.I. Nº 1.354.689-7. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/08/15", "file_id": "3400-004168-02", "resolution_number": "649/02/2500", "subcategory": "FERIAS", "summary": "NELLY PELUA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27d1463a84f631c803256c1b006e5b4d?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. V259 y 260, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. Néstor Gambardella; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo sábado 17 de agosto de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 17 de agosto de 2002, del puesto de venta Nro.V259 y 260, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. NESTOR GAMBARDELLA, C.I. Nº 1.084.521-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/08/15", "file_id": "3400-004283-02", "resolution_number": "650/02/2500", "subcategory": "FERIAS", "summary": "NESTOR GAMBARDELLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69a1b9b1f75b44fd03256c1b006e6053?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 724, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Luis Alcain; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo domingo 18 de agosto de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 18 de agosto de 2002, del puesto de venta Nro. 724, en la Feria Especial del Parque Rodó, otorgado al Sr. LUIS ALCAIN, C.I. Nº 2.605.213-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/08/15", "file_id": "3400-004194-02", "resolution_number": "651/02/2500", "subcategory": "FERIAS", "summary": "LUIS ALCAIN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/899f7b319fb1333803256c1b006e6321?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. V812 y V813, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. Raúl Pascual; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo sábado 17 de agosto de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 17 de agosto de 2002, del puesto de venta Nro.V812 y V813, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. RAUL PASCUAL VISCONTI, C.I. Nº 942.564-9. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/08/15", "file_id": "3400-004215-02", "resolution_number": "652/02/2500", "subcategory": "FERIAS", "summary": "RAUL PASCUAL VISCONTI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e80a500c8a3e5cee03256c1b006e6746?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 407, de los días domingo, en la Feria Especial del Parque Rodó, otorgado a la Sra. Beatriz Futterweit; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo domingo 18 de agosto de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 18 de agosto de 2002, del puesto de venta Nro. 407, en la Feria Especial del Parque Rodó, otorgado a la Sra. BEATRIZ FUTTERWEIT, C.I. Nº 1.229.465-9. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/08/15", "file_id": "3400-004236-02", "resolution_number": "653/02/2500", "subcategory": "FERIAS", "summary": "BEATRIZ FUTTERWEIT", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1f967224816328603256c1c0074cbf0?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. V202 y V203, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. Walter Hoffmann; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo sábado 17 de agosto de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 17 de agosto de 2002, del puesto de venta Nro.V202 y V203, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. WALTER HOFFMANN, C.I. Nº 912.997-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/08/15", "file_id": "3400-004367-02", "resolution_number": "654/02/2500", "subcategory": "FERIAS", "summary": "WALTER HOFFMANN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb76cf6d3efb3f5c03256c1b006e6a53?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. C331, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. Olba González; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo sábado 17 de agosto de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 17 de agosto de 2002, del puesto de venta Nro. C331, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. OLBA GONZALEZ, C.I. Nº 921.393-9. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/08/15", "file_id": "3400-004330-02", "resolution_number": "655/02/2500", "subcategory": "FERIAS", "summary": "OLBA GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64d15a3d775662d603256c1b006e6d14?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Secretaría Administrativa del Mercosur, tendiente a obtener una reserva de espacio para estacionamiento de vehículos en la calle Dr. Luis Piera; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, junto a la acera Sur de la calle Dr. Luis Piera desde el Nº 1944 hacia el Oeste, entre las calles Juan Manuel Blanes y Dr. Pablo de María, en una longitud de 43 metros, de lunes a viernes de 08:00 a 22:00 horas; 2º) que de acuerdo a lo dispuesto en el Art. 424.122, literal b) del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 3 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio al Mercosur, junto a la acera Sur de la calle Dr. Luis Piera desde el Nº 1944 hacia el Oeste, entre las calles Juan Manuel Blanes y Dr. Pablo de María, en una longitud de 43 (cuarenta y tres) metros, de lunes a viernes de 08:00 a 22:00 horas.- 2°.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para el estacionamiento de vehículos afectados a dicho organismo, estando exonerados del pago de las tarifas previstas.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/08/15", "file_id": "4711-002044-02", "resolution_number": "878/02/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio en la calle Dr. Luis Piera, Mercosur.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/776f7581d235ebb403256c17006b7dc2?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del nicho para cuatro urnas Nº 350 del Cementerio del Cerro, a favor de la Sra. Silvia Cristina Ríos Saturno; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa según Resolución N° 69/02 del 7/I/02 y su modificativa la Resolución Nº 2.446/02 del 24/VI/02 y por el cual se abono la suma de U$S 1.200, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del nicho para cuatro urnas Nº 350 del Cementerio del Cerro, a favor de la Sra. Silvia Cristina Ríos Saturno.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2002/08/15", "file_id": "4330-004016-01", "resolution_number": "879/02/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título uso nicho Nº 350 Cº Cerro, Sra. Silvia Cristina Ríos Saturno.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/169e08e8b6b6734003256c17006b4c5e?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título de derecho de uso del nicho para cuatro urnas Nº 1455 del Cementerio del Buceo, a favor de los Sres. Omar Buzzetti y Blanca Zulma Buzzetti; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado por Resolución Nº 4.664/01 del 3/XII/01 y su modificativa la Resolución Nº 2.447/02 del 24/VI/02, y por el cual se abonó la suma de U$S 1.500, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título de derecho de uso del nicho para cuatro urnas Nº 1455 del Cementerio del Buceo, a favor de los Sres. Omar Buzzetti y Blanca Zulma Buzzetti.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2002/08/15", "file_id": "4330-004503-01", "resolution_number": "880/02/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título uso nicho Nº 1455 Cº Buceo, Sr. Omar Buzzetti y Blanca Zulma Buzzetti Giusso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f954e7ab0dc6601903256c17006b4cda?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del nicho para cuatro urnas Nº 382 del Cementerio del Cerro, a favor de las Sras. María Elena Ferreira, Elba Nivia García Ferreira y Nelba Enar García Ferreira; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa según Resolución N° 4.662/01 del 3/XII/01 y su modificativa la Resolución Nº 2.448/02 del 24/VI/02 y por el cual se abono la suma de U$S 1.200, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del nicho para cuatro urnas Nº 382 del Cementerio del Cerro, a favor de las Sras. María Elena Ferreira, Elba Nivia García Ferreira y Nelba Enar García Ferreira.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2002/08/15", "file_id": "4330-004660-01", "resolution_number": "881/02/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título uso nicho urnas Nº 382 Cº Cerro, Sras. María Elena Ferreira de García, Elba Nivia García Ferreira y Nelbar Enar García Ferreira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43a51d583b2414f503256c17006b4d81?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Giovanna Borges, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº 30.164, al que está afectado el vehículo empadronado con el Nº 427.805, a favor de Edelka Ltda., RUC 21 467568 0010; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que fue aprobado en la inspección anual obligatoria del 2001; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a favor de Edelka Ltda., RUC 21 467568 0010, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº 30.164, del que la Sra. Giovanna Borges figura como titular y al que está afectado el vehículo empadronado con el Nº 427.805.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2002/08/15", "file_id": "4720-003749-02", "resolution_number": "882/02/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia remise Mat. 30.164.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92bab5747560427403256c17006b3e0d?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Candido Correa López y Marta Alejandra López Tamburi, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 20.832 (actual STX 0832), al que está afectado el vehículo empadronado con el Nº 989.101, a favor del Sr. Fabián Gregorio Yemurenko Rodríguez, C.I. Nº 2:762.546-5; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 23 de estas actuaciones, el futuro titular no figura inscrito como permisario del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, siéndolo el enajenante desde el 20/VI/90 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Fabián Gregorio Yemurenko Rodríguez, C.I. Nº 2:762.546-5, la transferencia de la cuota parte correspondiente al Sr. Candido Correa López, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0832, del que figura como titular conjuntamente con la Sra. Marta Alejandra López Tamburi y al que está afectado el vehículo empadronado con el Nº 989.101.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2002/08/15", "file_id": "4720-004978-02", "resolution_number": "883/02/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia cuota parte taxi Mat. STX 0832.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e246ebfcb79d355f03256c17006b361c?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal de este Departamento, tendiente a reforzar el Derivado 257000 de la Actividad Presupuestal 304020201 en $ 404.878,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 264000 de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 6028; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 257000 de la Actividad Presupuestal 304020201 en $ 404.878,oo (cuatrocientos cuatro mil ochocientos setenta y ocho pesos uruguayos), con cargo al Derivado 264000 de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/08/15", "file_id": "9412-000964-02", "resolution_number": "884/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro, sol. 6028, $ 404.878,oo", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dbc2c0cad7185e2a03256c17006b097a?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal de este Departamento, tendiente a reforzar el Derivado 159000 de la Actividad Presupuestal 304020102 en $ 1.030,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 235000 de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 6023; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 159000 de la Actividad Presupuestal 304020102 en $ 1.030,oo (un mil treinta pesos uruguayos), con cargo al Derivado 235000 de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/08/15", "file_id": "9412-000922-02", "resolution_number": "885/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro, sol. 6023, $ 1.030,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3bb034b3c68e7bd803256c17006b09d3?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal de este Departamento, tendiente a reforzar el Derivado 199000 de la Actividad Presupuestal 304030203 en $ 5.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 131000 de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 6022; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 199000 de la Actividad Presupuestal 304030203 en $ 5.000,oo (cinco mil pesos uruguayos), con cargo al Derivado 131000 de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/08/15", "file_id": "9412-000938-02", "resolution_number": "886/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro, sol. 6022, $ 5.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8a9e825c6be6f0603256c17006b0a36?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal de este Departamento, tendiente a reforzar el Derivado 122000 de la Actividad Presupuestal 304020201 en $ 15.510,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 151000 de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 6019; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 122000 de la Actividad Presupuestal 304020201 en $ 15.510,oo (quince mil quinientos diez pesos uruguayos), con cargo al Derivado 151000 de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/08/15", "file_id": "9412-000943-02", "resolution_number": "887/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo rubro, sol. 6019, $ 15.510,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/069c7546abe8f00403256c17006b0aa0?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las actuaciones promovidas por el Servicio Centro Comunal Zonal Nº 5 tendientes a solucionar la situación que se genera en el cruce de las Avdas. Gral. Rivera y Dr. Francisco Soca ; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 41/01/4000 del 12/I/01 se prohibió el estacionamiento junto a la acera Oeste de la Avda. Dr. Francisco Soca, entre la Avda. Gral. Rivera y la calle Silvestre Blanco y b) se considera que sería pertinente establecer además prohibición de detención en el referido tramo; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 41/01/4000 del 12/I/01.- 2º.- Prohibir estacionar y detenerse junto a la acera Oeste de la Avda. Dr. Francisco Soca, entre la Avda. Gral. Rivera y la calle Silvestre Blanco.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal Nº 5, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/08/15", "file_id": "3260-032387-01", "resolution_number": "888/02/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibición de estacionar y detener junto a la cera Oeste de Dr. Francisco Soca.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09d94097e22d619203256c17006b6d7e?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Paseo Comercio, Huracán Buceo y Unión Atlética, para que se les conceda el uso de varias vías de transito, para la realización de una correcaminata solidaria por el Día del Niño, el 18/VIII/02 a partir de las 12:00 horas; RESULTANDO: que la División Tránsito y Transporte propicia su autorización de acuerdo al recorrido que luce a fs. 1 de estas actuaciones, debiendo los interesados procurar apoyo policial; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Paseo Comercio, Huracán Buceo y Unión Atlética, el uso de las calles Velsen, Amsterdan, Almería, Concepción del Uruguay, Verdi hasta Plaza de Los Olímpicos, 9 de Junio, Ambrosio Velazco, Mahoma hasta Mariscal Francisco Solano López y Verdi, para la realización de una correcaminata solidaria por el Día del Niño, el 18/VIII/02 a partir de las 12:00 horas, condicionado a que los interesados procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2002/08/15", "file_id": "4701-020693-02", "resolution_number": "889/02/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Paseo Comercio, Huracán Buceo y Unión Atlética, uso varias vías tránsito, realización correcaminata solidaria por Día del Niño, 18/VIII/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/076dbffee1ba0cff03256c1e0068a914?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a almacén por mayor, sito en la Avda. Don Pedro de Mendoza No. 4943, propiedad de la firma Kamyl Ltda., R.U.C. 212099330012, cuyo representante legal es la Sra. Mariela Delbono Menéndez, C.I. 1.955.994-4, con domicilio a los efectos legales en la calle Miguel Barreiro No. 3272/102; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que con fecha 05/VIII/02 en el establecimiento de referencia , según consta en Acta No. A 43058, se constato la tenencia de mercadería vencida; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 896 inc. a) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la firma Kamyl Ltda., R.U.C. 212099330012, cuyo representante legal es la Sra. Mariela Delbono Menéndez, C.I. 1.955.994-4, con domicilio a los efectos legales en la calle Miguel Barreiro 3272/102, propietaria del establecimiento destinado a almacén por mayor, sito en la Avda. Don Pedro de Mendoza No. 4943, por infringir lo dispuesto en el Art. D 896 inc. a) del Decreto No. 27.235 del 12/IX/96.- Advertir al infractor que el incumplimiento de las normas establecidas en la Ordenanza Bromatológica dará lugar a la aplicación de nuevas y más severas sanciones.- Intimar el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa impuesta.- Pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2002/08/15", "file_id": "9590-006483-02", "resolution_number": "992/02/3000", "subcategory": "MULTAS REGULACION ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54 a la firma KAMYL LTDA., propietaria del establecimiento destinado a almacén por mayor, sito en la Avda. Don Pedro de Mendoza No,. 4943 (mercadería vencida)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57243f2ca8a0126a03256c1a005c0a4c?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 52/02/3000 de fecha 17/I/02, se dispuso aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con ocho mil noventa y dos diezmilésimas), a la firma Fepe S.R.L., R.U.C. 211240740015, propietaria del establecimiento destinado a pensión, sito en la Avda. 8 de Octubre No. 2986 bis, por no proceder a presentar la documentación habilitante (Reinscripción en el Ministerio de Vivienda); RESULTANDO: 1o) que con fecha 17/VII/02, la firma presenta nota, solicitando se revean las actuaciones; 2o) que con fecha 29/VII/02, el Sector Hoteles, Pensiones, Inquilinatos y Afines, informa que: a) que la interesada presentó un escrito con fecha 14/XI/01 solicitando un plazo de 90 (noventa) días para realizar el trámite en el MVOTMA el que fue contestado en forma negativa manteniendo la sanción impuesta, b) que por error se le aplicó una sanción de U.R. 17,8092 (deficiencias) cuando en realidad correspondía de U.R. 9,894 (documentación) y c) que el comercio de referencia a partir del 20/XII/01 es propiedad de la Sra. Norma Beatriz Ferrari, C.I. 1.471.935-6, contando con la documentación habilitante a su nombre, por lo que sugiere se deje sin efecto la multa aplicada; 3o) que el Servicio Central de Inspección General expresa que correspondería dejar sin efecto el citado acto administrativo y la División Región Oeste se manifiesta de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 52/02/3000 de fecha 17/I/02, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Inspección General para notificar a la interesada y demás efectos.-", "date": "2002/08/15", "file_id": "5220-008883-02", "resolution_number": "993/02/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto multa aplicada por Res. No. 52/02/3000 de fecha 17/I/02, al establecimiento destinado a pensión, sito en la Avda. 8 de Octubre No. 2986, propiedad de la firma Fepe S.R.L..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8e81a4a1efa732103256c1a005c0aab?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 760/02/3000 de fecha 02/VII/02, se dispuso aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con ocho mil noventa y dos diezmilésimas), a la firma Teresa Cabo, R.U.C. 210146420012, propietaria del establecimiento destinado a hotel, sito en la calle Barrios Amorín No. 1440, por no efectuar reparaciones dentro del plazo intimado; RESULTANDO: 1o) que con fecha 11/VII/02, la firma presenta nota, solicitando se revean las actuaciones; 2o) que con fecha 29/VII/02, el Sector Hoteles, Pensiones, Inquilinatos y Afines, informa que se padeció error al interpretar las Actas Nos. B 07548 y A 04817 en las que se hace referencia al permiso de construcción y que continúan las obras de refacción, por lo que sugiere se deje sin efecto la multa aplicada; 3o) que el Servicio Central de Inspección General expresa que correspondería dejar sin efecto el citado acto administrativo y la División Región Oeste se manifiesta de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 760/02/3000 de fecha 02/VII/02, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Inspección General para notificar a la interesada y demás efectos.-", "date": "2002/08/15", "file_id": "5220-004737-02", "resolution_number": "994/02/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto multa aplicada por resolución No. 760/02/3000 de fecha 02/VII/02, a la firma Teresa Cabo, propietaria del establecimiento destinado a hotel, sito en la calle Barrios Amorín No. 1440.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/826f607868ed3a0103256c1a005c0b00?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la finca sita en la calle Dr. Juan Carlos Patrón No. 1895; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 3 informa que en inspección realizada en la misma el día 19/X/01, se pudo constatar la existencia de humedades provenientes de la finca sita en la misma vía de tránsito al No. 1891, de la cual es propietario el Sr. Carlos Fernández, C.I. 974.132-2, como asimismo que pese al tiempo transcurrido, no se procedió a realizar los arreglos necesarios a efectos de corregir los problemas edilicios, por lo que se debe imponer una multa de U.R. 19,7880, según lo que establece el Decreto No. 21.626 promulgado el 23/IV/84, Sección II, Art. 3o., numeral 12, inciso A; 2o.) que la Unidad Técnica Asesora de este Departamento sugiere se aplique la multa de que se trata, por mantener los perjuicios que afectan las condiciones de habitabilidad de la finca lindera, a pesar de las intimaciones efectuadas; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) al Sr. Carlos Fernández, C.I. 974.132-2, con domicilio a los efectos legales en la calle Dr. Juan Carlos Patrón No. 1891, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2002/08/15", "file_id": "3240-012067-01", "resolution_number": "995/02/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880 al Sr. Carlos Fernández, propietario de la finca sita en la calle Dr. Juan Carlos Patrón No. 1891,.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba3e13554698a6e003256c1a005c0b74?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la finca sita en la calle Madreselva No. 3744 Apto. 003; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 6 informa que en inspección realizada en la misma el día 11/IV/02, se pudo constatar la existencia de humedades provenientes de la finca sita en la misma vía de tránsito al No. 3744 Apto. 103, de la cual es propietario el Sr. Bernardo Flores, C.I. 1.356.850-6, como asimismo que pese al tiempo transcurrido, no se procedió a realizar los arreglos necesarios a efectos de evitar filtraciones a la unidad 003 del mismo edificio, por lo que se debe imponer una multa de U.R. 19,7880, según lo que establece el Decreto No. 21.626 promulgado el 23/IV/84, Sección II, Art. 3o., numeral 12, inciso A; 2o.) que la Unidad Técnica Asesora de este Departamento sugiere se aplique la multa de que se trata, por mantener los perjuicios que afectan las condiciones de habitabilidad de la finca lindera inferior, a pesar de las intimaciones efectuadas; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) al Sr. Bernardo Flores, C.I. 1.356.850-6, con domicilio a los efectos legales en la calle Madreselva No. 3744 Apto. 103, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 6.-", "date": "2002/08/15", "file_id": "3270-004230-02", "resolution_number": "996/02/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880 al Sr. Bernardo Flores, propietario de la finca sita en la calle Madreselva No. 3744 Apto. 103.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6426bc0418c1806603256c1a005c0bdc?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2.126 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca, sita en Cno. Tte. Rinaldi No. 3791, propiedad del Sr. Luis Alberto Vidal Amaro, C.I. 1.413.699-4, RESULTANDO: 1o) que se intimó en varias oportunidades a proceder al retiro de los animales allí existentes (suinos) y a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 17/VII/02, se pudo comprobar que no se dio cumplimiento a lo intimado, por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 7 numeral 4o., apartado a) del Decreto No. 21.626 y Resolución No. 5.830/88 de fecha 14/VII/88; 3o) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16, 3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), al Sr. Luis Alberto Vidal Amaro, C.I. 1.413.699-4, propietario de la finca sita en Cno. Tte. Rinaldi No. 3791, por infringir lo dispuesto en el Art. D . 2.126 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase -por su orden- al Sector Despacho de este Departamento para la notificación al infractor y librar testimonio correspondiente y al Servicio de Salubridad Pública a sus efectos.-", "date": "2002/08/15", "file_id": "3320-014339-99 3320-004116-02", "resolution_number": "997/02/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa al Sr. Luis Alberto Vidal Amaro, con domicilio en Cno. Tte. Rinaldi No. 3791 ( falta de higiene y retiro de suinos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07b4b6c64a08284e03256c1a005c0c38?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados promovidos por el Servicio Centro Comunal Zonal No. 9; RESULTANDO: 1o.) que en los mismos expresa que atento a que el servicio de barométrica actualmente funciona en un solo turno, se entiende pertinente que el funcionario Sr. Jorge Pereira, C.I. 1.504.796, quien desempeña tareas de chofer en el camión del mismo, pase a desempeñar funciones en otra dependencia donde sean mas necesarios sus servicios; 2o.) que la División Región Este considera conveniente que el mismo pase a desempeñar tareas en el Servicio Centro Comunal Zonal No. 8; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir tareas en el Servicio Centro Comunal Zonal No. 8, el funcionario Sr. Jorge Pereira, C.I. 1.504.796, quien se desempeña en el Servicio Centro Comunal Zonal No. 9.- 2.- Comuníquese a la División Región Este; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y Centro Comunal Zonal No. 8 y pase al Servicio Centro Comunal Zonal No. 9 a los efectos de notificar al interesado.-", "date": "2002/08/15", "file_id": "3700-001456-02", "resolution_number": "998/02/3000", "subcategory": "PASES", "summary": "Trasladar al Servicio Centro Comunal No. 8, al funcionario Sr. Jorge Pereira, C.I. 1.504.796, quien se desempeña en el Servicio Centro Comunal Zonal No. 9.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32c0b864bef5193e03256c1a005c0c99?OpenDocument"}
{"approval_date": "15/8/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle San José No. 1237, propiedad del Hotel California, R.U.C. 21099920011, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas mediante Acta A No. 07590 de fecha 10/VII/02, se intimó en un plazo de 5 (cinco) días a la presentación de la documentación que habilite el funcionamiento del establecimiento de referencia ( SIME ascensores Mat. 3601 y 02); 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,8410 a la firma titular de obrados por infracción al Decreto 22010 del Art. 6o. y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 ( Unidades Reajustables catorce con ocho mil cuatrocientos diez diezmilésimas ) a la firma Hotel California, R.U.C. 210999200011, con domicilio a los efectos legales en la calle San José No. 1237, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará ación judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/08/15", "file_id": "5220-009206-02", "resolution_number": "999/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la firma HOTEL CALIFORNIA, propietaria del establecimiento destinado a hotel, sito en la calle San José No. 1237.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03be1cadb16fae9003256c1a005c0cf6?OpenDocument"}
