{"approval_date": "6/10/2010", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 657/08/5000, de 8/9/08, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con la tramitación de varios permisos de construcción correspondientes al padrón No. 147.214, sito en Estanislao López 4895/97, habiendo dispuesto el Servicio de Contralor de la Edificación la paralización de las obras, y posteriormente el Departamento de Acondicionamiento Urbano levantado la clausura dispuesta; 2o.) que el 6/9/10, la Unidad Sumarios señala que habiendo recabado las declaraciones del Arq. Uriano, se manifiesta que inspeccionada la obra de referencia, se sostuvo que el apartamiento que hubo de la misma no generó una imagen agresiva o distorsionante del entorno del edificio a estudio, concluyendo en lo referente a responsabilidades, que la no detección del apartamiento de la norma sostuvo que eso corresponde, según Resolución No. 3095/01, a dos dependencias, Servicio de Contralor de la Edificación y Auditoría Técnica, tratándose de una responsabilidad compartida donde participan en un proceso de varias etapas tanto funcionarios profesionales arquitectos y funcionarios administrativos; 3o.) que no es posible determinar responsabilidad de un funcionario de esta Intendencia en especial, atento a que como señaló el Arq. Uriano, el trámite de regularización del proceso consta de varias etapas e intervienen varios arquitectos y administrativos, por lo que nos inhibe de determinar la responsabilidad específica en el apartamiento de la norma de la Resolución No. 3095/01; 4o.) que en tal sentido, se sugiere propiciar el dictado de resolución que disponga la clausura de estas actuaciones, sin responsabilidad administrativa de ningún funcionario; CONSIDERANDO: 1o.) que el 16/9/10, la Dirección de la División Asesoría Jurídica, remite las actuaciones; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 657/08/5000, de 8/9/10, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario.- 2.- Pase al Servicio de Contralor de la Edificación a sus efectos.-", "date": "2010/10/06", "file_id": "4113-001206-08", "resolution_number": "134/10/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 657/08/5000, de 8/9/10, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, por la cual se dispuso la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con la tramitación de varios permisos de construcción correspondientes al padrón No. 147.214, sito en Estanislao López 4895/97.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1fb2fb8ac97b2d18832577ce005d241c?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 733/09/5000, de 30/6/09, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso la realización de una investigación administrativa, ya que se puso en duda el destino de los materiales que se enviaran para paliar los daños sufridos por los vecinos en el temporal de agosto del año 2005, en el área del Servicio Centro Comunal Zonal No. 10; 2o.) que el 22/9/10, la Unidad Sumarios señala que de las conclusiones a las que arribó la letrada instructora, la denuncia formulada por desaparición de materiales con destino a paliar los daños ocasionados por un temporal tiene su origen en la denuncia estampada en el Acta No. 56, en la que la Edila zonal Ramos lo habría denunciado, y la negativa de Ramos en haber formulado denuncia de tipo alguno permite destacar problemas políticos entre el ex secretario del CCZ 10 con la Junta Local; 3o.) que por lo expuesto, y al no surgir elementos que puedan comprometer administrativamente a funcionario alguno, se solicita propiciar el dictado de resolución que dispusiera la clausura de este procedimiento y su posterior archivo; CONSIDERANDO: 1o.) que el 17/9/10, la Dirección de la División Asesoría Jurídica, remite las actuaciones; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 733/09/5000, de 30/6/09, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario.- 2.- Pase al Servicio Centro Comunal Zonal No. 10 a sus efectos.-", "date": "2010/10/06", "file_id": "3320-005412-08", "resolution_number": "135/10/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 733/09/5000, de 30/6/09, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario, ya que se puso en duda el destino de los materiales que se enviaran para paliar los daños sufridos por los vecinos en el temporal de agosto del año 2005, en el área del Servicio Centro Comunal Zonal No. 10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97662c7b2cdedb4a832577ce005d2421?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 138/09/5000, de 4/3/09, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso la realización de una investigación administrativa, a fin de esclarecer los hechos relacionados con la desaparición, el 28 de agosto de 2008, en el Cabildo, de un proyector y un DVD, del Museo y Archivo Histórico, propiedad de la Embajada de Colombia; 2o.) que el 31/8/10, la Unidad Sumarios señala que ha quedado claro que la exposición fue montada exclusivamente para la Embajada de Colombia y que dicha Representación Diplomática contrataba personal que se encargara de todo lo atinente a la muestra, como ser: prender y apagar los equipos, cuidar de los mismos, etc.; 3o.) que de acuerdo a lo manifestado por la secretaria del Cabildo, quien debía hacerse cargo de los objetos eran las personas contratadas por la Embajada de Colombia. Los funcionarios de seguridad de la Intendencia no tenían que cuidar los objetos, estaban para cuidar las salas de la Intendencia y estar en la puerta, el cuidado de los objetos era responsabilidad de la citada Representación Diplomática; 4o.) que por lo expuesto, se considera corresponde propiciar el dictado de resolución que disponga la clausura y archivo de estas actuaciones; CONSIDERANDO: 1o.) que el 27/9/10, la Dirección de la División Asesoría Jurídica, remite las actuaciones; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 138/09/5000, de 4/3/09, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario.- 2.- Pase al Museo y Archivo Histórico a sus efectos.-", "date": "2010/10/06", "file_id": "4216-001431-08", "resolution_number": "136/10/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 138/09/5000, de 4/3/09, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario, relacionada con la desaparición, el 28 de agosto de 2008, de un proyector y un DVD, del Museo y Archivo Histórico, propiedad de la Embajada de Colombia, en el Cabildo-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7936d846ab27024832577ce005d2426?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 673/08/5000, de 9 de setiembre de 2008, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso la realización de una investigación administrativa a fin de esclarecer los hechos ocurridos el 29 de julio de 2008, a raíz de la denuncia realizada por el funcionario Sr. Carlos Machado del Servicio Fúnebre y Necrópolis (Sector Tierras del Cementerio del Norte) el cual señala que fue agredido verbalmente por un compañero y que en otras oportunidades también recibió insultos y malos tratos; 2o.) que el 22/9/10, la Dirección de la Unidad Sumarios señala que de acuerdo a testigos, fue una simple discusión que no ameritaba denuncia ni investigación alguna. Asimismo el funcionario involucrado manifestó haberse expresado en tono de broma, negando así cualquier otra palabra que se dice fuera utilizada reiterándose el manejo de un tono de broma propio de las personas que trabajan codo a codo; 3o.) que en tal sentido, se entiende procedente el dictado de resolución que disponga la clausura de estas actuaciones, sin responsabilidad administrativa de ningún funcionario; CONSIDERANDO: 1o.) que el 29/9/10, la Dirección de la División Asesoría Jurídica, remite las actuaciones; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 673/08/5000, de 9 de setiembre de 2008, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario.- 2.- Pase al Servicio Fúnebre y Necrópolis a sus efectos.-", "date": "2010/10/06", "file_id": "5010-003772-08", "resolution_number": "137/10/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 673/08/5000, de 9 de setiembre de 2008, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario, relacionada con la denuncia realizada por el funcionario Sr. Carlos Machado del Servicio Fúnebre y Necrópolis (Sector Tierras del Cementerio del Norte) el cual señala que fue agredido verbalmente por un compañero y que en otras oportunidades también recibió insultos y malos tratos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c7abd548c6ba174832577ce005d2a32?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 1092/09/5000, de 28/9/09, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con una posible maniobra ilícita en la sala de slots en el Casino Parque Hotel (falta de un llavero en las máquinas de slots por haberse encontrado en un lugar inapropiado \"como escondida\"); 2o.) que el 9/9/10, la Unidad Sumarios señala que como conclusión de las irregularidades constatadas en el Casino Parque Hotel consistentes en sustracción de fichas de la máquina, el Juzgado Letrado en lo Penal de 14o. Turno dispuso el procesamiento con prisión por un delito continuado de estafa a tres apostadores y del técnico de mantenimiento de la empresa de los slots, por lo cual se solicita propiciar el dictado de resolución que disponga la conclusión de la presente investigación sin haberse visto comprometida la responsabilidad de ningún funcionario de esta Intendencia. Los responsables procesados no revisten en los cuadros funcionales de la Institución; 3o.) que en tal sentido, la Dirección de la Unidad Sumarios sugiere propiciar el dictado de resolución que disponga la clausura de estas actuaciones, sin responsabilidad administrativa de ningún funcionario; CONSIDERANDO: 1o.) que el 29/9/10, la Dirección de la División Asesoría Jurídica, remite las actuaciones; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 1092/09/5000, de 28 de setiembre de 2009, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario.- 2.- Pase a la Gerencia de Casinos a sus efectos.-", "date": "2010/10/06", "file_id": "7100-004827-09", "resolution_number": "138/10/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 1092/09/5000, de 28 de setiembre de 2009, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario, relacionada con una posible maniobra ilícita en la sala de slots en el Casino Parque Hotel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a23581a9dbda15c832577ce005d2429?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 126/10/5400, de 15/9/10, dictada por el Director de la División Asesoría Jurídica, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por dicho acto administrativo se encomendó al Servicio de Actividades Contenciosas que inicie tratativas extrajudiciales y/o acción judicial ante el Nuevo Banco Comercial, a fin de resarcir a la Administración del daño patrimonial sufrido, ya que el camión matrícula STP 4209, padrón No. 1166011, había embestido el portón de ingreso al Servicio de Contralor y Registro de Vehículos, solicitando que el responsable se hiciera cargo de los gastos que la reparación del portón va a ocasionar; 2o.) que el 24/9/10, el Director de la División Asesoría Jurídica solicita se amplíe la Resolución No. 126/10/5400, en el sentido de encomendar al Servicio de Actividades Contenciosas las acciones señaladas también contra el conductor del mencionado vehículo, Sr. Rodolfo Andrés Villanueva Barba; CONSIDERANDO: que procede proveer de conformidad;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1. Ampliar la Resolución No. 126/10/5400, de 15 de setiembre de 2010, encomendando al Servicio de Actividades Contenciosas a iniciar tratativas extrajudiciales y/o acción judicial ante el conductor del vehículo matrícula STP 4209, Sr. Rodolfo Andrés Villanueva Barba, por los motivos expresados en la parte expositiva de la presente resolución.- 2. Comuníquese al Servicio de Contralor y Registro de Vehículos y pase al Servicio de Actividades Contenciosas.-", "date": "2010/10/06", "file_id": "7411-002912-10", "resolution_number": "139/10/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Ampliar la Resolución No. 126/10/5400, de 15 de setiembre de 2010, encomendando al Servicio de Actividades Contenciosas a iniciar tratativas extrajudiciales y/o acción judicial ante el conductor del vehículo matrícula STP 4209, Sr. Rodolfo Andrés Villanueva Barba.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fef4e8a8485ad988832577ce005d0ac7?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por la División Tránsito y Transporte, relacionadas con la libreta de conducir del Sr. Deodorisco Cabrera, C.I. 1.526.171-4; RESULTANDO: 1o.) que en las mismas se señala que el Sr. Cabrera, a renovar su licencia de conducir, categoría 2C, al momento de serle solicitada la misma, se verificó a simple vista que el documento había sido adulterado en el plazo de vencimiento (fs. 3 y libreta agregada); 2o.) que en virtud de lo expuesto, la Dirección de la División Tránsito y Transporte remite las actuaciones a los fines correspondientes; CONSIDERANDO: 1o.) que el 22/9/10, el Director de la Unidad Sumarios propicia el dictado de resolución que autorice a esa dependencia a radicar la denuncia penal correspondiente; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese a la División Tránsito y Transporte y pase a la precitada Unidad, a sus efectos.-", "date": "2010/10/06", "file_id": "4730-003874-10", "resolution_number": "140/10/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de la denuncia penal, por la adulteración de la licencia de conducir, categoría 2C, del Sr. Deodorisco Cabrera, en la fecha de vencimiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9cd1bf219e8a60a5832577ce005d17a6?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por la División Turismo; RESULTANDO: 1o.) que en las mismas se informa que el 27/9/10, el portero de la mencionada División, Sr. Jorge Corrales, quien tiene las llaves de entrada a la puerta de acceso a las instalaciones ubicadas en la calle San José 1328, y a las oficinas correspondientes a la División Turismo, siendo la hora 08.05, al ingresar notó que el candado del portón de acceso de las cocheras subterráneas del Edificio estaba roto, una barra de las rejas de la escalera también rota, y una barra de las rejas faltante, que se encontró posteriormente en el espacio de las cocheras, y también se encontró un banco y una mesa fuera de lugar. Asimismo, el Director de la División Turismo, al ingresar a su oficina, se percató de la falta de una computadora, un monitor, una zapatilla, pendrives (70 unidades aproximadamente) y una plaqueta de mármol recordatoria de la inauguración de las obras del Hotel Casino Carrasco; 2o.) que por lo expuesto, la citada División solicita se realice la denuncia penal correspondiente; CONSIDERANDO: 1o.) que el 27/9/10, la Dirección de la División Asesoría Jurídica propicia el dictado de resolución autorizando la radicación de denuncia penal; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese a la División Turismo y pase a la precitada Unidad, a sus efectos.-", "date": "2010/10/06", "file_id": "4600-003683-10", "resolution_number": "141/10/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la División Turismo, en la calle San José 1328.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38dceaef37c3ff95832577ce005d17a1?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 136/10/5500, de fecha 21/X/10, se dispuso clausurar el establecimiento destinado a Cantina, Parrillada y Minutas, sito en la Avda. Luis Alberto de Herrera No. 3083, por comprobarse varias irregularidades; RESULTANDO: 1o.) que el 23 de setiembre de 2010, se solicita el levantamiento de la clausura dispuesta, en virtud de haberse iniciado la inscripción bromatológica No. 23/09/2010 y realizado las reparaciones necesarias para el normal funcionamiento del referido emprendimiento comercial; 2o.) que con fecha 28/IX/10, el Sector Inspección y Tecnología Alimentaria, sugiere el levantamiento de la clausura condicionado a que en un plazo de 30 (treinta) días culmine con las observaciones pendientes; 3o.) que por documento No. 2541397 se convino el pago de las multas oportunamente aplicadas; 4o.) que el Servicio de Regulación Alimentaria y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3.080/10, de 12/VIII/10, la señora Intendenta delegó en esta Dirección General la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, una vez eliminadas las circunstancias que ameritaron la medida; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar el establecimiento destinado Cantina, Parrillada y Minutas, sito en la Avda. Luis A. de Herrera No. 3083, cuyo responsable es el Sr. Néstor Hugo González Pereira, C.I. No. 1.527.810-7, por las razones mencionadas en la parte expositiva de la presente resolución, condicionado a que en un plazo de 30 días culmine con los trabajos que motivaron la misma.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2010/10/06", "file_id": "9594-018386-10", "resolution_number": "150/10/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Se dispone rehabilitación (condicionada) de la Cantina, Parrillada y Minutas de la Avda. Luis A. de Herrera No. 3083, propiedad de la firma Néstor Hugo González Pereira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b4376e05a5df1f6832577b400545d95?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. María Virginia Perdomo Pedeflous, C.I. 1.599.368, quien se desempeña en la Policlínica Giraldez, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el día 5 de noviembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir al II Curso Hispano Uruguayo de Gastroenterología y Nutrición Pediátrica; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Otorgar licencia extraordinaria con goce de sueldo el día 5 de noviembre de 2010, a la funcionaria Dra. María Virginia Perdomo Pedeflous, C.I. 1.599.368, quien se desempeña en la Policlínica Giraldez, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2010/10/06", "file_id": "4380-004834-10", "resolution_number": "151/10/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Se otorga licencia con goce de sueldo el 5 de noviembre a la funcionaria Virginia Perdomo, para concurrir a congreso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69e01dfffdc7d3da832577b400545dc0?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Jorge Martiniano Sojachensky Chiossi, C.I. No. 1.113.905 quien se desempeña en la Policlínica Lavalleja, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 6, 7, y 8 de octubre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de participar en el XXXVI Congreso Argentino de Cardiología, a llevarse a cabo en la ciudad de Buenos Aires, República Argentina; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 del 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 6, 7, y 8 de octubre de 2010 al funcionario Jorge Martiniano Sojachenski Chiossi, C.I. No. 1.113.905, quien se desempeña en la Policlínica Lavalleja, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado y demás efectos", "date": "2010/10/06", "file_id": "4380-004855-10", "resolution_number": "152/10/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Se otorga licencia con goce de sueldo los días 6, 7, y 8 de octubre de 2010 al funcionario Jorge Sojachensky.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63fd1455cf11b770832577b400545ddf?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a Almacén por Mayor, sito en la Av. Gral. Flores No. 4172, propiedad de la firma FOREMAN S.A., R.U.T. 214 934 990 010, cuyo representante legal es el Sr. Sergio Pablo Arakelián Pérez, C.I. No. 2.698.319-7, con domicilio en la calle San José No. 4172; RESULTANDO: 1o.) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada con fecha 24/9/10 en el mencionado establecimiento se pudo comprobar las siguientes irregularidades; a) falta de mantenimiento en general en el local; b) falta de higiene en depósitos; y c) mercadería mal estibada, en el piso; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que corresponde aplicar 3 (tres) multas de U.R. 5 cada una, por infringir lo dispuesto en los Arts. 5.2.11, 5.2.12 y 8.1.8 del Decreto 315/94, como asimismo, disponer su inmediata clausura, conforme a lo dispuesto en el Art. 894 del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3092/10 y 3080/10, de 12/VII/10, la señora. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 UR e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, debidamente constatadas, respectivamente; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a Almacén por Mayor, sito en la Av. Gral. Flores No. 4172, propiedad de la firma FOREMAN S.A., R.U.T. 214 934 990 010, cuyo representante legal es el Sr. Sergio Pablo Arakelián Pérez, C.I. No. 2.698.319-7, con domicilio en la calle San José No. 4172, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar a la infractora 3 (tres) multas de U.R. 5 cada una, por infringir lo dispuesto en los Arts. 5.2.11, 5.2.12 y 8.1.8 del Decreto 315/94.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria.-", "date": "2010/10/06", "file_id": "9594-019751-10", "resolution_number": "153/10/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Se dispone clausura y aplicación de multas del local sito en la Av. Gral. Flores No. 4172, que gira en el rubro de almacén por mayor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0f9d2c857b85eed832577b400545dee?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del local \"21 Bar\", ubicado en la calle Pedro Berro 644, responsabilidad de la empresa Tralis S.A., RUT 21 5947260014, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 25/9/10, personal inspectivo del Sector Espectáculos Públicos y Afines informa que una vez realizadas las mediciones en la casa de los vecinos del mencionado local, se dirige hacia el citado Bar a fin de solicitar el permiso correspondiente, señalando al responsable del mismo que los vecinos están molestos por los ruidos provenientes del local, y en ese momento se pone agresivo, empieza a amenazar, por lo que se dispuso dejar el acta al responable y hacer la denuncia en la Seccional 10a.; 2o.) que el 28/9/10, el mencionado Sector solicita la aplicación de una multa de U.R. 54, por infracción a lo dispuesto por el Art. 24o. del Régimen Punitivo vigente; 3o.) que el 29/9/10, la Dirección del Servicio Central de Inspección General eleva las actuaciones de conformidad con lo informado; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución No. 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) al local \"21 Bar\", ubicado en la calle Pedro Berro 644, RUT 21 5947260014, responsabilidad de la empresa Tralis S.A., con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Municipio CH, al Servicio Centro Comunal Zonal No. 5 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2010/10/06", "file_id": "5220-020849-10", "resolution_number": "401/10/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) al local \"21 Bar\", ubicado en la calle Pedro Berro 644, RUT 21 5947260014, responsabilidad de la empresa Tralis S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b4ebe58588d4ea0832577bb0055dcde?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 4.991/98, de 8 de diciembre de 1998, por la que se aprobó el Reglamento General para el arrendamiento del Teatro de Verano “Ramón Collazo”, y sus modificativas, Nº 5.028/02, de 23 de diciembre de 2002, y Nº 2.931/09 de 20 de julio de 2009; RESULTANDO: que ese Reglamento General (en redacción dada por la Resolución Nº 2.931/09) dispone la presencia de técnicos electricistas responsables del manejo y uso de la red eléctrica del Teatro, y de un sanitario, siendo estos funcionarios municipales; CONSIDERANDO: la posibilidad que por razones de fuerza mayor el arrendatario no pudiera contar con los servicios de los funcionarios aludidos, lo que obstaría al uso del Teatro de Verano por su parte;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Autorizar a la empresa PRACALY S.A., organizadora del espectáculo musical denominado “Pilsen Rock Opening”, a realizarse en el Teatro de Verano “Ramón Collazo” a utilizar, en carácter de excepción, técnicos electricistas y sanitarios particulares.- 2. Comuníquese a los Departamentos de Cultura, y de Gestión Humana y Recursos Materiales, y pase a la Gerencia de Eventos, para su comunicación y demás efectos.-", "date": "2010/10/06", "file_id": "1002-016320-10", "resolution_number": "4648/10", "subcategory": "VARIOS", "summary": "Se autoriza a la empresa PRACALY S.A., organizadora del espectáculo musical denominado “Pilsen Rock Opening”, a realizarse en el Teatro de Verano “Ramón Collazo” a utilizar, en carácter de excepción, técnicos electricistas y sanitarios particulares.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16b9051cb6841bb1832577e500524ecd?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 657/08/5000, de 8/9/08, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con la tramitación de varios permisos de construcción correspondientes al padrón No. 147.214, sito en Estanislao López 4895/97, habiendo dispuesto el Servicio de Contralor de la Edificación la paralización de las obras, y posteriormente el Departamento de Acondicionamiento Urbano levantado la clausura dispuesta; 2o.) que el 6/9/10, la Unidad Sumarios señala que habiendo recabado las declaraciones del Arq. Uriano, se manifiesta que inspeccionada la obra de referencia, se sostuvo que el apartamiento que hubo de la misma no generó una imagen agresiva o distorsionante del entorno del edificio a estudio, concluyendo en lo referente a responsabilidades, que la no detección del apartamiento de la norma sostuvo que eso corresponde, según Resolución No. 3095/01, a dos dependencias, Servicio de Contralor de la Edificación y Auditoría Técnica, tratándose de una responsabilidad compartida donde participan en un proceso de varias etapas tanto funcionarios profesionales arquitectos y funcionarios administrativos; 3o.) que no es posible determinar responsabilidad de un funcionario de esta Intendencia en especial, atento a que como señaló el Arq. Uriano, el trámite de regularización del proceso consta de varias etapas e intervienen varios arquitectos y administrativos, por lo que nos inhibe de determinar la responsabilidad específica en el apartamiento de la norma de la Resolución No. 3095/01; 4o.) que en tal sentido, se sugiere propiciar el dictado de resolución que disponga la clausura de estas actuaciones, sin responsabilidad administrativa de ningún funcionario; CONSIDERANDO: 1o.) que el 16/9/10, la Dirección de la División Asesoría Jurídica, remite las actuaciones; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 657/08/5000, de 8/9/10, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario.- 2.- Pase al Servicio de Contralor de la Edificación a sus efectos.-", "date": "2010/10/06", "file_id": "4113-001206-08", "resolution_number": "134/10/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 657/08/5000, de 8/9/10, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, por la cual se dispuso la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con la tramitación de varios permisos de construcción correspondientes al padrón No. 147.214, sito en Estanislao López 4895/97.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1fb2fb8ac97b2d18832577ce005d241c?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 733/09/5000, de 30/6/09, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso la realización de una investigación administrativa, ya que se puso en duda el destino de los materiales que se enviaran para paliar los daños sufridos por los vecinos en el temporal de agosto del año 2005, en el área del Servicio Centro Comunal Zonal No. 10; 2o.) que el 22/9/10, la Unidad Sumarios señala que de las conclusiones a las que arribó la letrada instructora, la denuncia formulada por desaparición de materiales con destino a paliar los daños ocasionados por un temporal tiene su origen en la denuncia estampada en el Acta No. 56, en la que la Edila zonal Ramos lo habría denunciado, y la negativa de Ramos en haber formulado denuncia de tipo alguno permite destacar problemas políticos entre el ex secretario del CCZ 10 con la Junta Local; 3o.) que por lo expuesto, y al no surgir elementos que puedan comprometer administrativamente a funcionario alguno, se solicita propiciar el dictado de resolución que dispusiera la clausura de este procedimiento y su posterior archivo; CONSIDERANDO: 1o.) que el 17/9/10, la Dirección de la División Asesoría Jurídica, remite las actuaciones; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 733/09/5000, de 30/6/09, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario.- 2.- Pase al Servicio Centro Comunal Zonal No. 10 a sus efectos.-", "date": "2010/10/06", "file_id": "3320-005412-08", "resolution_number": "135/10/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 733/09/5000, de 30/6/09, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario, ya que se puso en duda el destino de los materiales que se enviaran para paliar los daños sufridos por los vecinos en el temporal de agosto del año 2005, en el área del Servicio Centro Comunal Zonal No. 10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97662c7b2cdedb4a832577ce005d2421?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 138/09/5000, de 4/3/09, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso la realización de una investigación administrativa, a fin de esclarecer los hechos relacionados con la desaparición, el 28 de agosto de 2008, en el Cabildo, de un proyector y un DVD, del Museo y Archivo Histórico, propiedad de la Embajada de Colombia; 2o.) que el 31/8/10, la Unidad Sumarios señala que ha quedado claro que la exposición fue montada exclusivamente para la Embajada de Colombia y que dicha Representación Diplomática contrataba personal que se encargara de todo lo atinente a la muestra, como ser: prender y apagar los equipos, cuidar de los mismos, etc.; 3o.) que de acuerdo a lo manifestado por la secretaria del Cabildo, quien debía hacerse cargo de los objetos eran las personas contratadas por la Embajada de Colombia. Los funcionarios de seguridad de la Intendencia no tenían que cuidar los objetos, estaban para cuidar las salas de la Intendencia y estar en la puerta, el cuidado de los objetos era responsabilidad de la citada Representación Diplomática; 4o.) que por lo expuesto, se considera corresponde propiciar el dictado de resolución que disponga la clausura y archivo de estas actuaciones; CONSIDERANDO: 1o.) que el 27/9/10, la Dirección de la División Asesoría Jurídica, remite las actuaciones; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 138/09/5000, de 4/3/09, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario.- 2.- Pase al Museo y Archivo Histórico a sus efectos.-", "date": "2010/10/06", "file_id": "4216-001431-08", "resolution_number": "136/10/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 138/09/5000, de 4/3/09, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario, relacionada con la desaparición, el 28 de agosto de 2008, de un proyector y un DVD, del Museo y Archivo Histórico, propiedad de la Embajada de Colombia, en el Cabildo-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7936d846ab27024832577ce005d2426?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 673/08/5000, de 9 de setiembre de 2008, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso la realización de una investigación administrativa a fin de esclarecer los hechos ocurridos el 29 de julio de 2008, a raíz de la denuncia realizada por el funcionario Sr. Carlos Machado del Servicio Fúnebre y Necrópolis (Sector Tierras del Cementerio del Norte) el cual señala que fue agredido verbalmente por un compañero y que en otras oportunidades también recibió insultos y malos tratos; 2o.) que el 22/9/10, la Dirección de la Unidad Sumarios señala que de acuerdo a testigos, fue una simple discusión que no ameritaba denuncia ni investigación alguna. Asimismo el funcionario involucrado manifestó haberse expresado en tono de broma, negando así cualquier otra palabra que se dice fuera utilizada reiterándose el manejo de un tono de broma propio de las personas que trabajan codo a codo; 3o.) que en tal sentido, se entiende procedente el dictado de resolución que disponga la clausura de estas actuaciones, sin responsabilidad administrativa de ningún funcionario; CONSIDERANDO: 1o.) que el 29/9/10, la Dirección de la División Asesoría Jurídica, remite las actuaciones; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 673/08/5000, de 9 de setiembre de 2008, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario.- 2.- Pase al Servicio Fúnebre y Necrópolis a sus efectos.-", "date": "2010/10/06", "file_id": "5010-003772-08", "resolution_number": "137/10/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 673/08/5000, de 9 de setiembre de 2008, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario, relacionada con la denuncia realizada por el funcionario Sr. Carlos Machado del Servicio Fúnebre y Necrópolis (Sector Tierras del Cementerio del Norte) el cual señala que fue agredido verbalmente por un compañero y que en otras oportunidades también recibió insultos y malos tratos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c7abd548c6ba174832577ce005d2a32?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 1092/09/5000, de 28/9/09, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con una posible maniobra ilícita en la sala de slots en el Casino Parque Hotel (falta de un llavero en las máquinas de slots por haberse encontrado en un lugar inapropiado \"como escondida\"); 2o.) que el 9/9/10, la Unidad Sumarios señala que como conclusión de las irregularidades constatadas en el Casino Parque Hotel consistentes en sustracción de fichas de la máquina, el Juzgado Letrado en lo Penal de 14o. Turno dispuso el procesamiento con prisión por un delito continuado de estafa a tres apostadores y del técnico de mantenimiento de la empresa de los slots, por lo cual se solicita propiciar el dictado de resolución que disponga la conclusión de la presente investigación sin haberse visto comprometida la responsabilidad de ningún funcionario de esta Intendencia. Los responsables procesados no revisten en los cuadros funcionales de la Institución; 3o.) que en tal sentido, la Dirección de la Unidad Sumarios sugiere propiciar el dictado de resolución que disponga la clausura de estas actuaciones, sin responsabilidad administrativa de ningún funcionario; CONSIDERANDO: 1o.) que el 29/9/10, la Dirección de la División Asesoría Jurídica, remite las actuaciones; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 1092/09/5000, de 28 de setiembre de 2009, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario.- 2.- Pase a la Gerencia de Casinos a sus efectos.-", "date": "2010/10/06", "file_id": "7100-004827-09", "resolution_number": "138/10/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 1092/09/5000, de 28 de setiembre de 2009, dictada por la Dirección General del ex Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario, relacionada con una posible maniobra ilícita en la sala de slots en el Casino Parque Hotel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a23581a9dbda15c832577ce005d2429?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 126/10/5400, de 15/9/10, dictada por el Director de la División Asesoría Jurídica, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por dicho acto administrativo se encomendó al Servicio de Actividades Contenciosas que inicie tratativas extrajudiciales y/o acción judicial ante el Nuevo Banco Comercial, a fin de resarcir a la Administración del daño patrimonial sufrido, ya que el camión matrícula STP 4209, padrón No. 1166011, había embestido el portón de ingreso al Servicio de Contralor y Registro de Vehículos, solicitando que el responsable se hiciera cargo de los gastos que la reparación del portón va a ocasionar; 2o.) que el 24/9/10, el Director de la División Asesoría Jurídica solicita se amplíe la Resolución No. 126/10/5400, en el sentido de encomendar al Servicio de Actividades Contenciosas las acciones señaladas también contra el conductor del mencionado vehículo, Sr. Rodolfo Andrés Villanueva Barba; CONSIDERANDO: que procede proveer de conformidad;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1. Ampliar la Resolución No. 126/10/5400, de 15 de setiembre de 2010, encomendando al Servicio de Actividades Contenciosas a iniciar tratativas extrajudiciales y/o acción judicial ante el conductor del vehículo matrícula STP 4209, Sr. Rodolfo Andrés Villanueva Barba, por los motivos expresados en la parte expositiva de la presente resolución.- 2. Comuníquese al Servicio de Contralor y Registro de Vehículos y pase al Servicio de Actividades Contenciosas.-", "date": "2010/10/06", "file_id": "7411-002912-10", "resolution_number": "139/10/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Ampliar la Resolución No. 126/10/5400, de 15 de setiembre de 2010, encomendando al Servicio de Actividades Contenciosas a iniciar tratativas extrajudiciales y/o acción judicial ante el conductor del vehículo matrícula STP 4209, Sr. Rodolfo Andrés Villanueva Barba.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fef4e8a8485ad988832577ce005d0ac7?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por la División Tránsito y Transporte, relacionadas con la libreta de conducir del Sr. Deodorisco Cabrera, C.I. 1.526.171-4; RESULTANDO: 1o.) que en las mismas se señala que el Sr. Cabrera, a renovar su licencia de conducir, categoría 2C, al momento de serle solicitada la misma, se verificó a simple vista que el documento había sido adulterado en el plazo de vencimiento (fs. 3 y libreta agregada); 2o.) que en virtud de lo expuesto, la Dirección de la División Tránsito y Transporte remite las actuaciones a los fines correspondientes; CONSIDERANDO: 1o.) que el 22/9/10, el Director de la Unidad Sumarios propicia el dictado de resolución que autorice a esa dependencia a radicar la denuncia penal correspondiente; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese a la División Tránsito y Transporte y pase a la precitada Unidad, a sus efectos.-", "date": "2010/10/06", "file_id": "4730-003874-10", "resolution_number": "140/10/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de la denuncia penal, por la adulteración de la licencia de conducir, categoría 2C, del Sr. Deodorisco Cabrera, en la fecha de vencimiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9cd1bf219e8a60a5832577ce005d17a6?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por la División Turismo; RESULTANDO: 1o.) que en las mismas se informa que el 27/9/10, el portero de la mencionada División, Sr. Jorge Corrales, quien tiene las llaves de entrada a la puerta de acceso a las instalaciones ubicadas en la calle San José 1328, y a las oficinas correspondientes a la División Turismo, siendo la hora 08.05, al ingresar notó que el candado del portón de acceso de las cocheras subterráneas del Edificio estaba roto, una barra de las rejas de la escalera también rota, y una barra de las rejas faltante, que se encontró posteriormente en el espacio de las cocheras, y también se encontró un banco y una mesa fuera de lugar. Asimismo, el Director de la División Turismo, al ingresar a su oficina, se percató de la falta de una computadora, un monitor, una zapatilla, pendrives (70 unidades aproximadamente) y una plaqueta de mármol recordatoria de la inauguración de las obras del Hotel Casino Carrasco; 2o.) que por lo expuesto, la citada División solicita se realice la denuncia penal correspondiente; CONSIDERANDO: 1o.) que el 27/9/10, la Dirección de la División Asesoría Jurídica propicia el dictado de resolución autorizando la radicación de denuncia penal; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese a la División Turismo y pase a la precitada Unidad, a sus efectos.-", "date": "2010/10/06", "file_id": "4600-003683-10", "resolution_number": "141/10/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la División Turismo, en la calle San José 1328.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38dceaef37c3ff95832577ce005d17a1?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 136/10/5500, de fecha 21/X/10, se dispuso clausurar el establecimiento destinado a Cantina, Parrillada y Minutas, sito en la Avda. Luis Alberto de Herrera No. 3083, por comprobarse varias irregularidades; RESULTANDO: 1o.) que el 23 de setiembre de 2010, se solicita el levantamiento de la clausura dispuesta, en virtud de haberse iniciado la inscripción bromatológica No. 23/09/2010 y realizado las reparaciones necesarias para el normal funcionamiento del referido emprendimiento comercial; 2o.) que con fecha 28/IX/10, el Sector Inspección y Tecnología Alimentaria, sugiere el levantamiento de la clausura condicionado a que en un plazo de 30 (treinta) días culmine con las observaciones pendientes; 3o.) que por documento No. 2541397 se convino el pago de las multas oportunamente aplicadas; 4o.) que el Servicio de Regulación Alimentaria y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3.080/10, de 12/VIII/10, la señora Intendenta delegó en esta Dirección General la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, una vez eliminadas las circunstancias que ameritaron la medida; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar el establecimiento destinado Cantina, Parrillada y Minutas, sito en la Avda. Luis A. de Herrera No. 3083, cuyo responsable es el Sr. Néstor Hugo González Pereira, C.I. No. 1.527.810-7, por las razones mencionadas en la parte expositiva de la presente resolución, condicionado a que en un plazo de 30 días culmine con los trabajos que motivaron la misma.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2010/10/06", "file_id": "9594-018386-10", "resolution_number": "150/10/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Se dispone rehabilitación (condicionada) de la Cantina, Parrillada y Minutas de la Avda. Luis A. de Herrera No. 3083, propiedad de la firma Néstor Hugo González Pereira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b4376e05a5df1f6832577b400545d95?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. María Virginia Perdomo Pedeflous, C.I. 1.599.368, quien se desempeña en la Policlínica Giraldez, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el día 5 de noviembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir al II Curso Hispano Uruguayo de Gastroenterología y Nutrición Pediátrica; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Otorgar licencia extraordinaria con goce de sueldo el día 5 de noviembre de 2010, a la funcionaria Dra. María Virginia Perdomo Pedeflous, C.I. 1.599.368, quien se desempeña en la Policlínica Giraldez, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2010/10/06", "file_id": "4380-004834-10", "resolution_number": "151/10/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Se otorga licencia con goce de sueldo el 5 de noviembre a la funcionaria Virginia Perdomo, para concurrir a congreso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69e01dfffdc7d3da832577b400545dc0?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Jorge Martiniano Sojachensky Chiossi, C.I. No. 1.113.905 quien se desempeña en la Policlínica Lavalleja, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 6, 7, y 8 de octubre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de participar en el XXXVI Congreso Argentino de Cardiología, a llevarse a cabo en la ciudad de Buenos Aires, República Argentina; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 del 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 6, 7, y 8 de octubre de 2010 al funcionario Jorge Martiniano Sojachenski Chiossi, C.I. No. 1.113.905, quien se desempeña en la Policlínica Lavalleja, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado y demás efectos", "date": "2010/10/06", "file_id": "4380-004855-10", "resolution_number": "152/10/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Se otorga licencia con goce de sueldo los días 6, 7, y 8 de octubre de 2010 al funcionario Jorge Sojachensky.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63fd1455cf11b770832577b400545ddf?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a Almacén por Mayor, sito en la Av. Gral. Flores No. 4172, propiedad de la firma FOREMAN S.A., R.U.T. 214 934 990 010, cuyo representante legal es el Sr. Sergio Pablo Arakelián Pérez, C.I. No. 2.698.319-7, con domicilio en la calle San José No. 4172; RESULTANDO: 1o.) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada con fecha 24/9/10 en el mencionado establecimiento se pudo comprobar las siguientes irregularidades; a) falta de mantenimiento en general en el local; b) falta de higiene en depósitos; y c) mercadería mal estibada, en el piso; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que corresponde aplicar 3 (tres) multas de U.R. 5 cada una, por infringir lo dispuesto en los Arts. 5.2.11, 5.2.12 y 8.1.8 del Decreto 315/94, como asimismo, disponer su inmediata clausura, conforme a lo dispuesto en el Art. 894 del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3092/10 y 3080/10, de 12/VII/10, la señora. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 UR e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, debidamente constatadas, respectivamente; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a Almacén por Mayor, sito en la Av. Gral. Flores No. 4172, propiedad de la firma FOREMAN S.A., R.U.T. 214 934 990 010, cuyo representante legal es el Sr. Sergio Pablo Arakelián Pérez, C.I. No. 2.698.319-7, con domicilio en la calle San José No. 4172, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar a la infractora 3 (tres) multas de U.R. 5 cada una, por infringir lo dispuesto en los Arts. 5.2.11, 5.2.12 y 8.1.8 del Decreto 315/94.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria.-", "date": "2010/10/06", "file_id": "9594-019751-10", "resolution_number": "153/10/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Se dispone clausura y aplicación de multas del local sito en la Av. Gral. Flores No. 4172, que gira en el rubro de almacén por mayor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0f9d2c857b85eed832577b400545dee?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del local \"21 Bar\", ubicado en la calle Pedro Berro 644, responsabilidad de la empresa Tralis S.A., RUT 21 5947260014, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 25/9/10, personal inspectivo del Sector Espectáculos Públicos y Afines informa que una vez realizadas las mediciones en la casa de los vecinos del mencionado local, se dirige hacia el citado Bar a fin de solicitar el permiso correspondiente, señalando al responsable del mismo que los vecinos están molestos por los ruidos provenientes del local, y en ese momento se pone agresivo, empieza a amenazar, por lo que se dispuso dejar el acta al responable y hacer la denuncia en la Seccional 10a.; 2o.) que el 28/9/10, el mencionado Sector solicita la aplicación de una multa de U.R. 54, por infracción a lo dispuesto por el Art. 24o. del Régimen Punitivo vigente; 3o.) que el 29/9/10, la Dirección del Servicio Central de Inspección General eleva las actuaciones de conformidad con lo informado; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución No. 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) al local \"21 Bar\", ubicado en la calle Pedro Berro 644, RUT 21 5947260014, responsabilidad de la empresa Tralis S.A., con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Municipio CH, al Servicio Centro Comunal Zonal No. 5 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2010/10/06", "file_id": "5220-020849-10", "resolution_number": "401/10/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) al local \"21 Bar\", ubicado en la calle Pedro Berro 644, RUT 21 5947260014, responsabilidad de la empresa Tralis S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b4ebe58588d4ea0832577bb0055dcde?OpenDocument"}
{"approval_date": "6/10/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 4.991/98, de 8 de diciembre de 1998, por la que se aprobó el Reglamento General para el arrendamiento del Teatro de Verano “Ramón Collazo”, y sus modificativas, Nº 5.028/02, de 23 de diciembre de 2002, y Nº 2.931/09 de 20 de julio de 2009; RESULTANDO: que ese Reglamento General (en redacción dada por la Resolución Nº 2.931/09) dispone la presencia de técnicos electricistas responsables del manejo y uso de la red eléctrica del Teatro, y de un sanitario, siendo estos funcionarios municipales; CONSIDERANDO: la posibilidad que por razones de fuerza mayor el arrendatario no pudiera contar con los servicios de los funcionarios aludidos, lo que obstaría al uso del Teatro de Verano por su parte;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Autorizar a la empresa PRACALY S.A., organizadora del espectáculo musical denominado “Pilsen Rock Opening”, a realizarse en el Teatro de Verano “Ramón Collazo” a utilizar, en carácter de excepción, técnicos electricistas y sanitarios particulares.- 2. Comuníquese a los Departamentos de Cultura, y de Gestión Humana y Recursos Materiales, y pase a la Gerencia de Eventos, para su comunicación y demás efectos.-", "date": "2010/10/06", "file_id": "1002-016320-10", "resolution_number": "4648/10", "subcategory": "VARIOS", "summary": "Se autoriza a la empresa PRACALY S.A., organizadora del espectáculo musical denominado “Pilsen Rock Opening”, a realizarse en el Teatro de Verano “Ramón Collazo” a utilizar, en carácter de excepción, técnicos electricistas y sanitarios particulares.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16b9051cb6841bb1832577e500524ecd?OpenDocument"}
