{"approval_date": "20/10/2010", "authors": [{"job_title": "Directora de la División Planificación Territorial", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de tolerancia para regularizar construcciones existentes en retiro frontal y la superación del F.O.S. vigente, en el bien inmueble empadronado con el Nº55.087, ubicado con frente a la avenida Joaquín Suárez Nº 2925, dentro de los límites del C.C.Z. Nº 16, Municipio C; RESULTANDO: 1º) que la Comisión Especial Permanente del Prado realiza las siguientes consideraciones técnicas: a) la construcción original es del año 1920 aproximadamente y no posee Permiso de Construcción; b) en el edificio funciona la sede social de la Asociación de Funcionarios de la Cámara de Representantes (A.FU.C.A.R.); c) las construcciones superan en 3,6% el F.O.S reglamentario de 60%; d) la vivienda original posee valores arquitectónicos a preservar y se implanta en un tramo destacado de la Avda. Joaquín Suárez; 2º) que la Unidad de Patrimonio informa que: a) se considera admisible la tolerancia solicitada por superar en un 3,6% el F.O.S. reglamentario del 60%, alcanzando un F.O.S. del 63,6%; b) se sugiere autorizar el mantenimiento de las construcciones que ocupan retiro frontal, debido a que datan del año 1920, fecha en que ya existía la afectación de 4 metros de retiro frontal, establecida el 13 de diciembre de 1909 por la Ley Nº3.582; CONSIDERANDO: que por Resolución Nº186/10/6000 de fecha 16 de setiembre de 2010 se delegó en el Director de la División Planificación Territorial la facultad de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad;LA DIRECTORA DE LA DIVISION PLANIFICACIÓN TERRITORIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Permitir la superación en un 3,6% del F.O.S. reglamentario de 60% y el mantenimiento de las construcciones que ocupan retiro frontal, en el bien inmueble empadronado con el Nº 55.087, ubicado con frente a la avenida Joaquín Suárez Nº 2925, dentro de los límites del C.C.Z. Nº 16, Municipio C, según gráficos adjuntos al expediente Nº 6441-003353-09.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción, ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio C; al Servicio Centro Comunal Zonal Nº 16; a la Unidad del Patrimonio y pase a la División Planificación Territorial a sus efectos.-", "date": "2010/10/20", "file_id": "6441-003353-09", "resolution_number": "195/10/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir la superación en un 3,6% del F.O.S. reglamentario de 60% y el mantenimiento de las construcciones que ocupan retiro frontal, en el bien inmueble empadronado con el Nº 55.087, ubicado con frente a la avenida Joaquín Suárez Nº 2925, dentro de los límites del C.C.Z. Nº 16, Municipio C, según gráficos adjuntos al expediente Nº 6441-003353-09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/796f53a3ecf893b1832577ca00425b9b?OpenDocument"}
{"approval_date": "20/10/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso diferentes espacios públicos para la filmación del largometraje nacional \"La Demora\", a cargo de la productora \"Malbicho Cine\"; RESULTANDO: 1o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de espacios utilizados, la cual se adjunta a fs. 7 y solicita el dictado de resolución; 2o.) que el Servicio de Planificación, Gestión y Diseño no presenta objeciones a la solicitud de autorización de referencia, recomendando el cumplimiento de varios aspectos, según informe adjunto a fs. 10 de estos obrados; 3o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, entre los días 17 de agosto y 26 de setiembre de 2010, según informe adjunto a fs. 11; CONSIDERANDO: que por Resolución Nº 3.081/10 del 12/07/2010, literal k) la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo, de la órbita departamental, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Malbicho Cine\", el uso de los siguientes espacios públicos, para la filmación de un largometraje nacional \"La Demora\", entre los días 17 de agosto y 26 de setiembre de 2010: - Plaza Ruben Lena, ubicada en Verdi y Asturias. - Calle Verdi entre Arrascaeta y Velazco, calle Asturias entre Rivera y Mahoma* en esta locación plantean la posibilidad de recrear una feria vecinal (con elementos de arte) la cual permanecería armada, en caso de así entenderlo, durante 10 jornadas aproximadamente. - Calle Valle Inclán entre Colorado y Villardebó. - Barrio Peñarol. - Barrio Malvín.- 2o.-Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instalados, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, como la prohibición de estacionar vehículos en la vereda y espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar. d) cumplir con las condiciones que indica el Servicio de Planificación, Gestión y Diseño (fs. 10) en cuanto a: 1) Poner en conocimiento al Municipio E y al Centro Comunal Nº 7; 2) No afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; 3) Permitir en todo momento la libre circulación peatonal y vehicular, no generando entorpecimientos a la misma; 4) No se permite en ningún momento acceder con vehículos cualquiera sea su tipo particularmente sobre el montaje y retiro de las estructuras del evento, sobre las aceras; 5) Deberán instalarse gabinetes higiénicos químicos, en cantidad apropiada para el equipo de personal previsto en la filmación; e) realizar las coordinaciones correspondientes con los Servicios: Vigilancia de la División Tránsito y Transporte y Central de Inspección General; Municipio E y Centro Comunal Zonal correspondiente.- 3o.-Comuníquese a la Secretaría General; a los Departamentos de Acondicionamiento Urbano y Movilidad; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Servicios Central de Inspección General y de Planificación, Gestión y Diseño del Departamento de Acondicionamiento Urbano; al Municipio E; al Centro Comunal Zonal Nº 7 y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2010/10/20", "file_id": "8010-001922-10", "resolution_number": "343/10/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado autorizando a la productora \"Malbicho Cine\", el uso de diferentes espacios públicos, para la filmación de un largometraje nacional, entre los días 17 de agosto y 26 de setiembre de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8071632ab376371b832577c30045f831?OpenDocument"}
{"approval_date": "20/10/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso diferentes espacios públicos para la filmación de un video clip para la banda de música \"No Te Va Gustar\" (Uruguay), a cargo de la productora \"Mónaco\"; RESULTANDO: 1o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de espacios utilizados, la cual se adjunta a fs. 2 y solicita el dictado de resolución; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, para los días 10 y 11 setiembre de 2010, según informe adjunto a fs. 3; CONSIDERANDO: que por Resolución Nº 3.081/10 del 12/07/2010, literal k) la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo, de la órbita departamental, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Mónaco\", el uso de los siguientes espacios públicos, para la filmación de un video clip para la banda de música \"No Te Va Gustar\" (Uruguay), durante los días 10 y 11 de setiembre de 2010: - Zona del Faro de Punta Carretas. - Parque Rivera. - Parque Vaz Ferreira.- 2o.-Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instalados, pavimentos, césped, plantas y demás instalaciones, tanto de superficies aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, como la prohibición de estacionar vehículos en la vereda y espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar. d) realizar las coordinaciones correspondientes con los Servicios: Vigilancia de la División Tránsito y Transporte y Central de Inspección General; Municipio correspondiente y Centro Comunal Zonal correspondiente.- 3o.-Comuníquese a la Secretaría General; a los Departamentos de Acondicionamiento Urbano y Movilidad; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Servicios Central de Inspección General y de Planificación, Gestión y Diseño del Departamento de Acondicionamiento Urbano y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2010/10/20", "file_id": "8010-002549-10", "resolution_number": "344/10/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado autorizando a la productora \"Mónaco\", el uso de varios espacios públicos, para la filmación de un video clip para la banda de música \"No Te Va Gustar\", durante los días 10 y 11 de setiembre de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1781afa55cca1ec2832577c30045f990?OpenDocument"}
{"approval_date": "20/10/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por el Servicio de Artes y Letras, por la cual propicia el pago a favor de la Cooperativa Victoria, por concepto de limpieza integral realizada en el Espacio Barradas del Museo \"Juan M. Blanes\"; RESULTANDO: 1o) que el servicio se efectuó en el periodo comprendido entre los meses de febrero y abril del 2010, a un costo mensual de $ 14.800,oo; 2o.) que a Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 131841, por la suma de $ 44.400,oo; CONSIDERANDO: 1o.) que la División Artes y Ciencias solicita el dictado de resolución correspondiente; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado, autorizando el pago por la suma total de $ 44.400,oo (pesos uruguayos cuarenta y cuatro mil cuatrocientos), a la Cooperativa Victoria, (Proveedor Nº 80429), correspondiente a servicios de limpieza integral, efectuados durante los meses de febrero a abril de 2010, en el Espacio Barradas del Museo \"Juan M. Blanes\".- 2.- Establecer que el gasto se encuentra previsto por Solicitudes SEFI Nº 131841, con cargo al Derivado 278000 \"Mantenimiento de Limpieza, Aseo y Fumigación\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; al Servicio de Artes y Letras; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2010/10/20", "file_id": "4232-003002-10", "resolution_number": "345/10/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado, autorizando el pago por la suma total de $ 44.400,oo a la Cooperativa Victoria, (Proveedor Nº 80429), correspondiente a servicios de limpieza integral, efectuados durante los meses de febrero a abril de 2010, en el Espacio Barradas del Museo \"Juan M. Blanes\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/574dd301625d86d8832577c30045f619?OpenDocument"}
