{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de la Directora del Servicio de Gestión de Contribuyentes, solicitando el traslado de la funcionaria Sra. Aurora Dogliotti , C.I. 13822.547 a otra dependencia de esta Intendencia; RESULTANDO: 1o.) que dicha solicitud se basa en virtud de las actas presentadas que relacionan a dicha funcionaria del Servicio Gestión de Contribuyentes con irregularidades en un convenio de pago realizado en el Servicio; 2o.) que la División Administración de Ingresos entiende procedente el traslado de dicha funcionaria en forma preventiva y con carácter urgente a la Oficina Central del Departamento; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros provee de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Trasladar, a partir del 29 de octubre de 2010, a la funcionaria Sra. Aurora Dogliotti , C.I. 13822.547, a la Oficina Central del Departamento, quién se desempeña en el Servicio de Gestión de Contribuyentes.- 2o.- Comuníquese a la División Administración de Ingresos, a los Servicios Gestión de Contribuyentes, Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos, a las Unidades de Auditoría de Personal, Comunicaciones a Sistemas Informáticos y de Información de Personal, cumplido pase a la Oficina Central del Departamento de Recursos Financieros para que notifique a la interesada y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2010/10/28", "file_id": "8982-002261-10", "resolution_number": "1379/10/2000", "subcategory": "TRASLADOS", "summary": "Se traslada, a partir del 29 de octubre de 2010, a la funcionaria Sra. Aurora Dogliotti , C.I. 13822.547, a la Oficina Central del Departamento, quién se desempeña en el Servicio de Gestión de Contribuyentes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d742a3745ae66580832577cb00479335?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa BLOQUESA S.A., RUT 21 44112830011, adjudicataria de la Licitación No. 222264/1, con el objeto de la reparación de plazas de la ciudad de Montevideo; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de DANFED S.A., RUT 020277060014, por la suma de $ 600.000,oo, según contrato de Cesión de Créditos de 19 de marzo de 2010, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa BLOQUESA S.A. RUT 21 44112830011, a favor de DANFED S.A. RUT 020277060014, por la suma de $ 600.000,oo, según contrato de Cesión de Créditos de 19 de marzo de 2010, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2010/10/28", "file_id": "1001-008256-10", "resolution_number": "149/10/5400", "subcategory": "CESION DE CREDITOS", "summary": "Aprobar la cesión de Derechos de Crédito de la empresa BLOQUESA S.A. RUT 21 44112830011, a favor de DANFED S.A. RUT 020277060014, según contrato de Cesión de Créditos de 19 de marzo de 2010, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9cd11af409c5eeb832577dc004c9f64?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa IMPERIAL S.R.L., (proveedor de la IM 1856), RUT 21 0312330014; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de FINASUR (HISBOR S.A.), RUT 21 5767960018, emergente de la Licitación Abreviada No. 220787/1, menos las retenciones a que hubiere lugar, según contrato de Cesión de Créditos de 25 de febrero de 2010, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa IMPERIAL S.R.L., RUT 21 0312330014, a favor de FINASUR (HISBOR S.A.), emergente de la Licitación Abreviada No. 220787/1, menos las retenciones a que hubiere lugar, según contrato de Cesión de Créditos de 25 de febrero de 2010, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2010/10/28", "file_id": "1001-009265-10", "resolution_number": "150/10/5400", "subcategory": "CESION DE CREDITOS", "summary": "Aprobar la cesión de Derechos de Crédito de la empresa IMPERIAL S.R.L., RUT 21 0312330014, a favor de FINASUR (HISBOR S.A.), emergente de la Licitación Abreviada No. 220787/1, menos las retenciones a que hubiere lugar, según contrato de Cesión de Créditos de 25 de febrero de 2010, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/731578fa3ae1b1a1832577dc004c9f7b?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa BLOQUESA S.A., RUT 21 44112830011, adjudicataria de la Licitación No. 222264/1, con el objeto de la reparación de plazas de la ciudad de Montevideo; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de DANFED S.A., RUT 020277060014, por la suma de $ 650.000,oo, según contrato de Cesión de Créditos de 6 de mayo de 2010, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa BLOQUESA S.A. RUT 21 44112830011, a favor de DANFED S.A. RUT 020277060014, por la suma de $ 650.000,oo, según contrato de Cesión de Créditos de 6 de mayo de 2010, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2010/10/28", "file_id": "1001-010449-10", "resolution_number": "151/10/5400", "subcategory": "CESION DE CREDITOS", "summary": "Aprobar la cesión de Derechos de Crédito de la empresa BLOQUESA S.A. RUT 21 44112830011, a favor de DANFED S.A. RUT 020277060014, por la suma de $ 650.000,oo, según contrato de Cesión de Créditos de 6 de mayo de 2010, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c80282a814cdaeb832577dc004c9f97?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Social", "name": "GRACIELA GARIN "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a minutas, sito en la calle Pérez Castellano No. 1446, propiedad de la firma Angefra S.A., R.U.T. 215063090016, cuyo representante legal es el Sr. Luis Lucano Rossi Albert, C.I. 1.564.277-6, con domicilio a los efectos legales en Avda. Carlos María Ramírez No. 163; RESULTANDO: 1o.) que en inspección realizada con fecha 21/X/10, según Actas Nros. 31805 y 31806 por el Sector Tecnología e Higiene Alimentaria se pudo comprobar la existencia de las siguientes irregularidades: a) falta de mantenimiento en piletas (faltan algunos azulejos); b) falta sifón reglamentario; c) freezers; con estiba inadecuada y riesgo de contaminación cruzada, alimentos feteados (fiambres y quesos) fuera de la heladera; d) fritador con pérdida de aceite, presencia de pan rallado en el suelo para absorber pérdidas); e) falta de protección lumínica en uno de los tubos luz; f) sector de elaboración de pastas y masas para pizza; g) torno en malas condiciones de mantenimiento, de madera y faltan tramos del mismo; h) estiba de harina en cajones bajo torno; i) el sector no cuenta con pileta ni suministro de agua fría y caliente; j) baño con falta total de higiene, líquido maloliente procedente del piso superior, escurre por las paredes depositándose sobre el piso del baño, impidiendo acceso, faltan toallas de papel; k) vestuarios; no existe espacio destinado para tal fin; ropa esparcida por un sector que actualmente no se usa, donde se encuentran útiles en desuso, huevos, bandejas, verduras etc.; l) sector pizzería con falta de mantenimiento en piso y paredes; debe sectorizar la leña bajo el horno, pileta sin agua, al momento de la inspección presencia de alimentos a 26o. C (jamón, queso, salsas); m) sótano; en este sector se encuentran envases primarios, envases de bebidas, leña, objetos en desuso, la comunicación del sótano y la pizzería se realiza a través de una escalera en forma directa; n) falta uniforme del personal (algunos en forma completa y otros de forma parcial); o) se exhiben dos carnés de salud vigentes y uno vencido, no exhibe planilla de trabajo y p) en general el local cuenta con problemas edilicios y falta de higiene, por lo que se sugiere el impedimento del mismo; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado y atento a lo expuesto precedentemente, solicita su inmediata clausura dado que las condiciones comprobadas inhabilitan seguir con su funcionamiento; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3080/10, de 12/VII/10, la señora Intendenta delegó en esta Dirección General la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a minutas, sito en la calle Pérez Castellano No. 1446, propiedad de la firma Angefra S.A., R.U.T. 215063090016, cuyo representante legal es el Sr. Luis Lucano Rossi Albert, C.I. 1.564.277-6, con domicilio a los efectos legales en Avda. Carlos María Ramírez No. 163, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Salud; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al de Regulación Alimentaria a sus efectos.-", "date": "2010/10/28", "file_id": "9594-005468-09", "resolution_number": "179/10/5500", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a minutas, sito en la calle Pérez Castellano No. 1446, propiedad de la firma Angefra S.A., R.U.T. 215063090016, cuyo representante legal es el Sr. Luis Lucano Rossi Albert, C.I. 1.564.277-0, con domicilio a los efectos legales en Avda. Carlos María Ramírez No. 163,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3472bc2a793df001832577cb005200f3?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departemento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de licencia extraordinaria con goce de sueldo por parte del funcionario Ismael Castagnet; RESULTANDO: 1º) que motiva dicha solicitud su asistencia a las 10ª Jornadas Regionales de Software Libre en San Luis, Argentina, para el cual el funcionario fue seleccionado para dictar una conferencia. Dicho evento es uno de los de mayor relevancia dentro de la comunidad del Software Libre Latinoamericana y es un punto de encuentro fundamental para las comunidades de los distintos países; 2º) que el referido funcionario participó en las Jornadas Regionales del año 2008 en misión de servicio por parte de esta Intendencia junto a otros compañeros (según resolución Nº 3491/08) y los tres días de licencia con goce de sueldo que se le otorgaron del 27 al 29 de enero de 2010 fue para concurrir al Encuentro de Cultura Libre desarrollado en el marco del Foro Social Mundial de Porto Alegre; CONSIDERANDO: que por Resolución Nº3089/10 de fecha 12 de julio de 2010, la señora Intendenta de Montevideo delegó en el Director General del Departamento de Planificación la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarias/os poseedoras/es de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Otorgar 2 (dos) días de licencia extraordinaria con goce de sueldo, los días 28 y 29 de octubre de 2010, al funcionario Ismael Castagnet, C.I. 3.353.190, con motivo de su asistencia a las 10ª Jornadas Regionales de Software Libre en San Luis, Argentina, para el cual el funcionario fue seleccionado para dictar una conferencia.- 2.- Comuníquese a la División Administración de Personal, al Servicio de Liquidación de Haberes, a las Unidades Central de Auditoría Interna, Auditoría de Personal y de Información de Personal; y pase por su orden a la División Tecnología de la Información para notificar al interesado y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2010/10/28", "file_id": "6530-001745-10", "resolution_number": "208/10/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Otorgar 2 (dos) días de licencia extraordinaria con goce de sueldo, los días 28 y 29 de octubre de 2010, al funcionario Ismael Castagnet, C.I. 3.353.190, con motivo de su asistencia a las 10ª Jornadas Regionales de Software Libre en San Luis, Argentina, para el cual el funcionario fue seleccionado para dictar una conferencia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29c654562984a228832577d0004bb9fc?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: la necesidad de potenciar los recursos humanos existentes en este Departamento, para reforzar la plantilla administrativa de las Oficinas Centrales; ATENTO: que a tales efectos, se dispone el traslado de la funcionaria Sra. Ofelia Patricia López, C.I. 1.824.704, quien se despeña actualmente el la Unidad Ejecutora del Plan de Saneamiento (Unidad 6370), para realizar tareas en la Unidad 6300; EL DIRECTOR GENERAL DELDEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Trasladar al Departamento de Desarrollo Ambiental (Unidad 6300), a la Sra. Ofelia Patricia López, C.I. 1.824.704, para el desempeño de sus tareas, en las Oficinas Centrales. 2o.-Comuníquese a la División Administración de Recursos Humanos, a los Servicios Liquidación de Haberes, Administración de Personal, a las Unidades Selección y Carrera Funcional, Información de Personal y Auditoría de Personal y Ejecutora del Plan de Saneamiento; cumplido, pase al Sector Despacho para la notificación de la funcionaria involucrada.", "date": "2010/10/28", "file_id": "6302-004091-10", "resolution_number": "256/10/6300", "subcategory": "TRASLADOS", "summary": "Se traslada a la funcionaria Sra. Ofelia Patricia López, C.I. 1.824.704, para desempeñar tareas en las Oficinas Centrales del Departamento de Desarrollo Ambiental (Unidad 6300).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c612faef94ea304b832577d0004b2164?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Curso Internacional: Respuestas Urbanas al Cambio Climático: Políticas, Estrategias e Instrumentos para América Latina y el Caribe, organizado por el Instituto Interamericano para la Investigación del Cambio Global (IAI) y la Comisión Económica para América Latina y el Caribe (CEPAL), a realizarse en el Aula Magna del ILPES en la sede de la CEPAL, (Santiago de Chile), entre los días 1 al 6 de noviembre de 2010; RESULTANDO: que la funcionaria Ing. Quim. Andrea De Negris, C.I. 1.793.644-8, quien desempeña funciones en el Servicio Laboratorio de Calidad Ambiental, solicita 4 (cuatro) días de licencia extraordinaria con goce de sueldo, para asistir al curso de referencia; CONSIDERANDO: 1o.) que la Directora del mencionado Servicio, es de opinión favorable en que se conceda la licencia gestionada; 2o.) que por Resolución No. 3089/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó, en la Dirección del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo por 5 días a los funcionarios con títulos universitarios o técnicos o estudiantes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder 4 (cuatro) días de licencia extraordinaria con goce de sueldo, a la Ing. Quim. Andrea De Negris, C.I. 1.793.644-8, en el período comprendido entre el 1 y 5 de noviembre del año en curso, para participar en el Curso Internacional: Respuestas Urbanas al Cambio Climático: Políticas, Estrategias e Instrumentos para América Latina y el Caribe, organizada por el Instituto Interamericano para la Investigación del Cambio Global (IAI) y la Comisión Económica para América Latina y el Caribe (CEPAL), a realizarse en el Aula Magna del ILPES en la sede de la CEPAL, (Santiago de Chile). 2o.-Establecer que una vez culminada la licencia otorgada se deberá dar cumplimiento a lo previsto en los Arts. D. 130.1 y D. 130.2 del Volumen III del Digesto. 3o.-Comuníquese a los Servicios de Administración de Recursos Humanos, Administración de Personal, Laboratorio de Calidad Ambiental a las Unidades Selección y Carrera Funcional e Información de Personal; cumplido, pase al Sector Despacho para la notificación de la funcionaria involucrada.", "date": "2010/10/28", "file_id": "4372-001494-10", "resolution_number": "257/10/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se conceden 4 días de licencia extraordinaria con goce de sueldo, a la funcionaria Ing. Quím. Andrea De Negris, C.I. 1.793.644-8, para participar en el Curso Internacional: Respuestas Urbanas al Cambio Climático: Políticas, Estrategias e Instrumentos para América Latina y el Caribe, organizada por el Instituto Interamericano para la Investigación del Cambio Global (IAI) y la Comisión Económica para América Latina y el Caribe (CEPAL), a realizarse en el Aula Magna del ILPES en la sede de la CEPAL, Santiago de Chile.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff32b1f2e9f84e64832577d0004b238b?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma, BERMAC LTDA., por la adquisición de 11 m3 de arena sucia y 4 cámaras de inspección prefabricadas de hormigón, para el Servicio de Operación y Mantenimiento de Saneamiento; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 3.230,56 según Referencia No. 514613; 2o) que con fecha 25 de octubre de 2010, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por la suma mencionada, por contravenir el Art. 13o. del TOCAF; CONSIDERANDO: que por Resolución No. 3091/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la firma BERMAC LTDA., por la suma de $ 3.230,56 (pesos uruguayos tres mil doscientos treinta con cincuenta y seis centésimos), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2010/10/28", "file_id": "9210-022980-10", "resolution_number": "258/10/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la firma BERMAC LTDA., por la suma de $ 3.230,56, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a1a8ca14e7af7ca832577d0004b1e24?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago al Instituto Uruguayo de Normas Técnicas (UNIT) , por Cursos de Especialización en Gestión Ambiental, para el Equipo Técnico de Educación Ambiental; RESULTANDO: 1o) que la citada Institución solicita el pago por la suma de $ 14.345,oo según Referencias Nos. 570056 y 521303; 2o) que con fecha 5 de octubre de 2010, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por la suma mencionada, por contravenir el Art. 13o. del TOCAF; CONSIDERANDO: que por Resolución No. 3091/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor del Instituto Uruguayo de Normas Técnicas (UNIT), por la suma de $ 14.345,oo (pesos uruguayos catorce mil trescientos cuarenta y cinco), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2010/10/28", "file_id": "9210-022142-10", "resolution_number": "259/10/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor del Instituto Uruguayo de Normas Técnicas (UNIT), por la suma de $ 14.345,oo, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b084bf985d5589b4832577d0004b1e2b?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 4730/10, de fecha 12 de octubre de 2010, se aprobó la tasación correspondiente a la vivienda individualizada con el No. 182, cuyo titular es la Sra. Amada Norma Franco, Cédula de Identidad No. 1.719.935-1, que asciende a la suma de U.I. 70.942,52, por concepto de obtenerse la libre disposición por reasentamiento familiar, afectado por el Plan de Saneamiento – Etapa IV – Contrato de Préstamo BID No. 1819/OC-UR; RESULTANDO: que con fecha 22 de octubre de 2010, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto, Referencia 131571, por haberse imputado en contravención a lo dispuesto por el Artículo 15o. del TOCAF (rubro deficitario); CONSIDERANDO: lo previsto en los artículos 211 inc. b) de la Constitución de la República, 97 del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, así como lo informado por la Unidad Ejecutora del Plan de Saneamiento en el expediente 6370-003209-10 (fs.22);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reiterar el gasto de 70.942,52 Unidades Indexadas (setenta mil novecientas cuarenta y dos unidades indexadas con 52/100) a favor de la Sra. Amada Norma Franco, C.I. 1.719.935-1, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto. 3o.-Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a la Contaduría General.", "date": "2010/10/28", "file_id": "6370-003570-10", "resolution_number": "260/10/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de 70.942,52, a favor de la Sra. Amada Norma Franco Campos, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6dbb22c005f31636832577d0004b13d6?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 4842/10, de fecha 18 de octubre de 2010, se aprobó la tasación correspondiente a la vivienda identificada con el No. 181, ubicada en la calle Continuación Austria No. 3233 bis, cuyo titular es el Sr. José Pedro Mena Camejo, Cédula de Identidad No. 5.583.055-5, que asciende a la suma de U.I.45.903,67, por concepto de obtenerse la libre disposición por reasentamiento familiar, afectado por el Plan de Saneamiento – Etapa IV – Contrato de Préstamo BID No. 1819/OC-UR; RESULTANDO: que con fecha 27 de octubre de 2010, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto, Referencia 131472 por haberse imputado en contravención a lo dispuesto por los Artículos 14o. y 15o. del TOCAF (rubro incorrecto y deficitario); CONSIDERANDO: lo previsto en los Arts. 211o. inc. b) de la Constitución de la República, 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, así como lo informado por la Unidad Ejecutora del Plan de Saneamiento en el expediente 6370-003544-10 (fs. 20);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reiterar el gasto de 45.903,67 Unidades Indexadas (cuarenta y cinco mil novecientas tres unidades indexadas con 67/100) a favor del Sr. José Pedro Mena Camejo, Cédula de Identidad No. 5.583.055-5, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto. 3.- Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a Contaduría General.", "date": "2010/10/28", "file_id": "6370-004113-10", "resolution_number": "261/10/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de U.I. 45.903,67, a favor del Sr. José Mena por contravenir los Arts. 14o. y 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ed9a7f6b3ae806f832577d0004b13f2?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 4723/10, de fecha 12 de octubre de 2010, se aprobó la tasación correspondiente a la vivienda ubicada en la calle Etiopía No. 3156/3, cuyo titular es la Sra. María del Rosario Da Luz Barros, Cédula de Identidad No. 4.351.312-0, que asciende a la suma de U.I. 44.904,10, por concepto de obtenerse la libre disposición por reasentamiento familiar, afectado por el Plan de Saneamiento – Etapa IV – Contrato de Préstamo BID No. 1819/OC-UR; RESULTANDO: que con fecha 22 de octubre de 2010, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto, Referencia 131475 por haberse imputado en contravención a lo dispuesto por los Artículos 14o. y 15o. del TOCAF (rubro incorrecto y deficitario); CONSIDERANDO: lo previsto en los artículos 211o. inc. b) de la Constitución de la República, 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, así como lo informado por la Unidad Ejecutora del Plan de Saneamiento en el expediente 6370-003209-10 (fs. 22);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reiterar el gasto de 44.904,10 Unidades Indexadas (cuarenta y cuatro mil novecientos cuatro unidades indexadas con 10/100) a favor de la Sra. María del Rosario Da Luz Barros, C.I. 4.351.312-0, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto. 3o.-Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a la Contaduría General.", "date": "2010/10/28", "file_id": "6370-004155-10", "resolution_number": "262/10/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de U.I. 44.904,10 a favor de la Sra. María Rosario Da Luz, por contravenir los Arts. 14o. y 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55f4bad5893a8405832577d0004b1667?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 4720/10, de fecha 12 de octubre de 2010, se aprobó la tasación correspondiente a la vivienda individualizada con el No. 165/1, cuyo titular es el Sr. Juan Antonio Senazi Pesi, Cédula de Identidad No.1.145.665-8, que asciende a la suma de U.I. 35.648,50, por concepto de obtenerse la libre disposición por reasentamiento familiar, afectado por el Plan de Saneamiento – Etapa IV – Contrato de Préstamo BID No. 1819/OC-UR; RESULTANDO: que con fecha 22 de octubre de 2010, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto, Referencia 131244, por haberse imputado en contravención a lo dispuesto por los Artículos 14o. y 15o. del TOCAF (rubro incorrecto y deficitario); CONSIDERANDO: lo previsto en los artículos 211 inc. b) de la Constitución de la República, 97 del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, así como lo informado por la Unidad Ejecutora del Plan de Saneamiento en el expediente 6370-003209-10 (fs. 22);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reiterar el gasto de 35.648,50 Unidades Indexadas (treinta y cinco mil seiscientos cuarenta y ocho unidades indexadas con 50/100) a favor del Sr. Juan Antonio Senazi Pesi, C.I. 1.145.665-8, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto. 3o.- Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a la Contaduría General.", "date": "2010/10/28", "file_id": "6370-003848-10", "resolution_number": "263/10/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de U.I. 35.648,50, a favor del Sr. Juan Antonio Senazi Pesi, por contravenir los Arts. 14o. y 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5a11d190d80a0b1832577d0004b1675?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "Visto: que por Resolución No. 4728/10, de fecha 12 de octubre de 2010, se aprobó la tasación correspondiente a la vivienda individualizada con el No. 89, cuyo titular es el Sr. Daniel Rodríguez, Cédula de Identidad No. 3.218.265-2, que asciende a la suma de U.I. 199.675,97, por concepto de obtenerse la libre disposición por reasentamiento familiar, afectado por el Plan de Saneamiento – Etapa IV – Contrato de Préstamo BID No. 1819/OC-UR; RESULTANDO: que con fecha 22 de octubre de 2010, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto por haberse imputado en contravención a lo dispuesto por los Artículos 14o. y 15o. del TOCAF (rubro incorrecto y deficitario); CONSIDERANDO: lo previsto en los artículos 211o. inc. b) de la Constitución de la República, 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, así como lo informado por la Unidad Ejecutora del Plan de Saneamiento en el expediente 6370-003209-10 (fs. 22);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reiterar el gasto de 199.675,97 Unidades Indexadas (ciento noventa y nueve mil seiscientos setenta y cinco unidades indexadas con 97/100) a favor del Sr. Daniel Rodríguez, C.I. 3.218.265-2, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto. 3o.-Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a la Contaduría General.", "date": "2010/10/28", "file_id": "6370-004485-10", "resolution_number": "264/10/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de U.I. 199.675,97, a favor del Sr. Daniel Rodríguez, por contravenir con los Arts. 14o. y 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a3b47eb928cf33ca832577d0004b167d?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 4716/10, de fecha 12 de octubre de 2010, se aprobó la tasación correspondiente a la vivienda ubicada en la calle Etiopía No. 3150/2, cuyo titular es la Sra. Ana Laura Gutiérrez Cardozo, Cédula de Identidad No. 5.073.175-6, que asciende a 81.736,57 Unidades Indexadas, por concepto de obtenerse la libre disposición por reasentamiento familiar, afectado por el Plan de Saneamiento – Etapa IV – Contrato de Préstamo BID No. 1819/OC-UR; RESULTANDO: que con fecha 22 de octubre de 2010, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto, Referencia 131479, por haberse imputado en contravención a lo dispuesto por los arts. 14 y 15 del TOCAF (rubro incorrecto y deficitario); CONSIDERANDO: lo previsto en los artículos 211o. inc. b) de la Constitución de la República, 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, así como lo informado por la Unidad Ejecutora del Plan de Saneamiento en el expediente 6370-003209-10 (fs. 22);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reiterar el gasto de 81.736,57 Unidades Indexadas (ochenta y un mil setecientos treinta y seis unidades indexadas con 57/100) a favor de la Sra. Ana Laura Gutiérrez Cardozo, C.I. 5.073.175-6, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto. 3o.- Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a la Contaduría General.", "date": "2010/10/28", "file_id": "6370-004108-10", "resolution_number": "265/10/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de 81.736,57 Unidades Indexadas, a favor de la Sra. Ana Gutierrez, por contravenir los Arts. 14o. y 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e529048b538350a832577d0004b1685?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 4726/10, de fecha 12 de octubre de 2010, se aprobó la tasación correspondiente a la vivienda ubicada en la calle Etiopía No. 3149 bis, cuyo titular es la Sra. Jessica Fabiana Silva Díaz, Cédula de Identidad No. 4.468.305-4, que asciende a 71.739,45 Unidades Indexadas, por concepto de obtenerse la libre disposición por reasentamiento familiar, afectado por el Plan de Saneamiento – Etapa IV – Contrato de Préstamo BID No. 1819/OC-UR; RESULTANDO: que con fecha 22 de octubre de 2010, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto, Referencia 131568, por haberse imputado en contravención a lo dispuesto por los Artículos 14o. y 15o. del TOCAF (rubro incorrecto y deficitario); CONSIDERANDO: lo previsto en los Arts. 211o. inc. b) de la Constitución de la República, 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, así como lo informado por la Unidad Ejecutora del Plan de Saneamiento en el expediente 6370-003209-10 (fs. 22);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reiterar el gasto de 71.739,45 Unidades Indexadas (setenta y un mil setecientos treinta y nueve unidades indexadas con 45/100) a favor de la Sra. Jessica Fabiana Silva Díaz, C.I. 4.468.305-4, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto. 3o.-Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a la Contaduría General.", "date": "2010/10/28", "file_id": "6370-004176-10", "resolution_number": "266/10/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de 71.739,45 Unidades Indexadas, a favor de la Sra. Jessica Fabiana Silva Díaz, C.I. 4.468.305-4, por contravenir los Arts. 14o. y 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/990cb62316c95d1f832577d0004b183f?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 4727/10, de fecha 12 de octubre de 2010, se aprobó la tasación correspondiente a la vivienda individualizada con el No. 107, cuyo titular es la Sra. Adriana Motta Collado, Cédula de Identidad No. 4.759.572-7, que asciende a 38.120,65 Unidades Indexadas, por concepto de obtenerse la libre disposición por reasentamiento familiar, afectado por el Plan de Saneamiento – Etapa IV – Contrato de Préstamo BID No. 1819/OC-UR; RESULTANDO: que con fecha 22 de octubre de 2010, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto, Referencia 131569, por haberse imputado en contravención a lo dispuesto por los Artículos 14o. y 15o. del TOCAF (rubro incorrecto y deficitario); CONSIDERANDO: lo previsto en los Arts. 211o. inc. b) de la Constitución de la República, 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, así como lo informado por la Unidad Ejecutora del Plan de Saneamiento en el expediente 6370-004307-10 (fs. 22);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reiterar el gasto de 38.120,65 Unidades Indexadas (treinta y ocho mil ciento veinte unidades indexadas con 65/100) a favor de la Sra. Adriana Motta Collado, C.I. 4.759.572-7, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto. 3o.-Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a la Contaduría General.", "date": "2010/10/28", "file_id": "6370-004307-10", "resolution_number": "267/10/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de U.I. 38.120,65, a favor de la Sra. Adriana Motta Collado, C.I. 4.759.572-7, por contravenir los Arts. 14o. y 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56dcad76def7d868832577d0004b1845?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 4729/10, de fecha 12 de octubre de 2010, se aprobó la tasación correspondiente a la vivienda individualizada con el No. 135, cuyo titular es el Sr. Aníbal Lavega Alonso, Cédula de Identidad No. 2.851.946-7, que asciende a 143.739,64 Unidades Indexadas, por concepto de obtenerse la libre disposición por reasentamiento familiar, afectado por el Plan de Saneamiento – Etapa IV – Contrato de Préstamo BID No. 1819/OC-UR; RESULTANDO: que con fecha 22 de octubre de 2010, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto, Referencia 131567, por haberse imputado en contravención a lo dispuesto por los Artículos 14o. y 15o. del TOCAF (rubro incorrecto y deficitario); CONSIDERANDO: lo previsto en los Arts. 211o. inc. b) de la Constitución de la República, 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, así como lo informado por la Unidad Ejecutora del Plan de Saneamiento en el expediente 6370-003209-10 (fs. 22);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reiterar el gasto de 143.739,64 Unidades Indexadas (ciento cuarenta y tres mil setecientos treinta y nueve unidades indexadas con 64/100) a favor del Sr. Aníbal Lavega Alonso, C.I. 2.851.946-7, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto. 3o.-Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a la Contaduría General.", "date": "2010/10/28", "file_id": "6370-004045-10", "resolution_number": "268/10/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de 143.739,64 Unidades Indexadas, a favor del Sr. Aníbal Lavega, por contravenir los Arts. 14o. y 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f8a61782f04371e832577d0004b184c?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 4718/10, de fecha 12 de octubre de 2010, se aprobó la tasación correspondiente a la vivienda individualizada con el No. 87, cuyo titular es el Sr. Roberto Cortés Ramírez, Cédula de Identidad No. 2.662.848-8, que asciende a 225.593,73 unidades indexadas, por concepto de obtenerse la libre disposición por reasentamiento familiar, afectado por el Plan de Saneamiento – Etapa IV – Contrato de Préstamo BID No. 1819/OC-UR; RESULTANDO: que con fecha 22 de octubre de 2010, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto, Referencia 131473, por haberse imputado en contravención a lo dispuesto por los Artículos 14o. y 15o. del TOCAF (rubro incorrecto y deficitario); CONSIDERANDO: lo previsto en los Arts. 211o. inc. b) de la Constitución de la República, 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, así como lo informado por la Unidad Ejecutora del Plan de Saneamiento en el expediente 6370-003209-10 (fs. 22);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reiterar el gasto de 225.593,73 unidades indexadas (doscientas veinticinco mil quinientas noventa y tres unidades indexadas con 73/100), a favor del Sr. Roberto Cortés Ramírez, C.I. 2.662.848-8, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto. 3o.-Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a la Contaduría General.", "date": "2010/10/28", "file_id": "6370-004490-10", "resolution_number": "269/10/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de 225.593,73 unidades indexadas, a favor del Sr. Roberto Cortés, por contravenir los Arts. 14o. y 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c6014a1748a1d99832577d0004b1a65?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 4722/10, de fecha 12 de octubre de 2010, se aprobó la tasación correspondiente a la vivienda ubicada en la calle Etiopía No. 3149, cuyo titular es la Sra. Mirta Azucena Silva Díaz, Cédula de Identidad No. 3.264.096-9, que asciende a 107.315,99 unidades indexadas, por concepto de obtenerse la libre disposición por reasentamiento familiar, afectado por el Plan de Saneamiento – Etapa IV – Contrato de Préstamo BID No. 1819/OC-UR; RESULTANDO: que con fecha 22 de octubre de 2010, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto, Referencia 131477, por haberse imputado en contravención a lo dispuesto por los Artículos 14o. y 15o. del TOCAF (rubro incorrecto y deficitario); CONSIDERANDO: lo previsto en los Arts. 211o. inc. b) de la Constitución de la República, 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, así como lo informado por la Unidad Ejecutora del Plan de Saneamiento en el expediente 6370-003209-10 (fs. 22);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reiterar el gasto de 107.315,99 unidades indexadas (ciento siete mil trescientas quince unidades indexadas con 99/100) a favor de la Sra. Mirta Azucena Silva Díaz, C.I. 3.264.096-9, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto. 3o.-Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a la Contaduría General.", "date": "2010/10/28", "file_id": "6370-004197-10", "resolution_number": "270/10/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de 107.315,99 unidades indexadas, a favor de la Sra. Mirta Silva, por contravenir los Arts. 14o. y 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8bdaebf2700514ec832577d0004b1a6d?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 4717/10, de fecha 12 de octubre de 2010, se aprobó la tasación correspondiente a la vivienda ubicada en la calle Etiopía No. 3150/2 bis, cuyo titular es la Sra. Verónica Sosa, Cédula de Identidad No. 3.207.443-9, que asciende a 47.981,73 unidades indexadas, por concepto de obtenerse la libre disposición por reasentamiento familiar, afectado por el Plan de Saneamiento – Etapa IV – Contrato de Préstamo BID No. 1819/OC-UR; RESULTANDO: que con fecha 22 de octubre de 2010, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto, Referencia 131474, por haberse imputado en contravención a lo dispuesto por el Artículo 15o. del TOCAF (rubro deficitario); CONSIDERANDO: lo previsto en los Arts. 211o. inc. b) de la Constitución de la República, 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, así como lo informado por la Unidad Ejecutora del Plan de Saneamiento en el expediente 6370-003209-10 (fs.22);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reiterar el gasto de la suma de U.I. 47.981,73 (cuarenta y siete mil novecientos ochenta y uno con 73/100) a favor de la Sra. Verónica Sosa, C.I. 3.207.443-9, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto. 3o.-Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a la Contaduría General.", "date": "2010/10/28", "file_id": "6370-004134-10", "resolution_number": "271/10/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de 47.981,73 unidades indexadas, a favor de la Sra. Verónica Sosa, C.I. 3.207.443-9, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa56814f4bb5cdfd832577d0004b1a78?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 4724/10, de fecha 12 de octubre de 2010, se aprobó la tasación correspondiente a la vivienda ubicada en la calle Etiopía No. 3156/4, cuyo titular es la Sra. Carolina Da Luz Barros, Cédula de Identidad No. 5.131.317-1, que asciende a 45.903,67 unidades indexadas, por concepto de obtenerse la libre disposición por reasentamiento familiar, afectado por el Plan de Saneamiento – Etapa IV – Contrato de Préstamo BID No. 1819/OC-UR; RESULTANDO: que con fecha 22 de octubre de 2010, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto, Referencia 131476, por haberse imputado en contravención a lo dispuesto por los Artículos 14o. y 15o. del TOCAF (rubro incorrecto y deficitario); CONSIDERANDO: lo previsto en los Arts. 211o. inc. b) de la Constitución de la República, 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, así como lo informado por la Unidad Ejecutora del Plan de Saneamiento en el expediente 6370-003209-10 (fs. 22);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reiterar el gasto de 45.903,67 unidades indexadas (cuarenta y cinco mil novecientas tres unidades indexadas con 67/100), a favor de la Sra. Carolina Da Luz Barros, C.I. 5.131.317-1, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto. 3o.-Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a la Contaduría General.", "date": "2010/10/28", "file_id": "6370-004050-10", "resolution_number": "272/10/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de 45.903,67 unidades indexadas, a favor de la Sra. Carolina Da Luz, por contravenir los Arts. 14o. y 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9978b06623c3fd71832577d0004b1a7e?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 4719/10, de fecha 12 de octubre de 2010, se aprobó la tasación correspondiente a la vivienda individualizada con el No. 85, cuyo titular es la Sra. Elisa Isabel Palla Barrios, Cédula de Identidad No. 1.616.997-5, que asciende a 94.384,60 unidades indexadas, por concepto de obtenerse la libre disposición por reasentamiento familiar, afectado por el Plan de Saneamiento – Etapa IV – Contrato de Préstamo BID No. 1819/OC-UR; RESULTANDO: que con fecha 22 de octubre de 2010, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto, Referencia 131250, por haberse imputado en contravención a lo dispuesto por los Artículos 14o. y 15o. del TOCAF (rubro incorrecto y deficitario); CONSIDERANDO: lo previsto en los Arts. 211o. inc. b) de la Constitución de la República, 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, así como lo informado por la Unidad Ejecutora del Plan de Saneamiento en el expediente 6370-003209-10 (fs. 22);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reiterar el gasto de 94.384,60 unidades indexadas (noventa y cuatro mil trescientos ochenta y cuatro unidades indexadas con 60/100) a favor de la Sra. Elisa Isabel Palla Barrios, C.I. 1.616.997-5, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto. 3o.-Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a la Contaduría General.", "date": "2010/10/28", "file_id": "6370-004291-10", "resolution_number": "273/10/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de 94.384,60 unidades indexadas, a favor de la Sra. Elisa Palla, por contravenir los Arts. 14o. y 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16f8b1496c38585f832577d0004b1c21?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 4721/10, de fecha 12 de octubre de 2010, se aprobó la tasación correspondiente a la vivienda ubicada en la calle Etiopía No. 3150/3, cuyo titular es el Sr. Eduardo Ramón Sánchez Garay, Cédula de Identidad No. 1.935.778-3, que asciende a 38.643,64 Unidades Indexadas, por concepto de obtenerse la libre disposición por reasentamiento familiar, afectado por el Plan de Saneamiento – Etapa IV – Contrato de Préstamo BID No. 1819/OC-UR; RESULTANDO: que con fecha 22 de octubre de 2010, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto, Referencia 131478, por haberse imputado en contravención a lo dispuesto por los Artículos 14o. y 15o. del TOCAF (rubro incorrecto y deficitario); CONSIDERANDO: lo previsto en los Arts. 211o. inc. b) de la Constitución de la República, 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, así como lo informado por la Unidad Ejecutora del Plan de Saneamiento en el expediente No. 6370-003209-10 (fs. 22);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reiterar el gasto de 38.643,64 Unidades Indexadas (treinta y ocho mil seiscientos cuarenta y tres unidades indexadas con 64/100) a favor del Sr. Eduardo Ramón Sánchez Garay, C.I. 1.935.778-3, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto. 3o.-Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a la Contaduría General.", "date": "2010/10/28", "file_id": "6370-004092-10", "resolution_number": "274/10/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de 38.643,64 Unidades Indexadas, a favor del Sr. Eduardo Ramón Sánchez Garay, por contravenir los Arts. 14o. y 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8bf48c297b64384832577d0004b183a?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 4842/10, de fecha 12 de octubre de 2010, se aprobó la tasación correspondiente a la vivienda identificada con el No. 181, ubicada en la calle Continuación Austria No. 3233 bis, cuyo titular es el Sr. Marcos Miguel Cardozo Franco, Cédula de Identidad No. 4.752.305-7, que asciende a la suma de U.I. 88.375,56, por concepto de obtenerse la libre disposición por reasentamiento familiar, afectado por el Plan de Saneamiento – Etapa IV – Contrato de Préstamo BID No. 1819/OC-UR; RESULTANDO: que con fecha 2 de octubre de 2010, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto, Referencia 131706, por haberse imputado en contravención a lo dispuesto por los Artículos 14o. y 15o. del TOCAF (rubro incorrecto y deficitario); CONSIDERANDO: lo previsto en los Arts. 211o. inc. b) de la Constitución de la República, 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, así como lo informado por la Unidad Ejecutora del Plan de Saneamiento en el expediente 6370-003544-10 (fs. 20);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reiterar el gasto de 88.375,56 Unidades Indexadas (ochenta y ocho mil trescientas setenta y cinco unidades indexadas con 56/100) a favor del Sr. Marcos Miguel Cardozo Franco, C.I. 4.752.305-7, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto. 3.- Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a Contaduría General.", "date": "2010/10/28", "file_id": "6370-003544-10", "resolution_number": "275/10/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de 88.375,56 unidades indexadas, a favor del Sr. Miguel Cardozo, por contravenir el Arts. 14o. y 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f85b6480d360fe7b832577d0004b1c26?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 4841/10, de fecha 18 de octubre de 2010, se aprobó la tasación correspondiente a la vivienda identificada con el No. 198, ubicada en la calle Paralela No. 3993, cuyo titular es el Sr. Doroteo San Juan Valdéz, Cédula de Identidad No. 1.595.142-0, que asciende a la suma de U.I. 50.271,93, por concepto de obtenerse la libre disposición por reasentamiento familiar, afectado por el Plan de Saneamiento – Etapa IV – Contrato de Préstamo BID No. 1819/OC-UR; RESULTANDO: que con fecha 27 de octubre de 2010, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto, Referencia 131705, por haberse imputado en contravención a lo dispuesto por los Artículos 14o. y 15o. del TOCAF (rubro incorrecto y deficitario); CONSIDERANDO: lo previsto en los Arts. 211o. inc. b) de la Constitución de la República, 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, así como lo informado por la Unidad Ejecutora del Plan de Saneamiento en el expediente 6370-004841-10 (fs. 20);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reiterar el gasto por la suma de $ 106.596,60 (pesos uruguayos ciento seis mil quinientos noventa y seis con 60/100), equivalentes a 50.271,93 Unidades Indexadas (cincuenta mil doscientas setenta y un unidades indexadas con 93/100) a favor del Sr. Doroteo San Juan Valdéz, C.I. 1.595.142-0, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto. 3.- Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a Contaduría General.", "date": "2010/10/28", "file_id": "6370-004841-10", "resolution_number": "276/10/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 106.596,60 equivalentes a 50.271,93 U.I., a favor del Sr. Doroteo San Juan Valdéz, por contravenir los Arts. 14o. y 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c180bf54f550252c832577d0004b1c2d?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 4843/10, de fecha 18 de octubre de 2010, se aprobó la tasación correspondiente a la vivienda identificada con el No. 134, ubicada en la calle 17 Metros No. 2528, cuya titular es la Sra. Marita Acosta Machado, Cédula de Identidad No. 3.941.336-4, que asciende a la suma de U.I. 257.447,82, por concepto de obtenerse la libre disposición por reasentamiento familiar, afectado por el Plan de Saneamiento – Etapa IV – Contrato de Préstamo BID No. 1819/OC-UR; RESULTANDO: que con fecha 27 de octubre de 2010, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto, Referencia 131645, por haberse imputado en contravención a lo dispuesto por los Artículos 14o. y 15o. del TOCAF (rubro incorrecto y deficitario); CONSIDERANDO: lo previsto en los Arts. 211o. inc. b) de la Constitución de la República, 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, así como lo informado por la Unidad Ejecutora del Plan de Saneamiento en el expediente 6370-004312-10 (fs. 20);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reiterar el gasto de 257.447,82 Unidades Indexadas (doscientas cincuenta y siete mil cuatrocientas cuarenta y siete unidades indexadas con 82/100) a favor de la Sra. Marita Acosta Machado, C.I. 3.941.366-4, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto. 3.- Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a Contaduría General.", "date": "2010/10/28", "file_id": "6370-004312-10", "resolution_number": "277/10/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de 257.447,82 unidades indexadas, a favor de la Sra. Marita Acosta Machado, por contravenir los Arts. 14o. y 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58a29ed3eb7b7bb8832577d0004b1c34?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la nota presentada por la empresa Moviecenter y la Asociación de Críticos de Cine del Uruguay, por la cual solicita apoyo económico para la realización del \"Noveno Festival Cinematográfico de la Ciudad de Montevideo\", a llevarse a cabo entre el 22 y el 31 de octubre del presente año; RESULTANDO: 1o.) que dicho apoyo se solicita para optimizar la viabilidad del citado evento realizado durante todos estos años y que supone un gran esfuerzo conjunto de la Asociación y la empresa mencionadas; 2o.) que este festival supone un verdadero acontecimiento cultural que reúne las producciones cinematográficas internacionales, teniendo como objetivo primordial la difusión de obras destacadas del séptimo arte provenientes de distribuidoras independientes y sellos internacionales de primer nivel, encuadrándose dicha actividad dentro de las políticas culturales incluidas en el fomento, estímulo y promoción con respecto al sector cinematográfico nacional; 3o.) que la Oficina Locaciones Montevideanas según informe luciente a fojas 2, sugiere brindar un apoyo económico de U$S 3.500,oo; 4o) que la Oficina Gestión Presupuestal efectuó la imputación SEFI Nº 131907, a tales efectos; CONSIDERANDO: que por Resolución N° 3091/10 del 12/07/10, la Sra. Intendenta delegó en el Director General, del Departamento de Cultura, la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Transferir la suma de U$S 3.500,oo, (dólares estadounidenses tres mil quinientos), como colaboración de esta Intendencia, a favor de la Asociación de Críticos de Cine del Uruguay, Acreedor Nº 22340, al \"Noveno Festival Cinematográfico de la Ciudad de Montevideo\", a llevarse a cabo entre los días 22 y 31 de octubre de 2010.- 2.- Establecer que la erogación autorizada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 131907, con cargo al Derivado 559000 \" Transferencias Ctes. a Otras Instituciones Sin Fines de Lucro\".- 3.- En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Oficina Gestión Presupuestal del Departamento de Cultura financiará el saldo correspondiente.- 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Oficinas Gestión Presupuestal y Locaciones Montevideanasdel Departamento de Cultura; y pase a la Contaduría General a sus efectos.-", "date": "2010/10/28", "file_id": "8010-002617-10", "resolution_number": "352/10/8000", "subcategory": "TRANSFERENCIAS", "summary": "Se transfiere la suma de U$S 3.500,oo, como colaboración de esta Intendencia, a favor de la Asociación de Críticos de Cine del Uruguay, Acreedor Nº 22340.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/426bbf482403db1c832577cb004b248b?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la petición presentada por el Sr. Rodrigo Torres Puyo al amparo de la Ley Nº 18.381, de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: que se suministró la información solicitada, como surge de la Resolución Nº 280/09/1000, de 24 de junio de 2009, dictada por el entonces Secretario General en ejercicio de facultades delegadas por el Intendente; CONSIDERANDO: 1o.) que se ha comprobado que al peticionante se le cobró la Tasa de Papel Timbrado (artículos 311 y siguientes del TOTIM), por un monto de $ 105,oo (pesos uruguayos ciento cinco), según recibo de 13 de mayo de 2009 (a fs. 1); 2o.) que el artículo 17 de la Ley Nº 18.381 preceptúa que el acceso a la información será siempre gratuito a menos que se requiera la reproducción de la información, en cuyo caso el costo será de cargo del gestionante; 3o.) lo dispuesto por Resolución Nº 3088/10, de 12 de julio próximo pasado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Disponer la devolución al Sr. Rodrigo Torres Puyo de la suma de $ 105,oo (PESOS URUGUAYOS CIENTO CINCO) que le fueron cobrados indebidamente, de acuerdo con el artículo 17 de la Ley Nº 18.381, de 17 de octubre de 2008.- 2. Líbrese comunicación al interesado, con copia de la presente Resolución; pase al Departamento de Recursos Financieros y téngase presente.-", "date": "2010/10/28", "file_id": "1002-016509-10", "resolution_number": "436/10/1000", "subcategory": "VARIOS", "summary": "Se dispone la devolución al Sr. Rodrigo Torres Puyo de la suma de $ 105,oo, que le fueron cobrados indebidamente, de acuerdo con el artículo 17 de la Ley Nº 18.381, de 17 de octubre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1868424180efe5aa832577d8006754d9?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "MOVILIDAD", "content": "VISTO: que por Resolución Nº 3487/10 del 02/08/10 se adjudicó al Consorcio Teyma S.A - Incoci S.A la Licitación Pública Nacional PMU 017/2009 \"Construcción de Corredor Exclusivo en Av. Agraciada tramo Norte y Otros\" (Préstamo BID Nº 2040/OC-UR) quien se comprometió a efectuar los trabajos por la suma de $ 328:853.956,oo (pesos uruguayos trescientos veintiocho millones ochocientos cincuenta y tres mil novecientos cincuenta y seis) incluidos: IVA, Leyes Sociales e Imprevistos; RESULTANDO: 1º) que por dicha Resolución se estableció atender la erogación de $ 15:517.436,50 (pesos uruguayos quince millones quinientos diecisiete mil cuatrocientos treinta y seis con cincuenta), correspondiente al 9 % de la ejecución de la obra en el presente año; 2º) que de dicho importe la suma de $ 2:500.000.oo (pesos uruguayos dos millones quinientos mil) será atendida con fondos propios; 3º) que el Tribunal de Cuentas de la República en sesión del 14 de octubre de 2010 (Carpeta Nº 229536 - E.5825/10), observó el gasto, por no existir disponibilidad suficiente en el rubro de imputación contable, en contravención de lo dispuesto en el artículo 15º del T.O.C.A.F (Déficit); 4º) que en respuesta a esta observación, la Unidad Ejecutiva del Plan de Movilidad informa que: a) la División Planificación Presupuestal tomó las previsiones necesarias para mantener el equilibrio presupuestal, autorizando la imputación con cargo al déficit y b) el Préstamo BID 2040/OC- UR fue otorgado el 30 de diciembre de 2008, por U$S 80:000.000,oo y según lo informado por Contaduría General, el Tribunal de Cuentas de la República no aceptó abrir los rubros presupuestales correspondientes al Financiamiento Externo (F2) en el año 2010, porque no estuvieron previstos al principio del quinquenio en el año 2005; CONSIDERANDO: lo previsto en los artículos 211º, inciso B), de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 13:017.436,50 (pesos uruguayos trece millones diecisiete mil cuatrocientos treinta y seis con cincuenta), correspondientes: a) número de solicitud de preventiva 130092 por $ 11:363.636,50 (pesos uruguayos once millones trescientos sesenta y tres mil seiscientos treinta y seis con cincuenta) y b) número de solicitud de preventiva 130093 por $ 1:653.800.oo (pesos uruguayos un millón seiscientos cincuenta y tres mil ochocientos), a favor del Consorcio Teyma S.A- Incoci S.A. en el marco de la Licitación Pública Nacional PMU 017/2009 \"Construcción de Corredor Exclusivo en Av. Agraciada tramo Norte y Otros\" (Préstamo BID Nº 2040/OC-UR).- 2.- Las imputaciones realizadas para atender el gasto de que se trata fueron autorizadas por la División Planificación Presupuestal, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad Ejecutiva del Plan de Movilidad Urbana y pase a la Contaduría General.-", "date": "2010/10/28", "file_id": "4009-003714-09", "resolution_number": "5044/10", "subcategory": "REITERAR GASTO", "summary": "Se reitera gasto por la suma de $ 13:017.436,50, a favor del Consorcio Teyma S.A - Incoci S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b9e2f9e052bdc4d832577f4004cf987?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1o.) que en las mismas el Servicio Administración de Gestión Humana - Unidad Selección y Carrera Funcional en coordinación con el Servicio Planeamiento y Desarrollo de Gestión Humana solicitan la aprobación de un llamado a concurso abierto de oposición y méritos y de las Bases completas del mismo, para cubrir 3 cargos titulares y 3 suplentes de la carrera 3229 Técnico Guardavidas , perteneciente al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Técnico, Nivel de Carrera V, con destino al Servicio Guardavidas, Secretaría de Educación Física, Deportes y Recreación, Departamento de Cultura; 2o.) que se elevan las bases completas del llamado y la nómina de personas que integrará el Tribunal del concurso; CONSIDERANDO: 1o.) que dicho llamado a concurso responde a la necesidad planteada por el Servicio Guardavidas a través de Expediente N° 3111-001297-10; 2o.) lo dispuesto en el Decreto Nº 28.387, sus resoluciones reglamentarias y el Reglamento de Concursos vigente; 3o.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de una Resolución al respecto;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1°.- Autorizar a la División Administración de Personal, Servicio Administración de Gestión Humana – Unidad de Selección y Carrera Funcional, a realizar un llamado a concurso abierto de oposición y méritos para cubrir 3 cargos titulares y 3 suplentes de la carrera 3229 Técnico Guardavidas , perteneciente al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Técnico, Nivel de Carrera V, Grado SIR 6 con destino al Servicio Guardavidas, dependiente de la Secretaría de Educación Física, Deportes y Recreación, Departamento de Cultura; 2°.- Aprobar las siguientes Bases de llamado a concurso abierto de oposición y méritos: BASES DE LLAMADO A CONCURSO ABIERTO N° 652-E2/10 La Intendencia de Montevideo llama a concurso abierto de oposición y méritos, a ciudadanas y ciudadanos, para cubrir 3 cargos titulares y 3 suplentes de la carrera 3229 Técnico Guardavidas , perteneciente al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Técnico, Nivel de Carrera V, Grado SIR 6 con destino al Servicio Guardavidas, dependiente de la Secretaría de Educación Física, Deportes y Recreación del Departamento de Cultura. NATURALEZA DEL CONTRATO Se trata de un contrato anual con vigencia desde la fecha de notificación de la Resolución de contratación hasta el 31 de Diciembre de 2011 sujeto a evaluación de desempeño. La Administración se reserva la potestad de rescindir el contrato en caso de evaluación no satisfactoria. DEDICACIÓN HORARIA 6 horas diarias en régimen de descanso compensatorio. REMUNERACIÓN Sueldo base: $ 14.565 correspondiente al Grado SIR 6 (vigencia 1° de octubre de 2010), más los incrementos y beneficios que se otorgue a los/as funcionarios/as municipales. CONDICIONES DEL CONCURSO La participación en el concurso de oposición y méritos estará sujeta al cumplimiento de la totalidad de los Requisitos Obligatorios y la presentación de toda la documentación requerida en estas Bases. El contrato inicial será por un período de prueba de 6 meses, sujeto a evaluación de desempeño, con posibilidad de recontratación anual. La Administración podrá renovar dicho contrato, si la evaluación es satisfactoria. REQUISITOS OBLIGATORIOS Título de Guardavidas expedido por el I.S.E.F. Ficha médica vigente, expedida por el Ministerio de Salud Pública o por Instituciones habilitadas. Tener 18 años cumplidos al momento de la inscripción. Si no trabajó como zafral en ninguna temporada, no ser mayor de 25 años al momento de la inscripción. Si trabajó como zafral en alguna temporada, no ser mayor de 35 años al momento de la inscripción. Ser ciudadano natural o legal (Art. 76 de la Constitución de la República). FUNCIONES Y RESPONSABILIDADES DEL CARGO El Técnico Guardavidas está incluido dentro del Subescalafón Especialista Profesional Técnico, el cual comprende ocupaciones en las que predominan las siguientes características: Tareas que requieren conocimientos especializados teóricos y prácticos, con autonomía en la utilización de diversas técnicas y metodologías y exigencias de adecuación a problemáticas cambiantes. Ejercicio simultáneo y armónico de conocimientos especiales, habilidades intelectuales, aptitudes estéticas y destrezas en prácticas reconocidas. Principales tareas: Controla las condiciones de seguridad y protección de playas y balnearios, orienta y vigila el comportamiento del público para prevenir accidentes y actuar en caso de que se produzcan. Efectúa las tareas de rescate y salvamento que correspondan con autonomía en la utilización de diversas técnicas necesarias para cada situación. Determina el grado de peligrosidad de los elementos de la zona y adopta las medidas de protección y seguridad correspondientes. Efectúa primeros auxilios de acuerdo al tipo de gravedad del accidente (asfixia, quebraduras, cortes, insolación, golpes, etc.) y/o recomienda la atención por personal médico. Elabora informes diarios de los accidentes o intervenciones, incluyendo datos personales del accidentado, condiciones climáticas de la zona, métodos de rescate y técnicas de primeros auxilios utilizadas. Colabora con la organización en las playas de eventos deportivos o culturales organizados por la IM. Brinda a los ciudadanos orientación técnica y preventiva en las playas, con el fin de evitar accidentes. Actualiza y perfecciona sus conocimientos especializados y habilidades relativas a métodos de rescate y técnicas de auxilio. Dicta cursillos, charlas y realiza exhibiciones. Realiza entrenamiento para mantener su estado físico en condiciones para desarrollar las tareas. Atiende con respeto y amabilidad, comunicándose en forma adecuada en el trato con el público. Utiliza correctamente los equipos propios de su especialidad, ejecutando las tareas de acuerdo a las normas de seguridad. Realiza tareas afines o similares a las descriptas. INSCRIPCIÓN DE LOS / LAS ASPIRANTES Las inscripciones se recibirán personalmente en la Unidad Selección y Carrera Funcional (Piso 8vo. del Edificio Central de la I.M.), en fecha y hora a determinar. Toda la información referida a las distintas instancias del concurso, será publicada en página web de la I.M. ( por lo tanto este será el único medio válido por el cual se realizarán todas las comunicaciones y notificaciones pertinentes, siendo de estricta responsabilidad de los/as postulantes mantenerse informados/as al respecto. DOCUMENTACIÓN A PRESENTAR EN ACTO DE INSCRIPCIÓN Los/as aspirantes deberán concurrir dentro del plazo establecido, con la siguiente documentación: Título de Guardavidas expedido por el I.S.E.F. (original y fotocopia) Cédula de Identidad vigente (original y fotocopia) Credencial Cívica (original y fotocopia) Ficha médica vigente, expedida por el Ministerio de Salud Pública o por Instituciones habilitadas (original y fotocopia) Para aquellos/as funcionarios/as mayores de 25 años, deberán presentar en el acto de inscripción, constancia de haber trabajado en temporadas anteriores en el Servicio Guardavidas. Se deberá proporcionar domicilio y teléfono de contacto. SELECCIÓN DE LOS ASPIRANTES 1. Concurso de Oposición y Méritos El concurso de oposición y méritos se realizará en base a los siguientes componentes, con la puntuación máxima que se establece: Puntos Pruebas Méritos Total 6040 100 a. Pruebas (puntaje máximo 100 puntos) El Tribunal ha determinado que se realizará los siguientes tipos de prueba: 1. Prueba teórico/práctica de conocimientos de RCP y métodos de resucitación aislados y/o combinados (Schaffer - Nielsen - Silvester - Howard) Se asignará 30 puntos a quienes realicen la prueba sin errores técnicos. Se descontará 5 puntos por cada error marcado por el tribunal. Con 0 (cero) puntos el aspirante quedará eliminado. Puntaje máximo 25 puntos 2. Prueba teórica Se planteará una prueba escrita de múltiple opción, en la cual se presentarán 5 preguntas, con 3 respuestas o enunciados cada una. Se asignará 6 puntos por cada enunciado bien contestado, no marcar ninguna respuesta descontará 3 puntos y marcar erróneamente 3 puntos. Se asignará 30 puntos a quienes marquen las 5 respuestas correctas. En cada una de las 5 propuestas habrá un solo enunciado de respuesta verdadera. Con 0 (cero) puntos el aspirante quedará eliminado. Puntaje máximo 25 puntos 3, Prueba práctica en Mar (Valoración de la condición física/técnica) La prueba consiste en 100 m de carrera pedestre por la arena, entrada al agua por zona marcada, colocación de patas de rana, nado hasta boya, embarcación u elemento que marque punto en el mar a aproximadamente 300 metros de la costa variando según condición del mar y altura de la marea, salida por otra zona marcada, quitarse patas de rana, tomar torpedo o faja, reingresar al agua por zona marcada y nadar con el elemento hasta un punto marcado en el mar a aproximadamente 300 metros de la costa, salida por zona marcada y de allí carrera pedestre con el elemento hasta la zona inicial de la prueba (aproximadamente 500 metros). Recorrido total aproximado de nado y carrera pedestre 1800 a 1900 metros. Se descontarán puntos por errores técnicos cometidos por el postulante durante la realización de la prueba. La prueba se realizará en un mínimo de 2 grupos, en función de la cantidad de postulantes inscriptos al concurso y de los elementos disponibles. La cantidad de grupos será determinada por el tribunal y la integración de los mismos será de acuerdo al número de cédula de identidad de los postulantes. Puntaje máximo 35 puntos 4. Prueba Psicolaboral: Tendrá un máximo de 15 puntos y evaluará el siguiente perfil: Fuerte control emocional para mantenerse operativo ante situaciones límites. Buena capacidad de relacionamiento interpersonal Alta capacidad de comunicación Adaptabilidad frente a las demandas tanto situacionales como del público Trabajo en equipo Muy buena capacidad para visualizar lo macro sin perder de vista el detalle Alta capacidad para tomar decisiones Proactividad Capacidad para trabajar con método, orden y control Apego a las Normas Ético-Laborales Vocación de Servicio Cada una de las pruebas tiene carácter eliminatorio. El puntaje mínimo de aprobación de cada prueba es el 55% del máximo previsto. Los que obtengan un puntaje total de Pruebas igual o mayor a 55 puntos, pasarán a la siguiente etapa del concurso. QUIENES NO SE PRESENTEN A LAS PRUEBAS QUEDARÁN AUTOMATICAMENTE ELIMINADOS/AS DEL CONCURSO. PRESENTACION DE CARPETA DE MÉRITOS La Unidad de Selección y Carrera Funcional, fijará el cronograma para la presentación de la misma, el cuál será comunicado en la página web. b. Méritos (Puntaje máximo 100 puntos) Quienes hayan alcanzado o superado el puntaje mínimo en cada una de las pruebas, pasarán a la instancia de evaluación de Méritos. Se valorará únicamente los méritos debidamente documentados, siempre que los mismos tengan vinculación con las tareas del cargo que se concursa. Serán factores computables para el capítulo de Méritos, los que a continuación se establece, con las respectivas ponderaciones máximas calculadas sobre la base de 100 puntos. Puntaje Máximo 1 Formación (relativa al cargo que se concursa) 1. Educación formal 12 2. Posgrados, especializaciones, cursos de capacitación, asistencia a congresos, seminarios y talleres. Cursos relativos a la función pública, impartidos por la mi u otros organismos públicos (incluye escolaridad) 18 SUBTOTAL FORMACION 30 2 Experiencia 1. Actividad en la Administración Pública (incluye IM) o privada, forma de acceso y trabajos realizados 38 2. Pasantías, Zafrales y Convenios 10 3. Actividad docente 5 4. Actuación en proyectos, consultorías o comisiones técnicas 3 5. Calificación general (para el caso de ser funcionario municipal) 12 SUBTOTAL EXPERIENCIA 68 3 Publicaciones, ponencias y trabajos presentados 2 TOTAL 100 (*) En caso de presentarse funcionarios municipales, tendrán como mérito especial, un mínimo de 6 y un máximo de 12 puntos. El puntaje máximo se adjudicará al o los funcionarios con mayor Calificación General, definiéndose los puntajes para los restantes funcionarios en forma proporcional, por regla de tres. 1 Formación, el Tribunal ha determinado que el puntaje se distribuirá de la siguiente forma: 1.1 Educación Formal: se adjudicará 12 puntos por el Diploma de Guardavidas. 1.2 Se asignará 12 puntos a quienes tengan título de estudios de nivel terciario o universitario, de carreras con conocimientos vinculados con la tarea de Guardavidas: Licenciatura en Educación Física, Enfermería, Meteorología, Oceanografía, Magisterio, IPA, Medicina, entre otras. Se asignará 6 puntos a quienes tengan aprobado el 50% de las carreras mencionadas en el punto anterior. Se asignará 2 puntos a quienes tengan Segundo Ciclo de Enseñanza Media completa (Secundaria o U.T.U). Se asignará 1 punto por Certificado presentado correspondiente a congresos, seminarios y talleres específicos de la profesión, avalados por la IMM, ISEF u otros organismos reconocidos a nivel nacional e internacional. Los puntos asignados son acumulables hasta un máximo de 18 puntos. 2 Experiencia, el puntaje máximo a adjudicar por este concepto es 68 puntos, los que se distribuirán de la siguiente forma: En ningún caso se asignará puntaje por la experiencia de trabajo en piscinas públicas o privadas. 2. Se puntuará la experiencia de trabajo como Guardavidas, de acuerdo al siguiente detalle: 8 puntos por cada temporada trabajada en Montevideo; 4 puntos por cada temporada trabajada en otros Departamentos 2 puntos por cada temporada trabajada en el exterior. Los puntos asignados son acumulables hasta un máximo de 38 puntos 2.2 Se asignará 10 puntos a quienes hayan trabajado como zafrales en la última temporada en la IM, siempre que no hayan generado deméritos y en la evaluación de desempeño hayan tenido un puntaje igual o mayor al 75% del máximo previsto. 2.3 Se asignará 5 puntos a quienes hayan desarrollado actividad docente en el curso de formación de Guardavidas dictado por el ISEF. 2.4 Por actuación en proyectos, consultorías o comisiones técnicas vinculadas a la tarea, se asignará un puntaje máximo de 3 puntos. 2.5 En caso de presentarse funcionarios municipales, se asignará 12 puntos a quien tenga el mayor puntaje de Calificación General y a los restantes la proporcionalidad. No se asignará puntaje a los funcionarios que tengan un puntaje de Calificación General menor a 50 puntos o tengan sanciones superiores a 10 días de suspensión en los últimos 2 años. 3 Publicaciones y trabajos presentados, El Tribunal determinará el puntaje a adjudicar, teniendo en cuenta la vinculación con el cargo que se concursa. El Tribunal realizará para cada concursante, el prorrateo de los puntajes obtenidos en los componentes del concurso (Pruebas en base 60 y Méritos en base 40). EL PUNTAJE MINIMO DE APROBACIÓN DEL CONCURSO ES DE 55 PUNTOS (sobre una base de 100 puntos). RESULTADO FINAL DEL CONCURSO El Tribunal elaborará una Lista de Prelación, ordenada de mayor a menor, con el puntaje total (Pruebas + Méritos) obtenido por los/as concursantes que hayan alcanzado o superado los puntajes mínimos establecidos en estas Bases. De la misma, los 3 primeros ocuparán los cargos titulares y los 3 siguientes ocuparán los 3 suplentes. Dicha Lista será publicada en la página web de la IM y en las carteleras del Servicio de Administración de Gestión Humana – Unidad de Selección y Carrera Funcional (Edificio Central de la IM.) DISPOSICIONES GENERALES La Administración podrá convocar para cubrir vacantes, a aquellos/as 3 ciudadanos/as designados como suplentes del llamado de referencia, respetando el orden establecido por el Tribunal. En caso que quienes resulten ganadores del llamado renuncien al mismo, no podrán presentarse al llamado para Guardavidas zafrales del año en curso. No podrán ingresar a los cuadros funcionales de la IM los ciudadanos/as que sean titulares de otros cargos públicos remunerados, o perciban pasividades u otras prestaciones, cuya acumulación no está permitida por las leyes vigentes. Quienes resulten seleccionados, tendrán un plazo máximo de 5 días hábiles a partir de la fecha de notificación de la resolución que establezca su nombramiento , para presentarse en el Servicio Administración de Recursos Humanos y manifestar su voluntad de aceptar dicho nombramiento (Art. R.160.1.3 Vol. III Digesto Municipal). La aceptación conlleva el deber de desempeñar el cargo al cual se accede, en el destino que le asigne la Administración Al momento de la toma de posesión del cargo se deberá presentar Certificado de Antecedentes Judiciales expedido por la Dirección Nacional de Policía Técnica del Ministerio del Interior (Guadalupe 1513 o Shopping Tres Cruces - Local 31) y Jura de la Bandera ante el Servicio Administración de Recursos Humanos. La Unidad Selección y Carrera Funcional devolverá las Carpetas de Méritos una vez transcurridos tres meses de la resolución de designación. Las mismas se mantendrán a la espera de retiro por un plazo de seis meses, luego serán destruídas. INTEGRACION DEL TRIBUNAL La selección de los/as aspirantes estará a cargo de un Tribunal, el que estará integrado por: Presidente: Daniel Perdomo C.I. 1.209.351 2da. Miembro: Javier Cánepa C.I. 1.141.991 3er. Miembro: Adrián Mántaras C.I. 3.107.565 1er. Suplente: Anibal Pardeiro C.I. 1.116.023 2da. Suplente: Carlos Carril C.I. 1.571.832 3er. Suplente: Sebastián Scitti C.I. 2.904.420 Veedor: A ser designado por A.D.E.O.M. Veedor suplente: A ser designado por A.D.E.O.M. 3°.- Autorizar al Departamento de Gestión Humana y Recursos Materiales a incluir la evaluación psicolaboral con un puntaje máximo de 15 puntos. 4º.- Exceptuar el presente llamado a concurso de las condiciones previstas en el Artículo R.245.5 del Reglamento de Concursos aprobado por Resolución 3510/06 del 14 de Setiembre de 2006. 5°.- Delegar en la Dirección General del Departamento de Gestión Humana y Recursos Materiales, la aprobación por resolución interna de modificaciones en las Bases del llamado. 6°.- Encomendar a la Unidad Selección y Carrera Funcional la determinación de las fechas de entrega de Bases e inscripción.- 7°.- Comuníquese al Departamento de Cultura; al Servicio Guardavidas; a la División Administración de Personal; a la Secretaría de Educación Física, Deportes y Recreación; a los Servicios Administración de Gestión Humana y Planeamiento y Desarrollo de Gestión Humana; y pase a la Unidad de Selección y Carrera Funcional para notificación a los miembros del Tribunal y a todos sus efectos.-", "date": "2010/10/28", "file_id": "5112-001676-10", "resolution_number": "5045/10", "subcategory": "LLAMADOS", "summary": "Se autoriza a la División Administración de Personal, Servicio Administración de Gestión Humana – Unidad de Selección y Carrera Funcional, a realizar un llamado a concurso abierto de oposición y méritos para cubrir 3 cargos titulares y 3 suplentes de la carrera 3229 Técnico Guardavidas , perteneciente al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Técnico, Nivel de Carrera V, Grado SIR 6 con destino al Servicio Guardavidas, dependiente de la Secretaría de Educación Física, Deportes y Recreación, Departamento de Cultura.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13928f02f24a26ce832577f4004ce824?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal y la necesidad de actualizar el Sistema de Recursos Humanos (SRH); RESULTANDO: 1º) que en las mismas el Servicio de Planeamiento y Desarrollo de Gestión Humana en coordinación con el Servicio de Administración de Gestión Humana - Unidad Selección y Carrera Funcional, solicitan la aprobación de un llamado a Concurso Abierto de oposición y méritos y de las Bases completas del mismo, para la provisión de 6 funciones de contrato de la Carrera 5101 – ANALISTA INFORMÁTICO , perteneciente al Escalafón Profesional y Científico, Subescalafón Profesional Grupo 1 – P1, Nivel IV con destino a la División Tecnología de la Información, Departamento de Planificación; 2º) que se eleva la nómina de personas que integrará el Tribunal de concurso; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de una Resolución al respecto;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1º.- Autorizar a la División Administración de Personal, Servicio Administración de Gestión Humana, a realizar un llamado a Concurso Abierto de oposición y méritos, para la provisión de 6 funciones de contrato de la Carrera 5101 – ANALISTA INFORMÁTICO , perteneciente al Escalafón Profesional y Científico, Subescalafón Profesional Grupo 1 – P1, Nivel IV, con destino a la División Tecnología de la Información, Departamento de Planificación, con el cometido de realizar una reingeniería del SRH.- 2º.- Aprobar las siguientes Bases de llamado a Concurso Abierto de oposición y méritos: BASES DE LLAMADO A CONCURSO ABIERTO N° 656 - P1/10 La Intendencia de Montevideo llama a Concurso Abierto de oposición y méritos, a ciudadanas y ciudadanos, para la provisión de 6 funciones de contrato de la Carrera 5101 – ANALISTA INFORMÁTICO , perteneciente al Escalafón Profesional y Científico, Subescalafón Profesional Grupo 1 - P1, Nivel IV, con destino a la División Tecnología de la Información, Departamento de Planificación. DEDICACIÓN HORARIA 40 horas semanales, en régimen de 8 horas diarias de lunes a viernes. REMUNERACIÓN Sueldo base: $ 35.249 - correspondiente al Grado SIR 13 en 40 horas semanales de valor (vigencia 1º de abril de 2010), más el porcentaje (12% sobre el Sueldo Base) que establece la normativa para la estructura informática, con los incrementos y beneficios que se otorgue a los funcionarios municipales. CONDICIONES DEL CONTRATO El contrato inicial será por un período de prueba de 6 meses, sujeto a evaluación de desempeño, con posibilidad de contratación anual. La Administración podrá renovar dicho contrato, si la evaluación es satisfactoria. En caso de resultar ganadores funcionarios/as de la Intendencia de Montevideo, previo a la toma de posesión, deberán renunciar a sus cargos presupuestales o funciones de contrato, según corresponda. REQUISITOS OBLIGATORIOS 1. Títulos que a continuación se detallan o Títulos de formación superior en el área de Informática expedidos o revalidados por la Universidad de la República o Instituciones privadas avaladas mediante Decreto de reconocimiento del Ministerio de Educación y Cultura. UdelaR - Título de Analista en Computación (Planes 87 y 97) ORT -Título de Licenciado en Sistemas. UCUDAL - Título de Analista Informático. Instituto Universitario Autónomo del Sur - Título de Licenciado en Informática. 2. Ser ciudadano/a natural o legal (Art. 76 de la Constitución de la República). Se valorará: Especialmente conocimiento y experiencia en trabajos desarrollados en JEE. Experiencia específica en: - capa de presentación (JSF, Facelets, Richfaces) - capa de negocios (EJB 3.0) - servidor de aplicaciones (Jboss 5) - pl-sql Oracle - UML - WebServices - JasperReports - conocimiento PHP - experiencia en DRUPAL - jBPM La participación en el concurso de oposición y méritos estará sujeta al cumplimiento de la totalidad de los Requisitos Obligatorios y la presentación de toda la documentación requerida en estas Bases. FUNCIONES Y RESPONSABILIDADES El ANALISTA DE SISTEMAS está incluido dentro del Grupo 1 del Escalafón Profesional y Científico, el cual comprende ocupaciones en las que predominan las siguientes características: Capacidad de análisis, razonamiento, discernimiento y originalidad para abordar problemas complejos y cambiantes, en los que intervienen una cantidad de variables y situaciones a ser previstas, bajo relativa presión de plazos, tiempos u oportunidad, con autonomía para ejecutar procesos de principio a fin, con control de resultados clave sobre las actividades de la Intendencia de Montevideo y/o de la comunidad, dentro de marcos normativos establecidos. Principales Tareas: Realiza las tareas a las cuales lo habilita su título profesional en el marco de la repartición a la cual pertenece, como por ejemplo: Analiza, diseña, desarrolla, implementa y mantiene sistemas informáticos nuevos o modificados, desde la definición de las necesidades hasta la puesta en marcha de los mismos, trabajando en relación estrecha con el personal de los sectores involucrados en el análisis de los procesos actuales, las herramientas de los nuevos sistemas y los problemas en la prueba e Implementación de los mismos. Investiga, prueba, evalúa y recomienda la adopción y mantenimiento de hardware y software. Diseña bases de datos lógicas y físicas y coordina su desarrollo como parte de un proyecto, aplicando conocimientos de los estándares de diseño y sistemas de administración de bases de datos. Contribuye a los adelantos técnicos y se mantiene al corriente de estos en lo que concierne a las computadoras, los instrumentos, aparatos y unidades periféricas y los métodos operativos en informática, así como los programas y soportes lógicos pertinentes. Analiza las necesidades de los usuarios para determinar configuraciones de computadoras y programas y soportes lógicos. Desempeña funciones docentes vinculadas al proceso de educación continua del personal informático de la Intendencia de Montevideo, así como a las acciones de capacitación para usuarios sobre el uso de aplicaciones y utilitarios. Realiza otras tareas afines a sus funciones, de acuerdo a las necesidades de funcionamiento y la evolución tecnológica. El trabajo requiere que las personas seleccionadas se incorporen a equipos ya formados y que se adapten a los estándares de desarrollo elaborados por la División Tecnología de la Información de la Intendencia de Montevideo. INSCRIPCIÓN DE LOS/AS ASPIRANTES Las inscripciones se recibirán personalmente en la Unidad Selección y Carrera Funcional (Piso 8vo. del Edificio Central de la I.M.), en fecha y hora a determinar. Toda la información referida a las distintas instancias del concurso, será publicada en página web de la I.M. ( , por lo tanto este será el único medio válido por el cual se realizarán todas las comunicaciones y notificaciones pertinentes, siendo de estricta responsabilidad de los/as postulantes mantenerse informados/as al respecto. DOCUMENTACIÓN A PRESENTAR EN ACTO DE INSCRIPCIÓN Los/as aspirantes deberán concurrir dentro del plazo establecido, con la siguiente documentación: Títulos que a continuación se detallan o Títulos de formación superior en el área de Informática expedidos o revalidados por la Universidad de la República o Instituciones privadas avaladas mediante Decreto de reconocimiento del Ministerio de Educación y Cultura. UdelaR - Título de Analista en Computación (Planes 87 y 97) ORT - Título de Licenciado en Sistemas. UCUDAL - Título de Analista Informático. Instituto Universitario Autónomo del Sur - Título de Licenciado en Informática. Ser ciudadano/a natural o legal (Art. 76 de la Constitución de la República). CONCURSO DE OPOSICIÓN Y MÉRITOS La selección de los/as concursantes se realizará en base a los siguientes componentes: Puntos PruebasMéritos Total 6040100 a. PRUEBAS Serán establecidas por el Tribunal actuante a excepción de la Prueba Psicolaboral que evaluará el siguiente PERFIL PSICOLABORAL: Madurez emocional. Poseer iniciativa y capacidad de organización. Muy buena capacidad para visualizar lo macro sin perder de vista el detalle. Flexibilidad: adaptación a situaciones, personas y contextos diferentes y responder en forma adecuada y rápida. Capacidad para establecer buenas relaciones interpersonales. Comunicación eficaz y fluida con superiores, pares e integrantes de equipos de los que formará parte. Capacidad de trabajo equipo. Capacidad para asumir responsabilidades. Apego a la Normas Ético – Laborales. La misma tendrá un puntaje máximo de 15 puntos y será aprobada con el 65% al igual que todas las demás pruebas que se establezcan. QUIENES NO SE PRESENTEN A ALGUNA DE LAS PRUEBAS QUEDARÁN AUTOMATICAMENTE ELIMINADO/A DEL CONCURSO. b. MÉRITOS La Unidad de Selección y Carrera Funcional, fijará el cronograma para la presentación de la misma, el cuál será comunicado en la página web. Se deberá concurrir con: 1 foto tipo carné Carpeta de Méritos numerada conteniendo: Currículum Vitae : con datos personales y detalle de estudios, experiencia laboral y otros méritos, con los anexos que corresponda. Copia de la documentación que acredita los méritos declarados. La experiencia laboral se debe especificar con el tipo de tareas realizadas, el grado de participación, fecha y duración de los trabajos y actividades declaradas. Se deberá exhibir el original de títulos, diplomas, certificados y constancias, de los que se incluyó copia en la Carpeta de Méritos. Las mencionadas copias serán verificadas y selladas en dicho acto. Se puntuará exclusivamente los méritos debidamente documentados, que tengan relación con el cargo que se concursa. Serán factores computables para el capítulo de Méritos, los que a continuación se establece, con las respectivas ponderaciones máximas calculadas sobre la base de 100 puntos. FACTORES Y PONDERACIÓN DE LOS MÉRITOS Puntaje Máximo 1 Formación (relativa al cargo que se concursa) 1.1 Educación formal 16 2. Posgrados, especializaciones, cursos de capacitación, asistencia a Congresos, Seminarios y Talleres. Cursos relativos a la función pública, impartidos por la IMM u otros organismos públicos (incluye escolaridad) 26 3. Becas y misiones de estudio 3 SUBTOTAL FORMACION 45 2 Experiencia 1. Actividad en la Administración Pública (incluye IMM) o privada, forma de acceso y trabajos realizados 23 2. Pasantías, Zafrales y Convenios 5 3. Actividad docente 5 4. Actuación en proyectos, consultorías o comisiones técnicas 5 5. Calificación general (para el caso de ser funcionario municipal) 12 SUBTOTAL EXPERIENCIA 50 3 Publicaciones, ponencias y trabajos presentados 5 TOTAL 100 (*) En caso de presentarse funcionarios/as municipales, tendrán como mérito especial, un mínimo de 6 y un máximo de 12 puntos. El puntaje máximo se adjudicará al/la o los/las funcionarios/as con mayor Calificación General, definiéndose los puntajes para los restantes funcionarios en forma proporcional, por regla de tres. EL PUNTAJE MÍNIMO DE APROBACIÓN DEL LLAMADO ES DE 55 PUNTOS (sobre la base de 100 puntos.) RESULTADO FINAL DEL CONCURSO El Tribunal realizará para cada concursante, el prorrateo de los puntajes obtenidos en los componentes del concurso (Pruebas en base 60 y Méritos en base 40) estableciendo una Lista de Prelación ordenada de mayor a menor, con el puntaje total obtenido (Pruebas + Méritos) que hayan alcanzado o superado los puntajes mínimos establecidos para cada prueba. Quedará seleccionado/a quienes ocupen los primeros seis lugares de la Lista de Prelación. DISPOSICIONES GENERALES No podrán ingresar a los cuadros funcionales de la IM los ciudadanos/as que sean titulares de otros cargos públicos remunerados, o perciban pasividades u otras prestaciones, cuya acumulación no está permitida por las leyes vigentes. Quienes resulten seleccionados/as, tendrán un plazo máximo de 5 días hábiles a partir de la fecha de notificación de la resolución que establezca su nombramiento como titular del cargo, para presentarse en el Servicio Administración de Recursos Humanos y manifestar su voluntad de aceptar dicho nombramiento (Art. R.160.1.3 Vol. III Digesto Municipal). La aceptación conlleva el deber de desempeñar el cargo al cual se accede, en el destino que le asigne la Administración Al momento de la toma de posesión del cargo se deberá presentar Certificado de Antecedentes Judiciales expedido por la Dirección Nacional de Policía Técnica del Ministerio del Interior (Guadalupe 1513 o Shopping Tres Cruces - Local 31) y Jura de la Bandera ante el Servicio Administración de Recursos Humanos. La Lista de Prelación del Concurso tendrá validez por el plazo de 2 años a partir de la fecha de la resolución de designación. En caso de que en dicho plazo la Administración determine la necesidad de cubrir nuevas vacantes, serán citados/as los/as ciudadanos/as que integran dicha lista. La Unidad Selección y Carrera Funcional devolverá las Carpetas de Méritos una vez transcurridos tres meses de la resolución de designación. Las mismas se mantendrán a la espera de retiro por un plazo de seis meses, de no efectuarse las mismas serán desechadas. INTEGRACIÓN DEL TRIBUNAL La selección del/la aspirante estará a cargo de un Tribunal, el que estará integrado por: Presidente: Julio Ciambelli C. I. Nº 1.154.547 2da. Miembro: Daniele Sansonetti C. I. Nº 1.776.171 3er. Miembro: Gabriel Trzcinski C. I. Nº 1.582.872 1era. Suplente: Marcelo Giammarchi C.I. Nº 1.773.587 2da. Suplente: María Alejandra Martirena C.I. Nº 3.806.044 3er. Suplente: Juan Martín Castellonese C.I. Nº 2.888.296 Veedor: A ser designado por A.D.E.O.M. Veedor suplente: A ser designado por A.D.E.O.M. 3°.- Autorizar al Departamento de Gestión Humana y Recursos Materiales a incluir la evaluación psicolaboral con un puntaje máximo de 15 puntos.- 4°.- Delegar en la Dirección General del Departamento de Gestión Humana y Recursos Materiales, la aprobación por resolución interna de modificaciones en las Bases del llamado. 5°.- Encomendar a la Unidad Selección y Carrera Funcional la determinación de las fechas de entrega de Bases, inscripción al concurso, así como de presentación de la Carpeta de Méritos.- 6°.- Comuníquese al Departamento de Planificación, a las Divisiones Tecnología de la Información y Administración de Personal; al Centros de Formación y Estudios; a los Servicios Administración de Gestión Humana y Planeamiento y Desarrollo de Gestión Humana y pase a la Unidad Selección y Carrera Funcional a sus efectos.-", "date": "2010/10/28", "file_id": "5100-002339-10", "resolution_number": "5046/10", "subcategory": "LLAMADOS", "summary": "Se autoriza a la División Administración de Personal, Servicio Administración de Gestión Humana, a realizar un llamado a Concurso Abierto de oposición y méritos, para la provisión de 6 funciones de contrato de la Carrera 5101 – ANALISTA INFORMÁTICO , perteneciente al Escalafón Profesional y Científico, Subescalafón Profesional Grupo 1 – P1, Nivel IV, con destino a la División Tecnología de la Información, Departamento de Planificación, con el cometido de realizar una reingeniería del SRH.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dea45fd50442427b832577f4004ce82b?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 22 de octubre de 2010, del Contador General, Cr. Jorge Simón, por la cual solicita se le conceda 1 día de su licencia anual reglamentaria generada en 2009, el 1º de noviembre de 2010; RESULTANDO: que asimismo sugiere la designación de la Cra. Rita Beluchi, para subrogarlo durante su ausencia; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder licencia anual reglamentaria, el 1º de noviembre de 2010, al Contador General, Cr. Jorge Simón, C.I. 1.104.713.- 2. Designar Contadora General Interina durante la ausencia del titular, a la Sub-Contadora General, Cra. Rita Beluchi, C.I. 1.456.610.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General -quien notificará a los interesados-, a la División Asesoría Jurídica, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana.-", "date": "2010/10/28", "file_id": "9000-000524-10", "resolution_number": "5047/10", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia anual reglamentaria, el 1º de noviembre de 2010, al Contador General, Cr. Jorge Simón y se designa para subrogarlo a la Sub-Contadora General, Cra. Rita Beluchi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c83e8f1b0039fc9832577f4004d4d81?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 23 de setiembre de 2010, del Director de la División Turismo, Lic. Claudio Quintana, relacionada con su postulación para el Curso-Taller \"Relaciones Intersectoriales Público - Privado en Gobiernos Subnacionales\" Gidet 2010, del Instituto Interamericano para el Desarrollo Económico y Social, del Banco Interamericano de Desarrollo (BID), a llevarse a cabo en la ciudad de Buenos Aires, Argentina, del 1º al 5 de noviembre de 2010; RESULTANDO: 1o.) que por e-mail, de 05/10/10, el BID comunica que el citado Director ha sido seleccionado para participar en el curso presencial citado; 2o.) que el 08/10/10, se generó la Solicitud SEFI Nº 28742, para la creación de una Partida Especial por la suma de $ 3.225,oo, por concepto de viático; 3o.) que el 19 de octubre de 2010, el Departamento de Desarrollo Económico e Integración Regional remite las actuaciones a fin del dictado de resolución concediendo misión de servicio al Sr. Quintana en los días señalados ; 4o.) que asimismo por Resoluciones Nros. 4287/10, de 20 de setiembre de 2010 y 4816/10, de 18 de octubre de 2010, se designó en misión de servicio, al Lic. Claudio Quintana, entre el 30 de octubre y el 2 de noviembre de 2010, para participar de la Feria Internacional de Turismo de Buenos Aires (FIT) y entre el 18 y el 21 de noviembre de 2010, en el Festival de Turismo de Gramado, Brasil, por lo cual por nota de 18 de octubre de 2010, el Director de la División Turismo sugiere se designe al Director de la División Promoción Económica, Dr. Gerardo Lorbeer como Director Interino de la referida División en los períodos señalados; CONSIDERANDO: lo dispuesto en los Arts. D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio, del 1º al 5 de noviembre de 2010, al Director de la División Turismo, Lic. Claudio Quintana, C.I. 3.090.106, quien participará, en el Curso-Taller \"Relaciones Intersectoriales Público - Privado en Gobiernos Subnacionales\" Gidet 2010, del Instituto Interamericano para el Desarrollo Económico y Social, del Banco Interamericano de Desarrollo (BID), que se llevará a cabo en la ciudad de Buenos Aires, Argentina.- 2. Asignar al citado Director una Partida Especial por la suma de $ 3.225,oo (PESOS URUGUAYOS TRES MIL DOSCIENTOS VEINTICINCO), por concepto de viático, el cual se atenderá de acuerdo con la Solicitud SEFI Nº 28742, de 08/10/10, y se rendirá cuentas en la forma de estilo.- 3. Una vez cumplida la misión de servicio designada, se deberá dar cumplimiento a lo dispuesto en el Artículo 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Designar Director Interino de la División Turismo, entre el 30 de octubre y el 5 de noviembre de 2010 y del 18 de noviembre de 2010 y hasta el reintegro del titular, al Director de la División Promoción Económica, Dr. Gerardo Lorbeer, C.I. Nº 1.389.138, sin perjuicio de sus tareas inherentes al cargo.- 5. Comuníquese a todos los Municipios, a todos los Departamentos, a la División Turismo -quien notificará a los interesados-, a la División Asesoría Jurídica, a la Unidad Central de Auditoría Interna, a los Servicios de Administración de Gestión Humana y de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-.-", "date": "2010/10/28", "file_id": "4600-003662-10", "resolution_number": "5048/10", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, entre los días 1º y 5 de noviembre de 2010, al Director de la División Turismo, Lic. Claudio Quintana, quien participará en el Curso-Taller \"Relaciones Intersectoriales Público - Privado en Gobiernos Subnacionales\" Gidet 2010, del Instituto Interamericano para el Desarrollo Económico y Social, del Banco Interamericano de Desarrollo (BID), a realizarse en la ciudad de Buenos Aires, Argentina y se designa Director Interino al Dr. Gerardo Lorbeer, en los períodos establecidos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6599ec2d22612184832577f4004d4d78?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 4689/10, de 12/10/10, se autorizó a la Organización Visión Joven Uruguay, el uso del espacio público ubicado en el Parque Liber Seregni, el 30/10/10, con motivo de realizar un espectáculo deportivo y musical, en el marco de una campaña en contra de la drogadicción; RESULTANDO: 1o.) que el 19/10/10, el Director de la División Espacios Públicos y Edificaciones informa que la actividad mencionada no se ajusta a lo solicitado y autorizado por esta Intendencia, sugiriendo dejar sin efecto la autorización otorgada; 2o.) que en la misma fecha, la Directora General del Departamento de Acondicionamiento Urbano se manifiesta de acuerdo con lo expuesto por la División Espacios Públicos y Edificaciones; CONSIDERANDO: que se entiende pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución Nº 4689/10, de 12/10/10, que autorizó a la Organización Visión Joven Uruguay, el uso del espacio público ubicado en el Parque Liber Seregni, el 30 de octubre de 2010.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, a los Servicios Centro Comunal Zonal No. 2, de Planificación, Gestión y Diseño, Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para notificar al interesado, y demás efectos.-", "date": "2010/10/28", "file_id": "3230-024710-10", "resolution_number": "5049/10", "subcategory": "VARIOS", "summary": "Se deja sin efecto la Resolución Nº 4689/10, de 12/10/10, se autorizó a la Organización Visión Joven Uruguay, el uso del espacio público ubicado en el Parque Liber Seregni, el 30 de octubre de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35684ae744ed4b9b832577f4004d4d80?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución No. 10.949, de la Junta Departamental de Montevideo, de 30/09/10, por la cual solicita se declare de Interés Departamental la 17ª Edición del Torneo Internacional de Rugby \"Valentín Martínez Nin\", a celebrarse en la Sede del Carrasco Polo Club de Montevideo, los días 5, 6 y 7 de noviembre de 2010; RESULTANDO: 1o.) que dicho Cuerpo manifiesta que el evento de referencia se celebra desde el año 1994 con la participación de reconocidos equipos nacionales y donde participan rugbistas de Argentina, Chile, Colombia y Paraguay; 2o.) que el 27 de octubre de 2010, el Coordinador Ejecutivo de la Secretaría de Educación Física, Deportes y Recreación, expresa que está dentro de sus objetivos generar acciones que permitan la difusión y el desarrollo del deporte, por lo cual entiende pertinente declarar de Interés Departamental el evento de referencia; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Declarar de Interés Departamental la 17ª Edición del Torneo Internacional de Rugby \"Valentín Martínez Nin\", a celebrarse en la Sede del Carrasco Polo Club de Montevideo, los días 5, 6 y 7 de noviembre de 2010.- 2. Establecer que la declaración de Interés Departamental no supone necesariamente apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese a la Junta Departamental de Montevideo, a la Secretaría de Educación Física, Deportes y Recreación y pase a la División Información y Comunicación.-", "date": "2010/10/28", "file_id": "1001-023783-10", "resolution_number": "5050/10", "subcategory": "DECLARAR DE INTERES", "summary": "Se declara de Interés Departamental la 17ª Edición del Torneo Internacional de Rugby \"Valentín Martínez Nin\", a celebrarse en la Sede del Carrasco Polo Club de Montevideo, los días 5, 6 y 7 de noviembre de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42ef8b29c6d75464832577f4004d4d87?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por el Servicio de Conservación del Palacio; RESULTANDO: 1o.) que en las mismas solicita el adelanto de licencia anual para el funcionario Sr. José Melgarejo, generada en el presente ejercicio y de la que debería hacer uso en el año 2011, a usufructuar en el período comprendido entre el 16 y el 22 de setiembre de 2010, inclusive; 2o.) que al 23 de setiembre de 2010, la Unidad Información de Personal informa que el titular tenía generados y no usufructuados 20 (veinte) días de licencia anual reglamentaria; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia los días solicitados; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual, los 5 (cinco) días que usufructuó el funcionario Sr. José Melgarejo, C.I. Nº 1.649.605, entre el 16 y el 22 de setiembre de 2010, inclusive, generados en el presente ejercicio y de los que debería hacer uso en el año 2011.- 2º.- Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Conservación del Palacio, que notificará al funcionario; a la Unidad Información de Personal, y pase, por su orden, al Sector Despacho del Departamento, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2010/10/28", "file_id": "5240-002833-10", "resolution_number": "562/10/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual, los días que usufructuó el funcionario Sr. José Melgarejo, por el período comprendido entre el 16 y el 22 de setiembre de 2010, inclusive, generados en el presente ejercicio y de los que debería hacer uso en el año 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b136c9539b3c2b3832577ca0043b195?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de los Sres. Sebastián Aguiar e Ignacio Carnikian para que se le conceda el uso de las Canteras del Parque Rodó en el área de estacionamiento (ex-vía vehicular) paralelo a la Rambla en el sector que enfrenta los Clubes de Pesca, el día 31/X/10 de 09:00 a 18:00 horas, con motivo de realizar un encuentro de autos de 1/4 de Milla; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 2 y el Municipio B informan que no existe inconveniente en que se acceda a lo solicitado; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se entiende viable el área solicitada a fs. 6 del presente, por el deterioro que genera este tipo de actividad en los espacios parquizados; en tanto no se presentan objeciones para su autorización, en lo que compete a este Servicio, realizarlo en el área de estacionamiento (ex-vía vehicular) paralelo a la Rambla en el sector que enfrenta los Clubes de Pesca, recomendando el cumplimiento de los aspectos detallados a fs. 10 del expediente Nº 0012-000133-10; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 11 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a los Sres. Sebastián Aguiar e Ignacio Carnikian el uso del espacio público ubicado en el Parque Rodó en el área de estacionamiento (ex-vía vehicular) paralelo a la Rambla en el sector que enfrenta los Clubes de Pesca, el día 31/X/10 de 09:00 a 18:00 horas, con motivo de realizar un encuentro de autos de 1/4 de Milla, se condiciona a que el gestionante deberá: A) Cumplir: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con las condiciones que indica el Servicio de Planificación Gestión y Diseño en cuanto a no afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; permitir en todo momento, la libre circulación peatonal y vehicular, no generando entorpecimientos a la misma. B) Responsabilizarse: a) de todo deterioro que produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto de superficie aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar propaganda de clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad.- C) Efectuar las coordinaciones que correspondan con el Municipio B y el Servicio Central de Inspección General .- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2010/10/28", "file_id": "0012-000133-10", "resolution_number": "608/10/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a los Sres. Sebastián Aguiar e Ignacio Carnikian el uso del espacio público ubicado en el Parque Rodó en el área de estacionamiento (ex-vía vehicular) paralelo a la Rambla en el sector que enfrenta los Clubes de Pesca, el día 31/X/10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25577b1e641af979832577ca00492f05?OpenDocument"}
{"approval_date": "28/10/2010", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Unión de la Juventud Comunista para que se le conceda el uso de la peatonal Dr. Emilio Frugoni, entre Avda. 18 de Julio y la calle Guayabo (Callejón de la Universidad), el día 28 de octubre del presente año entre las 17:00 horas hasta las 24:00 horas con motivo de realizar una actividad de promoción de los derechos humanos; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 8 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 9 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Unión de la Juventud Comunista el uso de la peatonal Dr. Emilio Frugoni, entre Avda. 18 de Julio y la calle Guayabo (Callejón de la Universidad), el día 28 de octubre del presente año entre las 17:00 horas hasta las 24:00 horas, con motivo de realizar una actividad de promoción de los derechos humanos, condicionado a que la peticionante deberá: A) Cumplir: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, debiendo respetar la normativa ambiental vigente; b) tomar las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, quedando la Intendencia exonerada de toda responsabilidad; c) con las condiciones que indica el Servicio de Planificación, Gestión y Diseño en cuanto a: 1) no afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; 2) permitir en todo momento la circulación peatonal; 3) la actividad artística no podrá extenderse más allá de las 24:00 horas y 4) no se permite en ningún momento acceder con vehículos cualesquiera sea su tipo particularmente sobre el montaje y retiro de las estructuras del evento, sobre las aceras.- B) Responsabilizarse: a) de todo deterioro que se produzca en dicho predio como consecuencia de la actividad programada, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, implementando un plan de gestión de residuos, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie o subterráneas; no utilizar los árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de tomar las medidas necesarias para un circulación peatonal segura en la zona donde se realiza el evento. C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2010/10/28", "file_id": "3230-030934-10", "resolution_number": "609/10/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Unión de la Juventud Comunista el uso de la peatonal Dr. Emilio Frugoni, entre Avda. 18 de Julio y la calle Guayabo (Callejón de la Universidad), el día 28 de octubre del presente año entre las 17:00 horas hasta las 24:00 horas, con motivo de realizar una actividad de promoción de los derechos humanos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ecfd97800eeb09b3832577ca00492f14?OpenDocument"}
