{"approval_date": "2/10/2013", "authors": [{"job_title": "Director General (I) del Departamento de Planificación", "name": "ARQ. ANA MARIA MARTINEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes a la implantación de un establecimiento con destino logística para fraccionamiento de mercadería y distribución, en el predio padrón Nº 159.178, con frente a la Ruta Nº 102 Nº 3031, dentro de los límites del C.C.Z. Nº 9, Municipio F; RESULTANDO: 1º) que la Unidad del Plan de Ordenamiento Territorial, con fecha 8 de mayo de 2013, informa que: a) el predio se ubica en Suelo Rural Mixto; b) la actividad y sus construcciones se adaptan a las características del uso del suelo; c) para el predio rige las Normas Complementarias de actividades de Suelo Rural, Decreto Nº 32.926 de fecha 7 de mayo de 2009; d) de acuerdo al informe del Servicio de Regulación Territorial, de fecha 5 de mayo de 2011, el predio se encuentra libre de afectaciones; e) se recomiendan los siguientes parámetros territoriales: Destino: logística para fraccionamiento de mercadería y distribución Retiro Frontal: 25 metros Retiro Perimetral: 6 metros F.O.S. del predio: 25% - máx. 4.500 m2 F.I.S. del predio: 32% - máx. 5.700 m2 Altura máxima de las edificaciones: 7 metros (admitiendo 12 metros para instalaciones agropecuarias, industriales o de servicios); f) podría autorizarse el F.O.S. propuesto de 20% y el F.I.S. propuesto de 32%, con un área edificada de 2.590 m2 y un área pavimentada de 4.170 m2, para la implantación de un establecimiento con destino logística para fraccionamiento de mercadería y distribución; g) podría autorizarse con carácter temporal (plazo indeterminado - revocable) la presente gestión condicionada al cumplimiento de lo especificado en el informe de esta Unidad; 2º) que el Servicio de Regulación Territorial, con fecha 2 de julio de 2013, se manifiesta de acuerdo con lo informado por la Unidad del Plan de Ordenamiento Territorial; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar desde el punto de vista urbanístico, con carácter temporal (plazo indeterminado - revocable), un F.O.S. de 20% y un F.I.S. de 32%, para la implantación de un establecimiento con destino logística para fraccionamiento de mercadería y distribución, en el predio padrón Nº 159.178, con frente a la Ruta Nº 102 Nº 3031, dentro de los límites del C.C.Z. Nº 9, Municipio F.- 2º. Autorizar desde el punto de vista urbanístico, con carácter temporal (plazo indeterminado - revocable) los parámetros que se indican a continuación para el predio referido en el numeral 1º, de acuerdo con los gráficos visados técnicamente e incorporados al expediente Nº 6410-001253-11: Destino: logística para fraccionamiento de mercadería y distribución Retiro Frontal: 25 metros Retiro Perimetral: 6 metros F.O.S. del predio: 25% - máx. 4.500 m2 F.I.S. del predio: 32% - máx. 5.700 m2 Altura máxima de las edificaciones: 7 metros (admitiendo 12 metros para instalaciones agropecuarias, industriales o de servicios).- 3º. Establecer que no se admitirán futuras ampliaciones ni de locales, ni de área pavimentadas que superen los índices admitidos.- 4º. Condicionar la presente autorización a: a) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio establecimiento; b) que los residuos sólidos y líquidos se tratarán y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; c) que se obtenga el Certificado de la Dirección Nacional de Bomberos; d) que todas las operaciones del establecimiento de carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal; e) no se deberán utilizar los retiros frontal y perimetral, para depósito a cielo abierto, circulaciones ni playas de maniobras. Estos deben mantener un alto porcentaje (80%) con tratamiento acorde con el paisaje rural; f) que se deberá ajustar a lo dispuesto por Resoluciones Nº 1260/08 de fecha 31 de marzo de 2008, y Nº 2488/09 de fecha 22 de junio de 2009, que reglamenta la circulación de transporte de carga en el Departamento, en el marco del Plan de Movilidad; g) que se deberá gestionar su autorización ante el M.T.O.P., ya que corresponde a afectaciones determinadas por el Decreto Ley Nº 14.197 de fecha 17 de mayo de 1974, el acceso desde Ruta Nacional Nº 102.- 5º. Establecer que los solicitantes deberán realizar los trámites tendientes para la obtención del Permiso de Construcción y la Habilitción Comercial - Industrial, ante el Servicio de Contralor de la Edificación, en un plazo máximo de 150 días calendario a partir de la fecha de notificación al propietario y técnico actuante- mediante cedulón o correo electrónico- de la culminación del presente trámite.- 6º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio F; a la División Planificación Territorial; a los Servicios Centro Comunal Zonal. Nº 9 y de Contralor de la Edificación; a la Unidad del Plan de Ordenamiento Territorial y pase al Servicio de Regulación Territorial.-", "date": "2013/10/02", "file_id": "6410-001253-11", "resolution_number": "135/13/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar desde el punto de vista urbanístico, con carácter temporal (plazo indeterminado - revocable), como tolerancia simple, un F.O.S. de 20% y un F.I.S. de 32% y los parámetros urbanísticos para el predio padrón Nº 159.178, con frente a la Ruta Nº 102 Nº 3031, dentro de los límites del C.C.Z. Nº 9, Municipio F.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a77d607abc3416bf83257c0d005a2da7?OpenDocument"}
{"approval_date": "2/10/2013", "authors": [{"job_title": "Director General (I) del Departamento de Planificación", "name": "ARQ. ANA MARIA MARTINEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de modificación de las alineaciones vigentes para el espacio libre ubicado en la zona comprendida por las calles Comandiyú, Pedro Trápani, Bayona, Av. Costanera Felipe Carapé y Reyes, padrones Nº 80.358, 80.357 y 80.356, dentro de los límites del C.C.Z. Nº 15, Municipio C; RESULTANDO: 1º) que por Resolución Nº 2194/13 de fecha 27 de mayo de 2013, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo, la que fue otorgada por el Decreto Nº 34.763 de fecha 22 de agosto de 2013; 2º) que por Resolución Nº4049/13 de fecha 9 de setiembre de 2013, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº3089/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECTORA GENERAL(I) DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Aprobar el \"Proyecto de Modificación de Alineaciones para la supresión parcial del espacio libre ubicado en la zona comprendida por las calles Comandiyú, Pedro Trápani, Bayona, Av. Costanera Felipe Carapé y Reyes, padrones Nº 80.358, 80.357 y 80.356\", dentro de los límites del CCZ Nº 15, Municipio C, graficado en el plano Nº 20.823 del Servicio de Regulación Territorial, que luce incorporado al expediente Nº 6410-000366-13.- 2º Establecer que el presente Decreto entrará en vigencia a partir del 20 de octubre de 2013.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; Municipio C; a la División Planificación Territorial; a la División Asesoría Jurídica; al Centro Comunal Zonal Nº 15, y pase al Servicio de Regulación Territorial.-", "date": "2013/10/02", "file_id": "6410-000366-13", "resolution_number": "136/13/6000", "subcategory": "VIGENCIAS", "summary": "Aprobar el \"Proyecto de Modificación de Alineaciones para la supresión parcial del espacio libre ubicado en la zona comprendida por las calles Comandiyú, Pedro Trápani, Bayona, Av. Costanera Felipe Carapé y Reyes, padrones Nº 80.358, 80.357 y 80.356\", dentro de los límites del CCZ Nº 15, Municipio C, graficado en el plano Nº 20.823 del Servicio de Regulación Territorial, que luce incorporado al expediente Nº 6410-000366-13.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/806984b9a684076d83257c0d005a66b8?OpenDocument"}
{"approval_date": "2/10/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las actuaciones relacionadas con la empresa RENATRAL S.A. sita en Av. Gral. Rivera 3665-71, destinado a local bailable, nombre de fantasía \"RABIOSO\", RUT No. 216754360015 ubicado dentro de los límites del Servicio Centro Comunal Zonal No. 5, correspondiente al Municipio CH; RESULTANDO: 1o.) que por Resolución No. 163/13/6300 de fecha 20 de agosto de 2013 se revocó preventivamente los permisos de Habilitación de Alumbrado de Seguridad y Ventilación Mecánica otorgados por el Servicio de Instalaciones Mecánicas y Eléctricas con fecha 2 de enero de 2013, con carácter parcial, precario y revocable; 2o.) que según informe a fs. 7 de obrados se aprueba el proyecto de ventilación mecánica condicionado a que su concreción no disminuya la aislación acústica del local y a realizar futuras inspecciones a efectos de otorgar la habilitación de funcionamiento; 3o.) que con fecha 1o. de octubre de 2013 se presenta la empresa RENATRAL S.A. solicitando se le otorgue un plazo de 60 (sesenta) días para la instrumentación del nuevo proyecto de ventilación presentado ante el Servicio actuante, el cual ya fue aprobado; 4o.) que asimismo se comprometen a solicitar una nueva prueba acústica una vez esté terminado el proyecto; CONSIDERANDO: que la Dirección General del Departamento de Desarrollo Ambiental estima conveniente conceder la prórroga solicitada por el término de 60 días y condicionada a la concreción del proyecto de ventilación mecánica; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar y habilitar el permiso de Habilitación de Alumbrado de Seguridad y Ventilación Mecánica a la empresa RENATRAL S.A. sita en Av. Gral. Rivera 3665-71, destinado a local bailable, nombre de fantasía \"RABIOSO\", RUT No. 216754360015, por el término de 60 días sujeto a inspecciones a realizar por el Servicio de Instalaciones Mecánicas y Eléctricas y condicionado a que en el plazo otorgado se concrete las obras del nuevo proyecto y éste sea aprobado por dicho Servicio. 2o.-Comuníquese al Municipio CH, a los Servicios Centro Comunal Zonal No. 5 y Central de Inspección General, cumplido pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa, control del plazo otorgado e inspecciones que pudieran corresponder.", "date": "2013/10/02", "file_id": "9079-012944-13", "resolution_number": "199/13/6300", "subcategory": "HABILITACIONES", "summary": "Se autoriza y habilitaa el permiso de Habilitación de Alumbrado de Seguridad y Ventilación Mecánica a la empresa RENATRAL S.A. por el término de 60 días.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72375f9d744cb4bd83257c08005827e7?OpenDocument"}
{"approval_date": "2/10/2013", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: estas actuaciones tendientes a la asignación de una partida especial por la suma de $ 50.000,oo a favor del Programa Objetivos de Desarrollo del Milenio; RESULTANDO: 1o.) que a través de dicho instrumento se prevé solventar los gastos que demande el desarrollo de actividades planificadas en el marco del Proyecto \"La Infancia es Capital\" en los Municipios de Montevideo; 2o.) que se efectuó solicitud SEFI No. 34520 con cargo a la actividad extrapresupuestal 311000186; CONSIDERANDO: 1o.) que por Resolución No. 3.091/10, de 12/VII/10, la señora Intendenta delegó en esta Dirección General la facultad de ordenar gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 50.000,oo (pesos uruguayos cincuenta mil) a favor del Programa Objetivos de Desarrollo del Milenio, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI No. 34520.- 3.- Comuníquese al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2013/10/02", "file_id": "5500-000786-13", "resolution_number": "244/13/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 50.000,oo, a favor del Programa Objetivos de Desarrollo del Milenio, para solventar los gastos que demande el desarrollo de actividades planificadas en el marco del Proyecto \"La Infancia es Capital\" en los Municipios de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86e04ae9cf50d9b183257bf8006158cd?OpenDocument"}
{"approval_date": "2/10/2013", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. Andrea Paola Bertinat Buffoni, C.I. 3.274.862, quien se desempeña en la Policlínica Parque Bellán, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el período comprendido entre el 15 y 18 de octubre del corriente año; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al XXIX Congreso Uruguayo de Pediatría, a llevarse a cabo en el Salón de Actos del Laboratorio Tecnológico del Uruguay (LATU); 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10, de 12/VII/10 la Sra. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo el período comprendido entre el 15 y 18 de octubre de 2013, a la funcionaria Dra. Andrea Paola Bertinat Buffoni, C.I. 3.274.862, quien se desempeña en la Policlínica Parque Bellán, dependiente del Servicios de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2013/10/02", "file_id": "4380-019348-13", "resolution_number": "245/13/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo el período comprendido entre el 15 y 18 de octubre de 2013, a la funcionaria Dra. Andrea Paola Bertinat Buffoni, C.I. 3.274.862, quien se desempeña en la Policlínica Parque Bellán, para poder concurrir al XXIX Congreso Uruguayo de Pediatría, a llevarse a cabo en el Salón de Actos del Laboratorio Tecnológico del Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19114a11bdf17b6f83257bf90065c058?OpenDocument"}
{"approval_date": "2/10/2013", "authors": [{"job_title": "Directora General ", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por la Administración de las Obras Sanitarias del Estado, RUT 211962820014, mientras efectuaba trabajos en la vía pública frente al Nº 988 de la Avda. 18 de Julio; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en Art. D.2241.6 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por falta de reposición de la emergencia dentro de las 48 horas de reparada, en una superficie de 1 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. D.2241.6 del citado cuerpo normativo, corresponde aplicar una multa de 5 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 5 U.R. (cinco unidades reajustables ) a la Administración de las Obras Sanitarias del Estado, RUT 211962820014, con domicilio en la calle Carlos Roxlo Nº 1275, piso 2º, puerta Nº 5, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2013/10/02", "file_id": "1060-004567-13", "resolution_number": "434/13/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 5 U.R. a OSE por falta de reposición de la emergencia dentro de las 48 horas de reparada, en una intervención frente al Nº 988 de la Avda. 18 de Julio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a399b6b4a06b9d183257bf8005cd91c?OpenDocument"}
{"approval_date": "2/10/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Desarrollo Económico e Integración Regional ante la Gerencia de Compras; RESULTANDO: 1o.) que a efectos del logro de los beneficios económicos planteados por el citado Departamento, se solicita la realización de la subasta de los bienes inmuebles empadronados con los números 426.781 y 426.783 así como proceder al remate de la Concesión de obra pública con destino a la construcción de estacionamientos subterráneos; 2o.) que la Junta Departamental de Montevideo autorizó dicha enajenación por Decreto Nº 34.808 de fecha 26 de setiembre de 2013 y promulgado por Resolución No. 4471/13 de fecha 30 de setiembre de 2013; estableciendo que el producido de dichos remates se asignarán al financiamiento de la construcción del local destinado a Feria del Cordón y Centro Diurno para Adultos Mayores a realizarse en el padrón No. 426.782 y de una plaza pública en los espacios afectados al uso público; 3o.) que por nota de fecha 30 de setiembre de 2013 se comunicó a la Comisión Administradora del Registro Nacional de Rematadores, dando cumplimiento a lo preceptuado por el Art. 12º del Decreto Ley 15508 con el texto dado por el Art. 434 de la Ley Nº 16736 y el Art. 25º del Decreto Reglamentario 495/84, haciéndose reserva del cincuenta por ciento de los Rematadores a designar y delegando en la Asociación Nacional de Rematadores y Corredores Inmobiliarios la selección de los mismos mediante sorteo entre sus socios; 4o.) que dicha Comisión, y en acuerdo al convenio firmado procederá al sorteo de los Martilleros que deben intervenir en los remates; 5o.) que atento al contenido del Convenio celebrado entre esta Intendencia con la Asociación Nacional de Rematadores y Corredores Inmobiliarios con fecha 20 de junio de 2008 se ha encomendado a dicha Institución el asesoramiento, la programación y supervisión de las subastas, así como la elección de la publicidad a realizarse, y se han establecido de comùn acuerdo la fecha de realización de los remates, y sugerido las bases con que saldrán los bienes a la venta, así como la publicidad a efectuarse; 6o.) que se deberá solicitar la presencia de un Escribano del Servicio de Escribanía de esta Intendencia para presenciar los remates; 7o.) que sin perjuicio de la publicidad antes mencionada el Servicio de Relaciones Públicas deberá realizar las publicaciones legales del caso; 8o.) que la Asociación Nacional de Rematadores y Corredores Inmobiliarios será el encargado de verter en las cuentas de esta Intendencia del BROU que se indiquen lo recaudado el día del Remate por concepto de seña rindiendo a esta Intendencia detalle de la citada recaudación; CONSIDERANDO: que se estima procedente el dictado de resolución disponiendo las subastas de que se trata;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Autorizar a la Gerencia de Compras y al Servicio de Compras dependientes del Departamento de Gestión Humana y Recursos Materiales, a proceder a las subastas, lo que se llevará a cabo el día 25 de octubre del 2013 , a partir de las 15:00 horas, en el local de la Asociación Nacional de Rematadores y Corredores Inmobiliarios, Avenida Uruguay 826.- 2. Disponer que la Asociación Nacional de Rematadores y Corredores Inmobiliarios (ANRCI) realice la Administración de las subastas al amparo de lo acordado en el Convenio antedicho, debiendo a tal efecto: a) apoyar y controlar a los martilleros antes seleccionados; b) recabar y recaudar de los mejores postores las comisiones correspondientes, que se establecen en el 3,5% más Impuesto al Valor Agregado (4.27% impuesto incluído), debiendo asímismo recabarles las señas en garantía de sus ofertas, las que serán depositadas en las cuentas de esta Intendencia CTA.CTE. m/n No.196-000587-6 o CTA.CTE. U$S No. 196-000607-2 y rendidas dentro de las 24 horas en la Contaduría General de la Intendencia de Montevideo de acuerdo a las instrucciones recibidas; c) labrar las Actas dando cuenta del resultado de cada subasta, en la que figurará el precio aceptado, la seña entregada, la comisión e impuesto del Rematador, el nombre y dirección del Mejor Postor (el que será tenido como domicilio constituido definitivo a todos los efectos legales); d) el plazo de que dispone el Mejor Postor para el depósito del saldo de precio y para el otorgamiento de la escritura del bien a su nombre (que en este caso queda fijado en 30 días); el nombre y dirección del Escribano u Escribana que el Mejor Postor designe para la celebración de la escritura; constancia de remate realizado con sujeción a las “Condiciones de la Subasta”, las que deberán formar parte del Acta; e) la atención de los interesados con exhibición de copia de los planos de mensura y cédulas catastrales; f) la colocación en cada inmueble de un cartel anunciador de la subasta; g) la exhibición de cada inmueble a los interesados en horario a convenir con los mismos; h) la contratación y pago de la publicidad de acuerdo a lo anunciado a esta Intendencia. La ANRCI deberá proceder en el término de las 48 horas siguientes a la realización de las subastas a efectuar la liquidación y pago a los Martilleros designados de las Comisiones e Impuestos resultantes, pudiendo en la ocasión deducir los gastos y contribuciones convenidos con los mismos. 4. Las subastas se realizarán con sujeción a lo dispuesto en la presente Resolución y a las cláusulas contenidas en las “Condiciones de las Subastas” agregadas de fs.115 a 134. 5. El Servicio de Escribanía designará un Escribano quien estará presente en el Remate y deberá controlar y firmar las Actas de remates, dejando constancia de su nombre y cargo, y pudiendo formular las observaciones que entiendan del caso. 6. El Servicio de Relaciones Públicas procederá a realizar la publicaciones de convocatoria a interesados que legalmente correspondan. 7. El Servicio de Escribanía pondrá a disposición de los interesados, hasta el día de las subastas, toda la documentación necesaria para su exámen. 8. La Intendencia de Montevideo pagará a la Asociación Nacional de Rematadores y Corredores Inmobiliarios el costo de la publicidad anunciada y realizada, una vez aprobada la liquidación correspondiente por parte de esta Intendencia.- 9. Comuníquese a la Junta Departamental de Montevideo, a la Comisión Administradora del Registro Nacional de Rematadores, a la Asociación Nacional de Rematadores y Corredores Inmobiliarios, a los Departamentos de Gestión Humana y Recursos Materiales, de Desarrollo Económico e Integración Regional, a la División Información y Comunicación, a la Contaduría General, a los Servicios de Escribanía y Relaciones Públicas, a la Comisión Asesora de Inversiones y pase a la Gerencia de Compras a sus efectos.-", "date": "2013/10/02", "file_id": "6001-000240-11", "resolution_number": "4495/13", "subcategory": "VARIOS", "summary": "Se autoriza a la Gerencia de Compras y al Servicio de Compras dependientes del Departamento de Gestión Humana y Recursos Materiales, a proceder a las subastas de los bienes inmuebles que se indican, lo que se llevará a cabo el día 25 de octubre del 2013, a partir de las 15:00 horas, en el local de la Asociación Nacional de Rematadores y Corredores Inmobiliarios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8bb26f671540ca9883257c08005dc2f9?OpenDocument"}
{"approval_date": "2/10/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el contrato suscrito entre OCA S.A., las Empresas de Transporte Urbano de Pasajeros y la Intendencia de Montevideo, en cumplimiento de la Licitación Pública Nº 466/12 para prestar un servicio a los usuarios de las tarjetas del STM en las modalidades pre-pago y post-pago de la Intendencia de Montevideo; RESULTANDO: que es interés de esta Intendencia mantener la universalidad del sistema en cuanto a la comercialización de la venta de viajes, así como sus medios de pago; CONSIDERANDO: lo dispuesto en los artículos D. 743, D. 744, D. 744.1, D. 744.2 y D. 744.3 del Volumen V del Digesto Departamental en cuanto a la potestad de la Intendencia de Montevideo respecto a la regulación del sistema de expedición de viajes en el marco del STM;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Establecer que a partir del 1º de enero de 2014 la expedición de boletos de pre-pago, post pago o cualquier otra modalidad utilizada para la venta de viajes tendrá carácter universal, debiendo acceder al sistema todas las Empresas del Transporte Colectivo de Pasajeros de Montevideo.- 2.- Comuníquese a las Empresas del Transporte Colectivo de Pasajeros de Montevideo, a los Departamentos de Recursos Financieros, a la Contaduría General, a las Divisiones Información y Comunicación, Tránsito y Transporte y pase al Departamento de Movilidad a sus efectos.-", "date": "2013/10/02", "file_id": "4701-009228-13", "resolution_number": "4496/13", "subcategory": "VARIOS", "summary": "Se establece que a partir del 1º de enero de 2014 la expedición de boletos de pre-pago, post pago o cualquier otra modalidad utilizada para la venta de viajes tendrá carácter universal, debiendo acceder al sistema todas las Empresas del Transporte Colectivo de Pasajeros de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b304fa11e205e5383257c08005dc2fd?OpenDocument"}
{"approval_date": "2/10/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la suscripción de un Contrato de Adhesión entre esta Intendencia, las Empresas de Transporte Urbano de Pasajeros COETC, COMESA, CUTCSA, RAINCOOP, UCOT y la empresa OCA S.A.; RESULTANDO: 1o.) que el objeto de dicho Contrato es la contratación del servicio que prestará la empresa OCA S.A a los usuarios de las tarjetas del STM en el área Metropolitana en la modalidad POST-PAGO de acuerdo a lo establecido en el Pliego Particular de Condiciones de la Licitación Pública Nº 466/2012; 2o.) que la Unidad Asesoría manifiesta que no encontró aspectos que pudieran dar lugar a observaciones en el texto a aprobar; CONSIDERANDO: que procede dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Aprobar el texto del Contrato de Adhesión a suscribirse entre esta Intendencia, las Empresas de Transporte Urbano de Pasajeros COETC, COMESA, CUTCSA, RAINCOOP, UCOT y la empresa OCA S.A, en la forma que se indica: CONTRATO DE ADHESIÓN: En la ciudad de Montevideo, a los .... días del mes de ..... del año dos mil trece, comparecen: POR UNA PARTE: La Intendencia de Montevideo, inscripta en el Registro Único Tributario con el Nº 211763350018, con domicilio en Avenida 18 de Julio Nº 1360, representada por ................... (en adelante denominada la IdeM). POR OTRA PARTE: Las Empresas de Transporte Urbano de Pasajeros: COETC, representada por .........., titulares de las cédulas de identidad números ...................., con domicilio en Av. 8 de Octubre 3462, COMESA, representada por ...................., titulares de las cédulas de identidad números .................. , con domicilio en Av. Millán 5340, CUTCSA, representada por ..................., titular de la cédula de identidad número ...................... con domicilio en Av. José Pedro Varela 3385, RAINCOOP representada por ....................., titulares de la cédulas de identidad números ................., con domicilio en Avda. 8 de Octubre 3356 y UCOT, representada por .............., titulares de las cédula de identidad números ................, con domicilio en José Cabrera 4330, (en adelante las Empresas de Transporte) y POR OTRA PARTE:La empresa OCA S.A., inscripta en el Registro Único Tributario con el Nº 211739340016, con domicilio en la calle Colonia 1424 representada por ................... titular de la cédula de identidad número ..................... en calidad de ................. (en adelante denominada la empresa contratista) quienes otorgan el siguiente contrato: PRIMERO: Antecedentes: I) Este contrato se enmarca dentro de la convocatoria realizada por la IdeM para la contratación del servicio a prestarse a los usuarios de las tarjetas chip sin contacto de Usuario Corriente y de Jubilado del STM en el área Metropolitana, en alguna de las siguientes modalidades: i) La recarga de las mismas mediante dinero electrónico (PRE-PAGO); y/o ii) El financiamiento de los consumos realizados con dinero electrónico, mediante la modalidad de crédito/débito (POST-PAGO), que se llevó a cabo mediante la Licitación Pública Nº 466/2012. II) Por Resolución de la IdeM Nº 749/2012 de fecha 31 de diciembre de 2012, se aprobó la lista de interesados en prestar el servicio. SEGUNDO: Objeto: El presente contrato tiene por objeto la contratación del servicio que prestará la empresa contratista a los usuarios de las tarjetas del STM en el área Metropolitana en la modalidad POST-PAGO, de acuerdo a lo establecido en el Pliego Particular de Condiciones. TERCERO: Plazo: El plazo de este contrato es de 2 (dos) años, contados a partir del día en que la empresa quede habilitada a prestar el servicio, prorrogables automáticamente por períodos consecutivos de un año cada uno, salvo comunicación por escrito de cualquiera de las Partes a la otra. CUARTO: Precio: La empresa contratista percibirá como ingreso por el servicio, un importe equivalente al 0.85% más IVA sobre el monto total de los consumos efectivamente realizados (modalidad POST-PAGO). El pago de dicho precio es de cargo de las Empresas de Transporte, y la facturación se realizará de acuerdo a lo establecido en el art. 15 del Pliego Particular de Condiciones. A los efectos del pago de dicho porcentaje más IVA, la empresa contratista lo deducirá de los importes a acreditar cada una de las Empresas de Transporte, procediendo a depositar el remanente en las cuentas bancarias de las empresas transportistas. Sin perjuicio de lo establecido en el art. 8 del Pliego Particular de Condiciones, se pacta expresamente, que la empresa contratista depositará los remanentes en dos cuentas bancarias, una correspondiente a CUTCSA y otra a TUSA (en tanto actúa en representación de las restantes empresas del sistema firmantes de este acuerdo). Lo acordado es sin perjuicio de las empresas que ingresen en el futuro, y según informe por escrito la I de M. La indicación de cuenta y banco para realizar los depósitos de la recaudación de la empresas de transporte, podrá ser modificado un máximo de 2 veces al año, debiendo la IdeM informar por escrito a la empresa contratista las nuevas instrucciones. QUINTO: Aportes de la INTENDENCIA: La IdeM se compromete a aportar el sistema informático y administrar la información para que sirva a la “Cámara Compensadora de Boletos”, no implicando el presente contrato para ella, ningún tipo de egresos ni de ingresos, tanto referentes al pago del servicio como a la recaudación del precio de los boletos o cualquier otro concepto. SEXTO: Derechos y Obligaciones de las Partes. Reglamentación: Los derechos y obligaciones de las Partes así como las sanciones para el caso de incumplimiento, se regirán por las estipulaciones del pliego particular de condiciones y demás normativa vigente aplicable a la convocatoria referida en la cláusula primera y las especificaciones de la oferta presentada por OCA S.A.. SÉPTIMO: Interpretación: Las eventuales divergencias relativas a la interpretación, aplicación o ejecución de este contrato, serán resueltas de común acuerdo, mediante consulta de las Partes. OCTAVO: Estipulaciones especiales: Cualquier notificación que deban realizarse las Partes, se tendrá por válidamente efectuada, si las mismas son hechas a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado o cualquier otro medio que diera certeza a su realización. NOVENO: Domicilios: Las Partes constituyen domicilios especiales a todos los efectos derivados de este contrato en los precedentemente indicados como suyos. DECIMO. Confidencialidad: Toda información que los co-contratantes reciban de la IdeM será confidencial y deberá ser utilizada en el marco del presente contrato y con la finalidad prevista en el mismo. Para constancia y en prueba de conformidad se firman siete ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2. Comuníquese a las Empresas de Transporte Urbano de Pasajeros COETC, COMESA, CUTCSA, RAINCOOP, UCOT, a la empresa OCA S.A, a los Departamentos de Recursos Financieros, de Movilidad, a la División Asesoría Jurídica, a la Contaduría General, y pase por su orden al Servicio de Relaciones Públicas y de Escribanía para coordinar la formalización del presente Convenio y demás efectos.-", "date": "2013/10/02", "file_id": "1001-032138-13", "resolution_number": "4497/13", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Contrato de Adhesión a suscribir entre esta Intendencia, las Empresas de Transporte Urbano de Pasajeros COETC, COMESA, CUTCSA, RAINCOOP, UCOT y la empresa OCA S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89fc360cf583dec783257c08005dc2f7?OpenDocument"}
