{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 1025/13/2000 de fecha 03/07/2013 se confirmaron las sumas adeudadas a esta Administración por concepto de Contribución Inmobiliaria y Tasa General del inmueble padrón No. 15.613/601, ubicado en Canelones No. 1929 a nombre del Sr. Milton UMPIERREZ FONTES; RESULTANDO: 1o.) que el Servicio Gestión de Contribuyentes solicita la revocación de la referida Resolución, no correspondiendo confirmar adeudos tributarios contra el Sr. Milton Umpierrez Fontes ya que el mismo no es sujeto pasivo obligado al pago de los tributos. CONSIDERANDO: que por Resolución No. 185/13 de 14 de enero de 2013, la Intendenta de Montevideo delegó en la Comisión Especial creada por Resolución No. 3216/05 de 13 de julio de 2005, la facultad de confirma las sumas adeudadas a esta Administración, por concepto de tributos, recargos y multas, como así también de revocar las resoluciones de confirmaciones de deudas cuando se padece error en la titularidad del inmueble o algún otro aspecto;LA COMISION ESPECIAL CREADA POR RESOLUCION Nº 3216/05 EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Revocar la Resolución No. 1025/13/2000 de fecha 3 de julio de 2013.- 2o.- Pase al Servicio de Gestión de Contribuyentes para notificar al interesado.-", "date": "2013/10/23", "file_id": "8967-005050-13", "resolution_number": "1684/13/2000", "subcategory": "REVOCACION DE RESOLUCION", "summary": "Se revoca resolución 1025/13/2000 de fecha 03/07/2013", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35232e4b319d86f683257ca100633fb3?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el permiso del puesto de venta Nº 087 de la Feria Permanente Terminal Cordón, otorgado a la Sra. Zully Alvarez; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que la permisaria mantiene adeudos con la Administración desde febrero de 2012; 2o.) que habiendo sido notificada oportunamente, no se ha presentado a regularizar su situación por lo cual solicita disponer la caducidad del permiso; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.-Revocar el permiso del puesto de venta Nro. 087 en la Feria Permanente Terminal Cordón, otorgado a la Sra. ZULLY ALVAREZ, C.I. Nº 2.693.429-3. 2.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2013/10/23", "file_id": "7300-014810-07", "resolution_number": "424/13/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. ZULLY ALVAREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f113fa7c78fad0683257c0d00609a25?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Directora de la División Artes y Ciencias", "name": "SRA. GRACIELA MICHELINI"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pase de los funcionarios Sres. Sandra Ferreyra, CI Nº 1.826.999 y Amaral García, CI Nº 1.688.778; RESULTANDO: que a fs. 1 de obrados la Dirección de la Unidad Museo y Archivo Histórico (Cabildo de Montevideo) solicita el pase de los citados funcionarios, dependientes de la Unidad Coordinación Artística (Unidad 8021); CONSIDERANDO: que se entiende pertinente el dictado de resolución en tal sentido; LA DIRECTORA DE LA DIVISIÓN ARTES Y CIENCIAS RESUELVE: 1.- Autorizar el pase de los funcionarios Sres. Sandra Ferreyra, CI Nº 1.826.999 y Amaral García, CI Nº 1.688.778, dependientes de la Unidad Coordinación Artística, Unidad 8021, con destino a la Unidad Museo y Archivo Histórico (Cabildo de Montevideo), Unidad 4216.- 2.- Comuníquese a los Servicios Artes y Letras; Planeamiento y Desarrollo de Gestión Humana y Liquidación de Haberes; a las Unidades Información de Personal, Desarrollo Organizacional e Informático - Comunicaciones a Sistemas, Museo y Archivo Histórico (Cabildo de Montevideo) y Coordinación Artística; y pase - por su orden-, a la Oficina Central de Cultura para la notificación a los funcionarios, y al Servicio Administración de Gestión Humana, a sus efectos.-", "date": "2013/10/23", "file_id": "4216-000454-13", "resolution_number": "452/13/8000", "subcategory": "PASE", "summary": "Autorizar el pase de los funcionarios Sres. Sandra Ferreyra, CI Nº 1.826.999 y Amaral García, CI Nº 1.688.778, dependientes de la Unidad Coordinación Artística, con destino a la Unidad Museo y Archivo Histórico (Cabildo de Montevideo).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/328c1d59d28b65bb83257c0d00603933?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local destinado a Cantina, ubicado en Iguá No. 2052, perteneciente al Sr. Juan Martín Rodríguez, C.I. 3.272.928-4, RUT 15 0225160016; RESULTANDO: que el Municipio E el 11 de octubre de 2013, solicita se propicie la clausura del referido local, por falta de habilitación del Servicio de Regulación Alimentaria. En inspecciones realizadas al mencionado local se ha podido comprobar actividad en el mismo; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a Cantina, ubicado en Iguá No. 2052, perteneciente al Sr. Juan Martín Rodríguez, C.I. 3.272.928-4, RUT 15 0225160016, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Central de Inspección General (Unidad Clausuras) para la notificación correspondiente, Centro Comunal Zonal No. 6 y pase al Municipio E a sus efectos.-", "date": "2013/10/23", "file_id": "3270-002603-11", "resolution_number": "799/13/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local destinado a Cantina, ubicado en Iguá No. 2052, perteneciente al Sr. Juan Martín Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19e32195c05f03ce83257c0e00561b0d?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el establecimiento destinado a Almacén y Cantina, ubicado en Leoncio López Solar 1, propiedad de la Sra. Patricia Sabbatini, C.I. 2.963.824-6, RUT 21 6993480011; RESULTANDO: 1o.) que el 11/10/13, el Servicio Centro Comunal Zonal No. 18 informa que el local se encuentra emplazado en franja de espacio público, motivo por el cual no se podrían gestionar las habilitaciones comerciales, razón por la cual solicita la clausura de dicho local, sin perjuicio de promover, además, el desalojo; 2o.) que el 14/10/13, el Municipio A remite las actuaciones de acuerdo con lo solicitado por el CCZ 18; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el establecimiento destinado a Almacén y Cantina, ubicado en Leoncio López Solar 1, propiedad de la Sra. Patricia Sabbatini, C.I. 2.963.824-6, RUT 21 6993480011, sin perjuicio de promover, además, el desalojo, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 18, Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio A a sus efectos.-", "date": "2013/10/23", "file_id": "3410-006960-13", "resolution_number": "800/13/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el establecimiento destinado a Almacén y Cantina, ubicado en Leoncio López Solar 1, propiedad de la Sra. Patricia Sabbatini, sin perjuicio de promover el desalojo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0026a8b1a1c5c0283257c0e00561b48?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Administración de Saneamiento; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, Sra. Natalie Pareja; 2º.) que la División Saneamiento se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º, lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 59.899; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, Sra. Natalie Pareja, C.I. Nº 4.302.406.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 59.899.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Desarrollo Ambiental, a la División Saneamiento, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Administración de Saneamiento, a sus efectos.-", "date": "2013/10/23", "file_id": "6393-003460-13", "resolution_number": "963/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, Sra. Natalie Pareja.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19c46e5308d024ae83257c0d005b0ebd?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Cra. Perla Julian quien se desempeña en el Servicio de Administración de Saneamiento; RESULTANDO: 1º.) que solicita su renuncia al cargo por motivos particulares a partir del 3 de octubre de 2013; 2º.) que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por motivos particulares por la funcionaria; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo presentada por motivos particulares a partir del 3 de octubre de 2013 por la funcionaria Cra. Perla Julian, C.I. Nº 1.747.690, Credencial Cívica Serie B.L.B.. Nº 28.950, domiciliada en la Rambla Mahatma Gandhi Nº189, apto. 201.- 2º.-Facultase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.-Comuníquese al Departamento de Desarrollo Ambiental, a la División Saneamiento, a los Servicios de Administración de Saneamiento, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades de Información de Personal, Cuentas Personales, Comunicaciones a Sistemas Informáticos y Beneficios Funcionales y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/10/23", "file_id": "6390-008897-13", "resolution_number": "964/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares a partir del 3 de octubre de 2013 por la funcionaria Cra. Perla Julian.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a75383821d2c651b83257c0d005b0ef0?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Planificación y Ejecución Presupuestal; RESULTANDO: 1º.) que solicita la prórroga por el término de 1 (un) año de la pasantía que cumple el estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sr. Guzmán Bentancor; 2º.) que el Departamento de Recursos Financieros se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con el Art. 5º, lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 47.264; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sr. Guzmán Bentancor , C.I. Nº 4.235.540.- 2º.-Dicha erogación será atendida con cargo al Contrato Nº 47.264.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Recursos Financieros, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la División Planificación y Ejecución Presupuestal, a sus efectos.-", "date": "2013/10/23", "file_id": "2100-002082-13", "resolution_number": "965/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía del estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sr. Guzmán Bentancor.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5490234e15ab8fae83257c0d005b0efa?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Gestión de Calidad de la Secretaría General; RESULTANDO: que solicita la modificación de la Resolución Nº 345/09/5000 de fecha 21 de abril de 2009, dada la necesidad de rescindir las asignaciones existentes y asignar 2 (dos) pasantías para estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración y 2 (dos) pasantías para estudiantes de la facultad de Arquitectura; CONSIDERANDO: 1º.) que se estima procedente modificar la referida resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 345/09/5000 de fecha 21 de abril de 2009, asignando, a partir de la fecha de la presente resolución, 2 (dos) pasantías para estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, y 2 (dos) pasantías para estudiante de la Facultad de Arquitectura para desempeñar tareas de apoyo en la Unidad Gestión de Calidad.- 2º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la Unidad .- Gestión de Calidad, a sus efectos", "date": "2013/10/23", "file_id": "1004-000054-10", "resolution_number": "966/13/5000", "subcategory": "PASANTIAS", "summary": "Se modifica la Resolución Nº 345/09/5000 de fecha 21 de abril de 2009, asignando 2 pasantías para estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, y 2 pasantías para estudiante de la Facultad de Arquitectura para desempeñar tareas de apoyo en la Unidad Gestión de Calidad.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c01d813e480a682583257c0d005b0f00?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Regulación Alimentaria; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de Ingeniería Química, Sra. Lorena García; 2º.) que la División Salud y el Departamento de Desarrollo Social, se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales e informa que la erogación resultante será atendida con cargo al Contrato Nº 60.829; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de Ingeniería Química, Sra. Lorena García, C.I. Nº 4.531.194, de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 60.829.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Desarrollo Social, a la División Salud, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Regulación Alimentaria para la notificación correspondiente y demás efectos.", "date": "2013/10/23", "file_id": "9591-010029-13", "resolution_number": "967/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de Ingeniería Química, Sra. Lorena García.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ee80b30639d9f1c83257c0d005b0f08?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Gestión de Contribuyentes; RESULTANDO: 1º.) que solicita la prórroga de la pasantía del estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración Sr. Facundo Delgado; 2º.) que la Divisón Administración de Ingresos y el Departamento de Recursos Financieros se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º, lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 25.314; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración Sr. Facundo Delgado C.I. Nº 4.498.947.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 25.314.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Recursos Financieros, a la División Administración de Ingresos, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Gestión de Contribuyentes, a sus efectos.-", "date": "2013/10/23", "file_id": "8967-013690-13", "resolution_number": "968/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía del estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración Sr. Facundo Delgado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/101d16be090fee7e83257c0d005b0f10?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Información y Comunicación; RESULTANDO: 1º.) que en las mismas solicita la prórroga de la pasantía que cumple la estudiante de la Licenciatura en Ciencias de la Comunicación, Sra. Leticia Silva; 2º.) que la Secretaría General se manifiesta de conformidad; 3º.) que la Oficina de Pasantías sugiere prorrogarla por el término de 1 (un) año, a partir de su vencimiento y en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto por el Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 136.286; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Licenciatura en Ciencias de la Comunicación, Sra. Leticia Silva, C.I. Nº 4.698.482.- 2º.-La erogación resultante será atendida con cargo al Contrato Nº 136.286.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la División Información y Comunicación, a sus efectos.-", "date": "2013/10/23", "file_id": "1070-001762-09", "resolution_number": "969/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Licenciatura en Ciencias de la Comunicación, Sra. Leticia Silva.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f315df17990b05983257c0d005b0f16?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal Nº 12; RESULTANDO: 1º.) que solicita la renovación de la pasantía de la Sra. Andrea Feippe, estudiante de la Facultad de Arquitectura; 2º.) que la Oficina de Pasantías manifiesta que dicha pasantía se encuentra comprendida en lo establecido en el literal b) del numeral 5º del Convenio celebrado entre esta Intendencia Municipal y la Universidad de la República, de 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 92.085; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Arquitectura, Sra. Andrea Feippe, C.I. Nº1.834.688.- 2º.-Dicha erogación será atendida con cargo al Contrato Nº 92.085.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Municipio G, a la División Asesoría de Desarrollo Municipal y Participación, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio Centro Comunal Zonal Nº 12, a sus efectos.-", "date": "2013/10/23", "file_id": "3340-010878-13", "resolution_number": "970/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga por el término de 1 año la pasantía del estudiante de la Facultad de Arquitectura, Sra. Andrea Feippe.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23b658f5f0eb3a7e83257c0d005b0f1e?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Gestión de Contribuyentes; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la Sra. Valentina Barcelo; 2º.) que la División Administración de Ingresos y el Departamento de Recursos Financieros se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º, lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, y informa que la erogación resultante será atendida con cargo al Contrato Nº 25.314; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, Sra. Valentina Barcelo, C.I. Nº 4.467.400.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 25.314.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Recursos Financieros, a la División Administración de Ingresos, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Gestión de Contribuyentes, a sus efectos.-", "date": "2013/10/23", "file_id": "8965-000727-13", "resolution_number": "971/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, Sra. Valentina Barcelo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71fc950b0e942b1583257c0d005b0f25?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Gestión Integrada de Cobro; RESULTANDO: 1º.) que en las mismas solicita la prórroga de la pasantía de la Sra. Tamara Bosch, estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración; 2º.) que la División Administración de Ingresos y el Departamento de Recursos Financieros se manifiestan de conformidad; 3º.) que la Oficina de Pasantías sugiere la prórroga a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 25.314; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración de la Universidad de la República, Sra. Tamara Bosch, C.I. Nº 4.927.212.- 2º.-La erogación resultante será atendida con cargo al Contrato Nº 25.314.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Recursos Financieros, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio Gestión Integrada de Cobro, a sus efectos.-", "date": "2013/10/23", "file_id": "2027-011845-13", "resolution_number": "972/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración de la Universidad de la República, Sra. Tamara Bosch.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29c69fd1225d276f83257c0d005b0f2f?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal Nº 10; RESULTANDO: 1º.) que solicita la renovación de la pasantía de la Sra. Valeria Viganó, estudiante de la Licenciatura en Trabajo Social de la Facultad de Ciencias Sociales; 2º.) que el Municipio D se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía por el término de 1 (un) año, de conformidad con lo establecido en el literal b) del numeral 5º del Convenio celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 86.580; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Licenciatura en Trabajo Social, de la Facultad de Ciencias Sociales, Sra. Valeria Viganó, C.I. Nº 4.301.703.- 2º.-Dicha erogación será atendida con cargo al Contrato Nº 86.580.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Municipio D, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio Centro Comunal Zonal Nº 10, a sus efectos.-", "date": "2013/10/23", "file_id": "3320-006998-13", "resolution_number": "973/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Licenciatura en Trabajo Social, de la Facultad de Ciencias Sociales, Sra. Valeria Viganó.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b253afb6a775303b83257c0d005b0f35?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Instalaciones Mecánicas y Eléctricas; RESULTANDO: 1º.) que solicita la prórroga de la pasantía del estudiante de la Facultad de Ingeniería Sr. Ignacio Abadie; 2º.) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º, lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 123.808; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Facultad de Ingeniería Sr. Ignacio Abadie, C.I. Nº 4.843.542.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 123.808.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Desarrollo Ambiental, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Instalaciones Mecánicas y Eléctricas a sus efectos.-", "date": "2013/10/23", "file_id": "9079-013183-13", "resolution_number": "974/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía del estudiante de la Facultad de Ingeniería Sr. Ignacio Abadie.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f16ca53fda4859283257c0d005b0f3b?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Atención a la Salud; RESULTANDO: que solicita la modificación de la Resolución Nº 909/13/5000 de fecha 24 de setiembre de 2013, por la cual se prorrogó la pasantía de varios estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, indicando que se padeció error en el número de cédula de identidad de la Sra. María Ramírez; CONSIDERANDO: 1º.) que se estima procedente modificar la referida resolución; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 909/13/5000 de fecha 24 de setiembre de 2013, por la cual se prorrogó la pasantía de varios estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, estableciendo que la C.I. de la estudiante Sra. María Ramírez es Nº 5.152.146.- 2º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Desarrollo Social, a la División Salud, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Atención a la Salud, a sus efectos.-", "date": "2013/10/23", "file_id": "4380-015385-13", "resolution_number": "975/13/5000", "subcategory": "PASANTIAS", "summary": "Se modifica la Resolución Nº 909/13/5000 de fecha 24 de setiembre de 2013, estableciendo que la C.I. de la estudiante Sra. María Ramírez es Nº 5.152.146.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d07c3d236f41a3283257c0d005b0f43?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 1025/13/2000 de fecha 03/07/2013 se confirmaron las sumas adeudadas a esta Administración por concepto de Contribución Inmobiliaria y Tasa General del inmueble padrón No. 15.613/601, ubicado en Canelones No. 1929 a nombre del Sr. Milton UMPIERREZ FONTES; RESULTANDO: 1o.) que el Servicio Gestión de Contribuyentes solicita la revocación de la referida Resolución, no correspondiendo confirmar adeudos tributarios contra el Sr. Milton Umpierrez Fontes ya que el mismo no es sujeto pasivo obligado al pago de los tributos. CONSIDERANDO: que por Resolución No. 185/13 de 14 de enero de 2013, la Intendenta de Montevideo delegó en la Comisión Especial creada por Resolución No. 3216/05 de 13 de julio de 2005, la facultad de confirma las sumas adeudadas a esta Administración, por concepto de tributos, recargos y multas, como así también de revocar las resoluciones de confirmaciones de deudas cuando se padece error en la titularidad del inmueble o algún otro aspecto;LA COMISION ESPECIAL CREADA POR RESOLUCION Nº 3216/05 EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Revocar la Resolución No. 1025/13/2000 de fecha 3 de julio de 2013.- 2o.- Pase al Servicio de Gestión de Contribuyentes para notificar al interesado.-", "date": "2013/10/23", "file_id": "8967-005050-13", "resolution_number": "1684/13/2000", "subcategory": "REVOCACION DE RESOLUCION", "summary": "Se revoca resolución 1025/13/2000 de fecha 03/07/2013", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35232e4b319d86f683257ca100633fb3?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el permiso del puesto de venta Nº 087 de la Feria Permanente Terminal Cordón, otorgado a la Sra. Zully Alvarez; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que la permisaria mantiene adeudos con la Administración desde febrero de 2012; 2o.) que habiendo sido notificada oportunamente, no se ha presentado a regularizar su situación por lo cual solicita disponer la caducidad del permiso; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.-Revocar el permiso del puesto de venta Nro. 087 en la Feria Permanente Terminal Cordón, otorgado a la Sra. ZULLY ALVAREZ, C.I. Nº 2.693.429-3. 2.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2013/10/23", "file_id": "7300-014810-07", "resolution_number": "424/13/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. ZULLY ALVAREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f113fa7c78fad0683257c0d00609a25?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Directora de la División Artes y Ciencias", "name": "SRA. GRACIELA MICHELINI"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pase de los funcionarios Sres. Sandra Ferreyra, CI Nº 1.826.999 y Amaral García, CI Nº 1.688.778; RESULTANDO: que a fs. 1 de obrados la Dirección de la Unidad Museo y Archivo Histórico (Cabildo de Montevideo) solicita el pase de los citados funcionarios, dependientes de la Unidad Coordinación Artística (Unidad 8021); CONSIDERANDO: que se entiende pertinente el dictado de resolución en tal sentido; LA DIRECTORA DE LA DIVISIÓN ARTES Y CIENCIAS RESUELVE: 1.- Autorizar el pase de los funcionarios Sres. Sandra Ferreyra, CI Nº 1.826.999 y Amaral García, CI Nº 1.688.778, dependientes de la Unidad Coordinación Artística, Unidad 8021, con destino a la Unidad Museo y Archivo Histórico (Cabildo de Montevideo), Unidad 4216.- 2.- Comuníquese a los Servicios Artes y Letras; Planeamiento y Desarrollo de Gestión Humana y Liquidación de Haberes; a las Unidades Información de Personal, Desarrollo Organizacional e Informático - Comunicaciones a Sistemas, Museo y Archivo Histórico (Cabildo de Montevideo) y Coordinación Artística; y pase - por su orden-, a la Oficina Central de Cultura para la notificación a los funcionarios, y al Servicio Administración de Gestión Humana, a sus efectos.-", "date": "2013/10/23", "file_id": "4216-000454-13", "resolution_number": "452/13/8000", "subcategory": "PASE", "summary": "Autorizar el pase de los funcionarios Sres. Sandra Ferreyra, CI Nº 1.826.999 y Amaral García, CI Nº 1.688.778, dependientes de la Unidad Coordinación Artística, con destino a la Unidad Museo y Archivo Histórico (Cabildo de Montevideo).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/328c1d59d28b65bb83257c0d00603933?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local destinado a Cantina, ubicado en Iguá No. 2052, perteneciente al Sr. Juan Martín Rodríguez, C.I. 3.272.928-4, RUT 15 0225160016; RESULTANDO: que el Municipio E el 11 de octubre de 2013, solicita se propicie la clausura del referido local, por falta de habilitación del Servicio de Regulación Alimentaria. En inspecciones realizadas al mencionado local se ha podido comprobar actividad en el mismo; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a Cantina, ubicado en Iguá No. 2052, perteneciente al Sr. Juan Martín Rodríguez, C.I. 3.272.928-4, RUT 15 0225160016, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Central de Inspección General (Unidad Clausuras) para la notificación correspondiente, Centro Comunal Zonal No. 6 y pase al Municipio E a sus efectos.-", "date": "2013/10/23", "file_id": "3270-002603-11", "resolution_number": "799/13/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local destinado a Cantina, ubicado en Iguá No. 2052, perteneciente al Sr. Juan Martín Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19e32195c05f03ce83257c0e00561b0d?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el establecimiento destinado a Almacén y Cantina, ubicado en Leoncio López Solar 1, propiedad de la Sra. Patricia Sabbatini, C.I. 2.963.824-6, RUT 21 6993480011; RESULTANDO: 1o.) que el 11/10/13, el Servicio Centro Comunal Zonal No. 18 informa que el local se encuentra emplazado en franja de espacio público, motivo por el cual no se podrían gestionar las habilitaciones comerciales, razón por la cual solicita la clausura de dicho local, sin perjuicio de promover, además, el desalojo; 2o.) que el 14/10/13, el Municipio A remite las actuaciones de acuerdo con lo solicitado por el CCZ 18; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el establecimiento destinado a Almacén y Cantina, ubicado en Leoncio López Solar 1, propiedad de la Sra. Patricia Sabbatini, C.I. 2.963.824-6, RUT 21 6993480011, sin perjuicio de promover, además, el desalojo, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 18, Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio A a sus efectos.-", "date": "2013/10/23", "file_id": "3410-006960-13", "resolution_number": "800/13/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el establecimiento destinado a Almacén y Cantina, ubicado en Leoncio López Solar 1, propiedad de la Sra. Patricia Sabbatini, sin perjuicio de promover el desalojo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0026a8b1a1c5c0283257c0e00561b48?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Administración de Saneamiento; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, Sra. Natalie Pareja; 2º.) que la División Saneamiento se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º, lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 59.899; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, Sra. Natalie Pareja, C.I. Nº 4.302.406.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 59.899.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Desarrollo Ambiental, a la División Saneamiento, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Administración de Saneamiento, a sus efectos.-", "date": "2013/10/23", "file_id": "6393-003460-13", "resolution_number": "963/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, Sra. Natalie Pareja.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19c46e5308d024ae83257c0d005b0ebd?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Cra. Perla Julian quien se desempeña en el Servicio de Administración de Saneamiento; RESULTANDO: 1º.) que solicita su renuncia al cargo por motivos particulares a partir del 3 de octubre de 2013; 2º.) que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por motivos particulares por la funcionaria; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo presentada por motivos particulares a partir del 3 de octubre de 2013 por la funcionaria Cra. Perla Julian, C.I. Nº 1.747.690, Credencial Cívica Serie B.L.B.. Nº 28.950, domiciliada en la Rambla Mahatma Gandhi Nº189, apto. 201.- 2º.-Facultase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.-Comuníquese al Departamento de Desarrollo Ambiental, a la División Saneamiento, a los Servicios de Administración de Saneamiento, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades de Información de Personal, Cuentas Personales, Comunicaciones a Sistemas Informáticos y Beneficios Funcionales y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/10/23", "file_id": "6390-008897-13", "resolution_number": "964/13/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares a partir del 3 de octubre de 2013 por la funcionaria Cra. Perla Julian.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a75383821d2c651b83257c0d005b0ef0?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Planificación y Ejecución Presupuestal; RESULTANDO: 1º.) que solicita la prórroga por el término de 1 (un) año de la pasantía que cumple el estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sr. Guzmán Bentancor; 2º.) que el Departamento de Recursos Financieros se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con el Art. 5º, lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 47.264; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sr. Guzmán Bentancor , C.I. Nº 4.235.540.- 2º.-Dicha erogación será atendida con cargo al Contrato Nº 47.264.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Recursos Financieros, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la División Planificación y Ejecución Presupuestal, a sus efectos.-", "date": "2013/10/23", "file_id": "2100-002082-13", "resolution_number": "965/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía del estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sr. Guzmán Bentancor.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5490234e15ab8fae83257c0d005b0efa?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Gestión de Calidad de la Secretaría General; RESULTANDO: que solicita la modificación de la Resolución Nº 345/09/5000 de fecha 21 de abril de 2009, dada la necesidad de rescindir las asignaciones existentes y asignar 2 (dos) pasantías para estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración y 2 (dos) pasantías para estudiantes de la facultad de Arquitectura; CONSIDERANDO: 1º.) que se estima procedente modificar la referida resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 345/09/5000 de fecha 21 de abril de 2009, asignando, a partir de la fecha de la presente resolución, 2 (dos) pasantías para estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, y 2 (dos) pasantías para estudiante de la Facultad de Arquitectura para desempeñar tareas de apoyo en la Unidad Gestión de Calidad.- 2º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la Unidad .- Gestión de Calidad, a sus efectos", "date": "2013/10/23", "file_id": "1004-000054-10", "resolution_number": "966/13/5000", "subcategory": "PASANTIAS", "summary": "Se modifica la Resolución Nº 345/09/5000 de fecha 21 de abril de 2009, asignando 2 pasantías para estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, y 2 pasantías para estudiante de la Facultad de Arquitectura para desempeñar tareas de apoyo en la Unidad Gestión de Calidad.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c01d813e480a682583257c0d005b0f00?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Regulación Alimentaria; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de Ingeniería Química, Sra. Lorena García; 2º.) que la División Salud y el Departamento de Desarrollo Social, se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales e informa que la erogación resultante será atendida con cargo al Contrato Nº 60.829; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de Ingeniería Química, Sra. Lorena García, C.I. Nº 4.531.194, de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 60.829.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Desarrollo Social, a la División Salud, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Regulación Alimentaria para la notificación correspondiente y demás efectos.", "date": "2013/10/23", "file_id": "9591-010029-13", "resolution_number": "967/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de Ingeniería Química, Sra. Lorena García.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ee80b30639d9f1c83257c0d005b0f08?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Gestión de Contribuyentes; RESULTANDO: 1º.) que solicita la prórroga de la pasantía del estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración Sr. Facundo Delgado; 2º.) que la Divisón Administración de Ingresos y el Departamento de Recursos Financieros se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º, lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 25.314; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración Sr. Facundo Delgado C.I. Nº 4.498.947.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 25.314.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Recursos Financieros, a la División Administración de Ingresos, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Gestión de Contribuyentes, a sus efectos.-", "date": "2013/10/23", "file_id": "8967-013690-13", "resolution_number": "968/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía del estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración Sr. Facundo Delgado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/101d16be090fee7e83257c0d005b0f10?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Información y Comunicación; RESULTANDO: 1º.) que en las mismas solicita la prórroga de la pasantía que cumple la estudiante de la Licenciatura en Ciencias de la Comunicación, Sra. Leticia Silva; 2º.) que la Secretaría General se manifiesta de conformidad; 3º.) que la Oficina de Pasantías sugiere prorrogarla por el término de 1 (un) año, a partir de su vencimiento y en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto por el Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 136.286; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Licenciatura en Ciencias de la Comunicación, Sra. Leticia Silva, C.I. Nº 4.698.482.- 2º.-La erogación resultante será atendida con cargo al Contrato Nº 136.286.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la División Información y Comunicación, a sus efectos.-", "date": "2013/10/23", "file_id": "1070-001762-09", "resolution_number": "969/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Licenciatura en Ciencias de la Comunicación, Sra. Leticia Silva.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f315df17990b05983257c0d005b0f16?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal Nº 12; RESULTANDO: 1º.) que solicita la renovación de la pasantía de la Sra. Andrea Feippe, estudiante de la Facultad de Arquitectura; 2º.) que la Oficina de Pasantías manifiesta que dicha pasantía se encuentra comprendida en lo establecido en el literal b) del numeral 5º del Convenio celebrado entre esta Intendencia Municipal y la Universidad de la República, de 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 92.085; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Arquitectura, Sra. Andrea Feippe, C.I. Nº1.834.688.- 2º.-Dicha erogación será atendida con cargo al Contrato Nº 92.085.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Municipio G, a la División Asesoría de Desarrollo Municipal y Participación, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio Centro Comunal Zonal Nº 12, a sus efectos.-", "date": "2013/10/23", "file_id": "3340-010878-13", "resolution_number": "970/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga por el término de 1 año la pasantía del estudiante de la Facultad de Arquitectura, Sra. Andrea Feippe.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23b658f5f0eb3a7e83257c0d005b0f1e?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Gestión de Contribuyentes; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la Sra. Valentina Barcelo; 2º.) que la División Administración de Ingresos y el Departamento de Recursos Financieros se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º, lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, y informa que la erogación resultante será atendida con cargo al Contrato Nº 25.314; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, Sra. Valentina Barcelo, C.I. Nº 4.467.400.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 25.314.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Recursos Financieros, a la División Administración de Ingresos, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Gestión de Contribuyentes, a sus efectos.-", "date": "2013/10/23", "file_id": "8965-000727-13", "resolution_number": "971/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración, Sra. Valentina Barcelo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71fc950b0e942b1583257c0d005b0f25?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Gestión Integrada de Cobro; RESULTANDO: 1º.) que en las mismas solicita la prórroga de la pasantía de la Sra. Tamara Bosch, estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración; 2º.) que la División Administración de Ingresos y el Departamento de Recursos Financieros se manifiestan de conformidad; 3º.) que la Oficina de Pasantías sugiere la prórroga a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 25.314; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración de la Universidad de la República, Sra. Tamara Bosch, C.I. Nº 4.927.212.- 2º.-La erogación resultante será atendida con cargo al Contrato Nº 25.314.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Recursos Financieros, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio Gestión Integrada de Cobro, a sus efectos.-", "date": "2013/10/23", "file_id": "2027-011845-13", "resolution_number": "972/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración de la Universidad de la República, Sra. Tamara Bosch.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29c69fd1225d276f83257c0d005b0f2f?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal Nº 10; RESULTANDO: 1º.) que solicita la renovación de la pasantía de la Sra. Valeria Viganó, estudiante de la Licenciatura en Trabajo Social de la Facultad de Ciencias Sociales; 2º.) que el Municipio D se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía por el término de 1 (un) año, de conformidad con lo establecido en el literal b) del numeral 5º del Convenio celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 86.580; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Licenciatura en Trabajo Social, de la Facultad de Ciencias Sociales, Sra. Valeria Viganó, C.I. Nº 4.301.703.- 2º.-Dicha erogación será atendida con cargo al Contrato Nº 86.580.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Municipio D, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio Centro Comunal Zonal Nº 10, a sus efectos.-", "date": "2013/10/23", "file_id": "3320-006998-13", "resolution_number": "973/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Licenciatura en Trabajo Social, de la Facultad de Ciencias Sociales, Sra. Valeria Viganó.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b253afb6a775303b83257c0d005b0f35?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Instalaciones Mecánicas y Eléctricas; RESULTANDO: 1º.) que solicita la prórroga de la pasantía del estudiante de la Facultad de Ingeniería Sr. Ignacio Abadie; 2º.) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º, lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 123.808; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Facultad de Ingeniería Sr. Ignacio Abadie, C.I. Nº 4.843.542.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 123.808.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Desarrollo Ambiental, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Instalaciones Mecánicas y Eléctricas a sus efectos.-", "date": "2013/10/23", "file_id": "9079-013183-13", "resolution_number": "974/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía del estudiante de la Facultad de Ingeniería Sr. Ignacio Abadie.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f16ca53fda4859283257c0d005b0f3b?OpenDocument"}
{"approval_date": "23/10/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Atención a la Salud; RESULTANDO: que solicita la modificación de la Resolución Nº 909/13/5000 de fecha 24 de setiembre de 2013, por la cual se prorrogó la pasantía de varios estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, indicando que se padeció error en el número de cédula de identidad de la Sra. María Ramírez; CONSIDERANDO: 1º.) que se estima procedente modificar la referida resolución; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 909/13/5000 de fecha 24 de setiembre de 2013, por la cual se prorrogó la pasantía de varios estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, estableciendo que la C.I. de la estudiante Sra. María Ramírez es Nº 5.152.146.- 2º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Desarrollo Social, a la División Salud, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Atención a la Salud, a sus efectos.-", "date": "2013/10/23", "file_id": "4380-015385-13", "resolution_number": "975/13/5000", "subcategory": "PASANTIAS", "summary": "Se modifica la Resolución Nº 909/13/5000 de fecha 24 de setiembre de 2013, estableciendo que la C.I. de la estudiante Sra. María Ramírez es Nº 5.152.146.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d07c3d236f41a3283257c0d005b0f43?OpenDocument"}
