{"approval_date": "21/9/2005", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la gestión promovida el 6 de setiembre del año en curso, por el Servicio de Prensa, Comunicación y Relaciones Públicas, por la cual propicia el pago de la suma de $ 58.395,50 a la empresa HTV-3, por concepto de arrendamiento de equipos de video y sonido para producciones de TV Ciudad, de acuerdo con las facturas Nos. 004551 y 004504, que adjunta; RESULTANDO: que el 5 de setiembre último, se generó la solicitud de preventiva SEFI No. 85898, por el monto aludido; CONSIDERANDO: que por el numeral 3o. de la Resolución No. 3210/05, de 12 de julio de 2005, el Sr. Intendente Municipal delegó en el Secretario General, entre otros, la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1. Autorizar el pago de la suma de $ 58.395.50 (PESOS URUGUAYOS CINCUENTA Y OCHO MIL TRESCIENTOS NOVENTA Y CINCO CON 50/100), I.V.A. incluido, a la empresa HTV-3, por concepto de arrendamiento de equipos de video y sonido para TV Ciudad, de acuerdo a las facturas adjuntas.- 2. Atender dicha erogación de acuerdo con la Solicitud SEFI No. 85898, de 5 de setiembre de 2005.- 3. Comuníquese al Departamento de Recursos Financieros, al Servicio de Prensa, Comunicación y Relaciones Públicas y pase a la Contaduría General.-", "date": "2005/09/21", "file_id": "1070-003458-05", "resolution_number": "257/05/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de $ 58.395,50 a la empresa HTV-3 por el arrendamiento de equipos para la realización de diversos programas de TV Ciudad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/931400897f6daeb80325708f00522782?OpenDocument"}
{"approval_date": "21/9/2005", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 2, relacionadas con el local destinado a depósito de agroquímicos, propiedad de la firma Maisor S.A., RUC 21 1832770017, ubicado en Bacigalupi Nº 2061, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que se intimó a la mencionada firma la presentación de la documentación que habilite el funcionamiento del local de referencia (Servicio de Contralor de Edificaciones -Sec. Locales Industriales-); 2o.) que habiéndose comprobado el incumplimiento de lo intimado, el Servicio Central de Inspección General eleva las actuaciones sugiriendo la aplicación de la multa de U.R. 12.9552 (segunda reincidencia) solicitada por el Servicio Centro Comunal Zonal correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12.9552 (Unidades Reajustables doce con 9552/10.000) a la firma MAISOR S.A. RUC 21 1832770017, propietaria del local destinado a depósito de agroquímicos, ubicado en Bacigalupi Nº 2061, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes y pase al Servicio Centro Comunal Zonal Nº 2 a sus efectos.-", "date": "2005/09/21", "file_id": "3230-017393-05", "resolution_number": "258/05/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 12.9552, a la empresa MAISOR S.A., propietaria del local destinado a depósito de agroquímicos, ubicado en Bacigalupi Nº 2061.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f769a461656b71ba0325708f00523c4d?OpenDocument"}
{"approval_date": "21/9/2005", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del local SONIC, propiedad de la firma SUPER SONIC S.R.L., RUC 21 5164030019, ubicado en Buenos Aires 584, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 4 de setiembre ppdo., en inspección realizada al local de referencia por el Sector Espectáculos Públicos, se constataron 54 a 56 dbs., en fiesta de cumpleaños realizada en el local con entrada por la calle Brecha 595, volumen superior a los niveles permitidos por la normativa vigente; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 12.2437 (primera reincidencia) por infracción a lo dispuesto por el artículo D.2808, 7A y 7B del Digesto Municipal y el Decreto Nº 21.626, Art. 8º apartado A, inc. 32; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12.2437 (Unidades Reajustables doce con 2437/10.000) a la firma SUPER SONIC S.R.L., RUC 21 5164030019, propietaria del local SONIC, ubicado en Buenos Aires Nº 584, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2005/09/21", "file_id": "5220-022243-05", "resolution_number": "259/05/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 12.2437, a la firma SUPER SONIC S.R.L., propietaria del local ubicado en Buenos Aires 584.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/580dec8021000c6c0325708f00523c87?OpenDocument"}
{"approval_date": "21/9/2005", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General relacionadas con el funcionamiento del local Music Pool, propiedad del Sr. Pablo Ferraz, C.I. 3.070.417-3, RUC 21 5143480015, ubicado en Av. Gral. Rivera 2465, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 8 de agosto ppdo., en inspección realizada al local de referencia por el Sector Espectáculos Públicos, se constataron 52 a 54 dbs., música CD y rockola alternativamente, niveles superiores a los permitidos por la normativa vigente; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 12.2437 (primera reincidencia) por infracción a lo dispuesto por el artículo D.2808, 7A y 7B del Digesto Municipal y el Decreto Nº 21.626, Art. 8º apartado A, inc. 32; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R.12.2437 (Unidades Reajustables doce con 2437/10.000) al Sr. PABLO FERRAZ, C.I. 3.070.417-3, RUC 21 5143480015, propietario del local MUSIC POOL, ubicado en Av. Gral. Rivera 2465, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2005/09/21", "file_id": "5220-022217-05", "resolution_number": "260/05/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 12.2437, al Sr. Pablo Ferraz, propietario del local MUSIC POOL, ubicado en Rivera Nº 2465.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1fd673d60d0147d50325708f00523c74?OpenDocument"}
{"approval_date": "21/9/2005", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 6, relacionadas con el funcionamiento del local destinado a taller mecánico, propiedad del Sr. Luis Gamboa, CI. 1.281.722-3, RUC 21 1089120017, ubicado en Hipólito Irigoyen Nº 1965, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que se intimó al mencionado propietario la presentación de la documentación que habilite el funcionamiento del local de referencia (Servicio de Contralor de Edificaciones -Sec. Locales Industriales- e Instalaciones Mecánicas y Eléctricas); 2o.) que habiéndose comprobado el incumplimiento de lo intimado, el Servicio Central de Inspección General eleva las actuaciones sugiriendo la aplicación de la sanción de U.R. U.R. 12.9552 (segunda reincidencia) solicitada por el Servicio Centro Comunal Zonal correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución No. 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12.9552 (Unidades Reajustables doce con 9552/10.000) al Sr. LUIS GAMBOA C.I. 1.281.722-3, RUC 21 1089120017, propietario del local destinado a taller mecánico, ubicado en Hipólito Irigoyen Nº 1965, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a los Servicios Central de Inspección General -para la notificación correspondiente-, Gestión de Contribuyentes y pase al Servicio Centro Comunal Zonal Nº 6 a sus efectos.-", "date": "2005/09/21", "file_id": "3270-009060-05", "resolution_number": "261/05/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 12.9552 al Sr. LUIS GAMBOA, propietario del local destinado a taller mecánico, ubicado en Hipólito Irigoyen 1965.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3594d2ee7a0cfaaf0325708f00523c0f?OpenDocument"}
{"approval_date": "21/9/2005", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del Bar 1414, propiedad de la firma Sazaza S.R.L., RUC 21 4961500010, ubicado en Bartolomé Mitre Nº 1414, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 3 de setiembre ppdo., en inspección realizada al local de referencia por el Sector Espectáculos Públicos, se constataron 90 dbs. con picos de 97 dbs., volumen mayor al autorizado; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 20.4062 (cuarta reincidencia) por infracción a lo dispuesto por el Artículo D.2808, 7A y 7B del Digesto Municipal y el Decreto Nº 21.626, Art. 8º apartado A, inc. 32; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05 de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 20.4062 (Unidades Reajustables veinte con 4062/10.000) a la firma SAZAZA S.R.L., RUC 21 4961500010, propietaria del Bar 1414, ubicado en Bartolomé Mitre Nº 1414, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2005/09/21", "file_id": "5220-022259-05", "resolution_number": "262/05/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 20.4062 a la empresa SAZAZA S.R.L., propietaria del BAR 1414, ubicado en Bartolomé Mitre 1414.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff7a3330622bc94d0325708f00523ba5?OpenDocument"}
{"approval_date": "21/9/2005", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del local Punto Bar, propiedad de la firma Likeli S.A., RUC 21 3688830018, ubicado en Bartolomé Mitre Nº 1472, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 5 de agosto ppdo., en inspección realizada al local de referencia por el Sector Espectáculos Públicos, se constataron 88 a 92 dbs. en la fuente con música CD, con un público aproximado de 180 personas, cuando la fuente fijada es de 85 dbs.; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 12.2437 (primera reincidencia) por infracción a lo dispuesto por el artículo D.2808, 7A y 7B del Digesto Municipal y el Decreto Nº 21.626, Art. 8º apartado A, inc. 32; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12.2437 (Unidades Reajustables doce con 2437/10.000) a la firma LIKELI S.A., RUC 21 3688830018, propietaria del local Punto Bar, ubicado en Bartolomé Mitre Nº 1472, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2005/09/21", "file_id": "5220-022201-05", "resolution_number": "263/05/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 12.2437 a la firma LIKELI S.A., propietaria del local Punto Bar, ubicado en Bartolomé Mitre 1472.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ba6c7be303d7bfb0325708f00523bcf?OpenDocument"}
{"approval_date": "21/9/2005", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de setiembre del año en curso, del Director de la Unidad Asesoría Jurídica, Dr. Diego Silva Forné y de la Directora del Servicio Actividades Contenciosas, Dra. Cesira Lanzani, por la cual señalan que han tomado conocimiento de los cursos de posgrado programados para este semestre, por la Escuela de Posgrado de la Facultad de Derecho de la Universidad de la República; RESULTANDO: 1o.) que en atención a las necesidades de actualización permanente que son cada vez más importantes para el eficaz cumplimiento por los técnicos públicos de los cometidos asignados a las dependencias estatales, y teniendo en cuenta los cambios en las tendencias jurisprudenciales y la proliferación creciente de nuevas figuras jurídicas, entienden de suma importancia enviar letrados a algunos de estos cursos; 2o.) que además informan que del cúmulo contenido en la oferta de cursos correspondiente a este semestre, se han seleccionado exclusivamente aquéllos que guardan mayor relación con los problemas más acuciantes que requieren la intervención de la Asesoría Jurídica, proponiéndose en orden de prioridad: dos plazas para el curso \"Contratos comerciales modernos\", fecha de inicio 20 de setiembre (16 horas clase), costo por persona $ 1.675,oo; dos plazas para el curso \"Derecho Procesal colectivo. Procesos vinculados a intereses colectivos y difusos\", fecha de inicio 3 de octubre (12 horas clase), costo por persona $ 1.675,oo; una plaza para el curso \"Las facultades de la Administración Fiscal y los derechos de los particulares\", fecha de inicio 17 de octubre (20 horas clase), costo por persona $ 1.900,oo; 3o.) asimismo indican los citados profesionales que ya han realizado las consultas pertinentes con los demás letrados, asegurando que los cursos pueden llevarse a cabo fuera de su horario de oficina; 4o.) que la Dirección de la Asesoría Jurídica eleva estas actuaciones de conformidad, a fin de dictar resolución autorizando una partida especial, a los fines propuestos; 5o.) que en tal sentido se creó una Partida Especial por la suma de $ 4.300,oo, según Solicitud SEFI No. 18518; CONSIDERANDO: que se entiende pertinente dictar resolución en el sentido indicado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Asesoría Jurídica una Partida Especial por la suma de $ 4.300,oo (PESOS URUGUAYOS CUATRO MIL TRESCIENTOS), para el pago de los cursos de posgrado programados por la Escuela de Posgrado de la Facultad de Derecho de la Universidad de la República.- 2. La erogación de que se trata se atenderá de acuerdo con la Solicitud SEFI No. 18518, de 20/9/05.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Asesoría Jurídica, y pase a la Contaduría General a sus efectos.-", "date": "2005/09/21", "file_id": "8552-000412-05", "resolution_number": "264/05/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Asesoría Jurídica una Partida Especial por la suma de $ 4.300,oo, para el pago de los cursos posgrado programados por la Escuela de Posgrado de la Facultad de Derecho de la Universidad de la República.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a779f9643e2eed480325708f005245f7?OpenDocument"}
{"approval_date": "21/9/2005", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución 229/05/1000, de 16 de setiembre de 2005, por la cual se dispuso clausurar el establecimiento destinado a fábrica de trapos de piso, ubicado en Cno. Corrales 3821, propiedad de la señora Alicia Jardim, C.I. 1.365.317-9, Razón Social Sedil Ltda. RUC 21 4686250012; RESULTANDO: 1º) que dicha clausura fue motivada por varias inspecciones realizadas por la Brigada del Servicio Centro Comunal Zonal Nº 6, los días 28/3/05, 18/5/05 y 10/8/05, donde se pudo comprobar que el mencionado local, pese a los plazos otorgados para la regularización de la situación, no cumplió con lo intimado; 2º) que por nota de 20 de setiembre último, la encargada del local, expresa que sabe de las razones de esta decisión y que la demora fue ajena a su voluntad, pero siendo realmente grave que no puedan trabajar, solicita la reconsideración y adjunta certificado del trámite de Habilitación de Bomberos; 3º) que el 20 de setiembre ppdo., el Director del Servicio Central de Inspección General eleva estas actuaciones sugiriendo el levantamiento de la clausura, atento a que se han iniciado los trámites de Habilitación de Bomberos, motivo por el cual se solicitó la misma; 4o.) que la Prosecretaría General se manifiesta de conformidad; CONSIDERANDO: que por el inciso b) del numeral 1º de la Resolución Nº 3227/05, de 13/7/05, el Sr. Intendente Municipal delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1. Levantar la clausura dispuesta por Resolución No. 229/05/1000, de fecha 16/IX/05, del establecimiento destinado a fábrica de trapos de piso, sito en Cno. Corrales 3821, propiedad de la señora Alicia Jardim, C.I. 1.365.317-9, Razón Social Sedil Ltda., R.U.C. 21 4686250012, con igual domicilio a los efectos legales.- 2. Comuníquese a la Jefatura de Policía, a la Dirección Nacional de Bomberos, al Servicio Centro Comunal Zonal Nº 6 y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2005/09/21", "file_id": "1001-006206-05", "resolution_number": "265/05/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución Nº 229/05/1000, de 16 de setiembre de 2005, del establecimiento destinado a fábrica de trapos de piso, sito en Cno. Corrales 3821, propiedad de la señora Alicia Jardim, Razón Social Sedil Ltda., con igual domicilio a los efectos legales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4dc0e67175c34dd0325708f00523045?OpenDocument"}
{"approval_date": "21/9/2005", "authors": [{"job_title": "Director  General del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que por las mismas solicita una partida especial por la suma de $ 27.030,oo, destinada a gastos en concepto de contratación del bandoneonista Sr. Raúl Jaurena, quien participó en el concierto \"Gotan\", efectuado en el Teatro Solís el 13 de setiembre de 2005; 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 18526; CONSIDERANDO: que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 27.030,oo (pesos uruguayos veintisiete mil treinta), a la Orquesta Filarmónica de Montevideo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 18526.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a las Unidades Gestión Presupuestal de este Departamento y Central de Auditoría Interna; a la Orquesta Filarmónica de Montevideo; y pase a la Contaduría General.-", "date": "2005/09/21", "file_id": "4251-000790-05", "resolution_number": "400/05/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una partida especial de $ 27.030,oo, a la Orquesta Filarmónica de Montevideo, destinada a gastos en concepto de contratación del bandoneonista Sr. Raúl Jaurena, quien participó en el concierto \"Gotan\", efectuado en el Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d248a0f2eb09787a032570840059dac2?OpenDocument"}
{"approval_date": "21/9/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 19 de julio del año en curso, del Presidente del Club Deportivo Albatros y el Entrenador Ruben Míguez, por la cual solicitan el auspicio de esta Intendencia Municipal para el VI Encuentro Internacional de Minibásquetbol JUEGOAMIGO \"JUGANDO A JUGAR\", que se realizará los días 24 y 25 del corriente mes de setiembre; RESULTANDO: 1o.) que asimismo expresan, que al igual que el año anterior, el evento es organizado por la referido Institución deportiva y el Club Social y Deportivo Urupán de Pando y las invitaciones para participar han sido cursadas a todas las instituciones (clubes, escuelas deportivas, parroquias, equipos barriales, etc.), por la Federación Uruguaya de Basketball (F.U.B.B.) y vía e-mail a diferentes países de Sudamérica, entendiendo que esta actividad promueve el intercambio, la amistad y la solidaridad, valores fundamentales en la construcción de identidad de nuestros niños; 2o.) que el 13 de setiembre del presente año, el titular de la Secretaría de Educación Física, Deportes y Recreación, avala la actividad deportiva propuesta y considera pertinente brindar el auspicio solicitado; 3o.) que el 16 de setiembre último, el Servicio de Prensa, Comunicación y Relaciones Públicas, eleva estas actuaciones informando que entiende pertinente otorgar el auspicio de que se trata; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal al VI ENCUENTRO INTERNACIONAL DE MINIBASQUETBOL JUEGOAMIGO \"JUGANDO A JUGAR\", que se realizará los días 24 y 25 de setiembre de 2005.- 2. Comuníquese a los interesados, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Prensa, Comunicación y Relaciones Públicas.-", "date": "2005/09/21", "file_id": "1001-025057-05", "resolution_number": "4299/05", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al VI Encuentro Internacional de Minibásquetbol Juego Amigo \"Jugando a Jugar\", que se realizará los días 24 y 25/9/05 en el Club Albatros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5152a54741f4e2303257098005c2673?OpenDocument"}
{"approval_date": "21/9/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 13 de setiembre del año en curso, del Centro de Investigación y Capacitación en Recreación, Juego y Campamento \"La Mancha\", por el cual solicita autorización para utilizar la Plaza de Cagancha, el 20 de setiembre de 2005, para realizar una ronda de lectura en torno a un pebetero con fuego, con motivo de la \"Sexta Bienal Internacional del Juego\"; RESULTANDO: 1o.) que la Junta Local de la Zona No. 1 y el Grupo Centro no tienen inconvenientes en acceder a lo solicitado, indicando la citada Junta que se pone reparo al encendido de fuego por posibles problemas de seguridad e integridad del piso de la Plaza, y el Grupo Centro señala que el pebetero puede dañar los granitos de la Plaza de Cagancha; 2o.) que el 19 de setiembre último, el Director de la División Espacios Públicos y Edificaciones propicia el dictado de resolución, autorizando al mencionado Centro el uso de la Plaza de Cagancha, lado Norte, a partir de la hora 19, el 20/9/05, condicionado a que la gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en dicho espacio, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones del espacio, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles, así como el encendido de fuegos o fogones y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; y c) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar al Centro de Investigación y Capacitación en Recreación, Juego y Campamento \"La Mancha\", a utilizar la Plaza de Cagancha (lado Norte) el día 20 de setiembre de 2005, a partir de las 19:00 horas, para realizar una ronda de lectura en el marco del evento de la \"Sexta Bienal Internacional del Juego\".- 2. La gestionante deberá dar cumplimiento a las condiciones establecidas en el informe de la División Espacios Públicos y Edificaciones, que se indican en el Resultando 2o. de la presente resolución.- 3. Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General, al Servicio Centro Comunal Zonal No. 1 -para conocimiento de su Junta Local-, al Grupo Centro y pase a la División Espacios Públicos y Edificaciones para notificar a las gestionantes y demás efectos.-", "date": "2005/09/21", "file_id": "4001-005867-05", "resolution_number": "4300/05", "subcategory": "VARIOS", "summary": "Se autoriza al Centro de Investigación y Capacitación en Recreación, Juego y Campamento \"La Mancha\", a utilizar la Plaza de Cagancha el día 20 de setiembre de 2005, a partir de las 19:00 horas, para realizar una ronda de lectura en el marco del evento de la \"Sexta Bienal Internacional del Juego\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd47aa98f6a4aa0e03257098005c2675?OpenDocument"}
{"approval_date": "21/9/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de setiembre del año en curso, de la Directora General del Departamento de Desarrollo Ambiental, Maestra María Alejandra Ostria; RESULTANDO: 1o.) que por la referida nota, solicita se autorice la concurrencia, en representación de esta Comuna, de la Directora de la Unidad Laboratorio de Higiene Ambiental, Ing. Química Gabriella Feola, al VIII Comité Sectorial de Medio Ambiente y Seminario Iberoamericano de Formación Ambiental, que se realizará en el marco de la Unión de Ciudades Capitales Iberoamericanas (UCCI) y la Red de Mercociudades, en la ciudad de Buenos Aires, entre los días 21 y 22 de setiembre de 2005; 2o.) que asimismo expresa, que la funcionaria representante tiene cubiertos los gastos de hospedaje, traslado y comidas oficiales, por lo cual solicita la asignación de un viático por la suma de $ 3.000,oo, para gastos menores, el que se imputó según Solicitud SEFI No. 18547; CONSIDERANDO: 1o.) que la temática a desarrollarse en el evento de referencia, resulta de sumo interés para la gestión de esta Administración Municipal, en la materia de referencia: 2o.) lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio los días 21 y 22 de setiembre de 2005, a la Directora de la Unidad Laboratorio de Higiene Ambiental, Ing. Química GABRIELLA FEOLA PAZ, C.I. 1.435.441, quien viajará a la ciudad de Buenos Aires, República Argentina, a los fines expresados en la parte expositiva de la presente resolución.- 2. Asignar a la referida profesional una Partida Especial por la suma de $ 3.000,oo por concepto de viáticos, la cual se atenderá de acuerdo con la Solicitud SEFI No. 18547.- 3. La funcionaria de que se trata, una vez cumplida la Misión de Servicio designada, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, a la Unidad Laboratorio de Higiene Ambiental, la cual notificará a la interesada, al Servicio de Administración de Recursos Humanos, a la Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase a la Contaduría General.", "date": "2005/09/21", "file_id": "6302-004379-05", "resolution_number": "4301/05", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, los días 21 y 22/9/05, a Directora del Servicio Laboratorio de Higiene Ambiental, Ing. Química Gabriella Feola, quien participará en el VIII Comité Sectorial de Medio Ambiente y Seminario Iberoamericano de Formación Ambiental, que en el marco de la UCCI, se realización en la ciudad de Buenos Aires.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2cff5683739973903257098005c2670?OpenDocument"}
{"approval_date": "21/9/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "Dr. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a importaciones, sito en la calle Julio Herrera y Obes No. 1067, propiedad de la firma Moldes Ruibal S.A. R.U.C. 213961950018, cuyo responsable legal es el Sr. Fernando Julio Moldes Ruibal, C.I. 942.103-5, con domicilio a los efectos legales en la calle Miguel Barrerio No. 3110; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que concurrió a la firma de referencia con fecha 26/VII/05, a los efectos de extraer muestra de queso \"Philadelphia\", Kraft Philadelphia, en envoltura peso neto 1.36 kg. en procedimiento por registro de productos, al ingreso se comunica el motivo de la visita y se accede a la cámara de frío donde se deposita el stock de la mercadería consistente en cajas de seis unidades, con rotulación de origen, en el lote L 12M30R4, no se visualiza la fecha de vencimiento, se observa en la mesa de deposito etiquetas adhesivas para distintos productos, entre ellos el producto en cuestión, IMM SRA 8529/209 con la rotulación obligatoria (datos del importador, origen, consumición preferente: ver borde lateral, etc), que se coloca al egreso de deposito según indica la empleada de la firma, al momento de proceder a identificar las muestras, la empleada de la firma manifiesta que tiene ordenes estrictas de no permitir ninguna extracción en ausencia del representante legal de la empresa, todo lo cual lo ratifica el Sr. Moldes Ruibal (hijo) el que se hace presente en el momento de la inspección, se labra Acta No. 55452 y se realizan las observaciones en habilitación bromatológica; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de 54 U.R. por infringir lo dispuesto en los Arts. D. 899 inc. a) (no se permite extracción de muestras) del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, de acuerdo con lo determinado en el Art. 899 inciso a) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la firma Moldes Ruibal S.A., R.U.C. 213961950018, propietaria del establecimiento destinado a importadora, sito en la calle Julio Herrera y Obes No. 1067, cuyo representante legal es el Sr. Fernando Julio Moldes Ruibal, C.I. 942.103-5, con domicilio a los efectos legales en la calle Miguel Barreiro No. 3110, por infringir lo dispuesto en el Art. D. 899 inc.a) ( no se permite extracción de muestras) del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, de acuerdo con lo determinado en el Art. 899 inciso a) del Decreto No. 27.235 de fecha 12/IX/96.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de las multas.- Comuníquese a la División Salud y pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar el testimonio correspondiente.-", "date": "2005/09/21", "file_id": "9591-003503-05", "resolution_number": "44/05/5500", "subcategory": "MULTAS REGULACION ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54 a la firma Moldes Ruibal S.A., propietaria del establecimiento destinado a importadora, sito en la calle Julio Herrera y Obes No. 1067, por infringir lo dispuesto en el Art. D. 899 inc.a) ( no se permite la extracción de muestras).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb2745fd2444277303257083005c1e3d?OpenDocument"}
{"approval_date": "21/9/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "Dr. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 4/05/5500, de fecha 17/VIII/05, se dispuso clausurar y aplicar 3 (tres) multas de U.R. 3.9576 (Unidades Reajustables tres con nueve mil quinientas setenta y seis diezmilésimas), a la Sra. Margarita García, C.I. 3.960.936-8, responsable del carro de chorizos, ubicado en la calle Humboldt y Avda. Dr. Carlos María Ramírez, por comprobarse varias irregularidades; RESULTANDO: que el Servicio de Regulación Alimentaria con fecha 8/IX/05 informa que padeció error en cuanto al nombre del responsable, siendo el correcto Sra. Margarita Moura, por lo que solicita se modifique el citado acto administrativo, manteniendo en un todo sus restantes términos; CONSIDERANDO: que se estima procedente dictar resolución enmendando el error padecido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Modificar la Resolución No. 4/05/5500, de fecha 17/VIII/05, estableciendo que el nombre correcto de la responsable del carro de chorizos es la Sra. Margarita Moura, manteniendo en un todo sus restantes términos.- 2.- Comuníquese a la Secretaria General; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria.-", "date": "2005/09/21", "file_id": "4300-002400-05", "resolution_number": "45/05/5500", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 4/05/5500, de fecha 17/IX/05, estableciendo que el nombre correcto de la responsable del carro de chorizos es la Sra. Margarita Moura.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bef0784ab43cf78a03257083005c1e52?OpenDocument"}
{"approval_date": "21/9/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "Dr. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. Cristina Rosa Panizza Pintaluba, C.I. 1.306.925, Doctora en Medicina, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el día 7 de octubre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de asistir al XXXII Congreso Argentino de Cardiología, a llevarse a cabo en la ciudad de Buenos Aires; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.217/05, de fecha 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo el día 7 de octubre de 2005, a la funcionaria Dra. Cristina Rosa Panizza Pintaluba, C.I. 1.306.925, Doctora en Medicina, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para la notificación la interesada y demás efectos.-", "date": "2005/09/21", "file_id": "4380-004561-05", "resolution_number": "46/05/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder como licencia extraordinaria con goce de sueldo el día 7 de octubre de 2005, a la funcionaria Dra. Cristina Rosa Panizza Pintaluba, C.I. 1.306.925, quien se desempeña en el Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e27fc5814ba9254f03257083005c1e61?OpenDocument"}
{"approval_date": "21/9/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "Dr. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la Movida Joven 2005; RESULTANDO: 1o) que la Secretaría de Juventud solicita el pago de honorarios a cada uno de los miembros de los distintos jurados que actuará en las pruebas de Admisión de los Encuentros de Teatro, Música y Danza, adjuntando la nómina correspondiente; 2o.) que se efectuaron solicitudes SEFI Nros. 86040, 86041, 86042, 86043, 86044, 86045, 86046, 86047 y 86048 respectivamente; 3o.) que la Asesoría en Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Autorizar el pago por concepto de honorarios, a favor de cada uno de los miembros del Jurado que actuará en las pruebas de Admisión de Teatro, Música y Danza en el marco de la Movida Joven 2005, de acuerdo al siguiente detalle: Por las pruebas de admisión del 4o. Encuentro DANZA JOVEN, corresponde $ 3.000 (pesos uruguayos tres mil) a cada uno: --- Sra. Larissa Emilia Russo Gemi, - Acreedor No. 80812; --- Sra. Bárbara Ximena Castillo Mouret, - Acreedor No. 80842; --- Sra. Elena Vilariño Haberli, - Acreedor No. 53722; Por las pruebas de admisión del 15o. Encuentro de Teatro Joven, corresponde $ 3.000 (pesos uruguayos tres mil) a cada uno: --- Sr. Roberto Suárez, - Acreedor No. 8544; ---Sra. Emilia Díaz Arévalo - Acreedor No. 80841; --- Sra. Paola Andrea Venditto Macazaga, - Acreedor No. 52420; Por las pruebas de admisión del 1er. Encuentro de MUSICA JOVEN, corresponde $ 6.000 (pesos uruguayos seis mil) a cada uno: --- Sra. Shyra Panzardo, - Acreedor No. 82104; --- Sr. Fernando Alfaro, - Acreedor No. 82105; y --- Sr. Sergio Tulbovitz, - Acreedor No. 74261.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitudes SEFI Nros. 86040, 86041, 86042, 86043, 86044, 86045, 86046, 86047 y 86048.- 3.- Comuníquese al Departamento de Recursos Financieros; Secretaría de Juventud; Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2005/09/21", "file_id": "3120-000611-05", "resolution_number": "47/05/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago a favor de cada uno de los miembros del Jurado que actuarán en las pruebas de Admisión de Teatro, Música y Danza de la Movida Joven 2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2c2aecfec17bb8603257083005c1e72?OpenDocument"}
{"approval_date": "21/9/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "Dr. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que se hace necesario asignar a la Dirección General de este Departamento una Caja Chica por la suma de $ 4.000 mensuales; RESULTANDO: que se efectuó solicitud SEFI No. 18525; CONSIDERANDO: que por Resolución No. 3.210/05, de 12/VII/05 el Sr. Intendente Municipal asignó en el Director General del Departamento de Desarrollo Social la calidad de ordenador secundario de gastos, con el límite máximo del monto de establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Crear una Caja Chica para la Dirección General de este Departamento, por la suma de $ 4.000 (pesos uruguayos cuatro mil)mensuales.- 2.- Comuníquese al Departamento de Recursos Financieros; Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2005/09/21", "file_id": "5501-000336-05", "resolution_number": "48/05/5500", "subcategory": "VARIOS", "summary": "Se dispone asignar una caja chica por la suma de $ 4.000 a favor de la Dirección General del Departamento de Desarrollo Social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f51b0188cfb233703257083005c1e7f?OpenDocument"}
{"approval_date": "21/9/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "Dr. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por nota de 14 de setiembre ppdo., la Secretaría de Infancia, solicita la asignación de una partida especial por la suma de $ 80.000,oo; RESULTANDO: 1o) que dicha partida será destinada a solventar el pago de talleres de capacitación y otras actividades en el marco del Proyecto financiado por UNICEF; 2o.) que se efectuó solicitud SEFI No. 18535; CONSIDERANDO: 1o.) que la partida se solventará con fondos aportados por UNICEF para el Proyecto Nuestros Niños; 2o.) que la Asesoría en Políticas Sociales se manifiesta de conformidad; 3o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal asignó en el Director General de este Departamento la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Asignar una partida especial de $ 80.000,oo (pesos uruguayos ochenta mil ) a favor de la Secretaría de Infancia, destinada a solventar el pago de talleres de capacitación y otras actividades, en el marco del Proyecto financiado por UNICEF.- 2.- Establecer que la erogación de referencia será atendida con cargo a la solicitud SEFI No. 18535.- 3.- Comuníquese al Departamento de Recursos Financieros; Secretaría de Infancia; Unidad Proyecto Nuestros Niños y pase a la Contaduría General a sus efectos.-", "date": "2005/09/21", "file_id": "3171-000557-05", "resolution_number": "49/05/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar partida especial por $ 80.000 a favor de la Secretaría de Infancia para atender gastos de talleres de capacitación y otras actividades en el marco del Proyecto UNICEF.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/783bca0a8c54765503257083005c1e92?OpenDocument"}
{"approval_date": "21/9/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "Dr. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por nota de 8 de setiembre ppdo., la Secretaría de la Mujer solicita la asignación de una partida especial por la suma de $ 22.000; RESULTANDO: 1o) que en tal sentido expresa encontrarse abocada a la realización del encuentro final de la 4a. edición del Programa Barrido Otoñal, oportunidad en la cual se prevé un intercambio de experiencias entre las diversas cuadrillas que han trabajado en los siete Centros Comerciales de Montevideo; 2o.) que participarán, además, los equipos educativos que han acompañado el proceso y los representantes de las Juntas Locales involucradas; 3o.) que en consecuencia se hace necesaria la partida solicitada, la que será destinada para solventar el gasto que demande la realización de dicho encuentro; 4o.) que se efectuó solicitud SEFI No. 18.546; CONSIDERANDO: 1o.) que la Asesoría en Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal asignó en el Director General de este Departamento la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Asignar una partida especial de $ 22.000 (pesos uruguayos veintidós mil), a favor de la Secretaría de la Mujer para atender el gasto que demande la realización del encuentro final de la 4a. edición del Programa Barrido Otoñal.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 18.546.- 3.- Comuníquese al Departamento de Recursos Financieros; Unidad Central de Presupuesto; Secretaría de la Mujer y pase a la Contaduría General a sus efectos.-", "date": "2005/09/21", "file_id": "3180-001167-05", "resolution_number": "50/05/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar partida especial por la suma de $ 22.000 a favor de la Secretaría de la Mujer, para atender los gastos que demandará la realización del encuentro final de la 4a. edición del Programa Barrido Otoñal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce98d1094a2272de03257083005c1eb3?OpenDocument"}
{"approval_date": "21/9/2005", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Espacio Veintiuno, para que se le conceda el uso del espacio verde próximo a las canchas del Club Nautilus, para llevar a cabo el descenso de 4 paracaidistas que realizarán una demostración sobre el espacio aéreo, el día 21 de setiembre de 2005, en el horario de 17:30 a 18:30 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 5 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas allí presentes, siendo los únicos responsables de todo daño, perjuicios o accidentes que pudiera ocurrir; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de luminarias o carteles y de los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; c) obtener previo al evento, la autorización que para este tipo de eventos otorga la Prefectura Nacional Naval y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Espacio Veintiuno, el uso del espacio verde próximo a las canchas del Club Nautilus, para llevar a cabo el descenso de 4 paracaidistas que realizarán una demostración sobre el espacio aéreo, el día 21 de setiembre de 2005, en el horario de 17:30 a 18:30 horas, responsabilizándose al solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas allí presentes, siendo los únicos responsables de todo daño, perjuicios o accidentes que pudiera ocurrir; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de luminarias o carteles y de los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; c) obtener previo al evento, la autorización que para este tipo de eventos otorga la Prefectura Nacional Naval y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5, al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/09/21", "file_id": "3260-012268-05", "resolution_number": "832/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a Espacio Veintiuno, el uso del espacio verde próximo a las canchas del Club Nautilus, para llevar a cabo el descenso de 4 paracaidistas que realizarán una demostración sobre el espacio aéreo, el día 21 de setiembre de 2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4361b2ea9b092a7703257083006ab6d8?OpenDocument"}
