{"approval_date": "19/4/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la invitación cursada por el Coordinador de la Unidad Temática de Ambiente y Desarrollo Sostenible (UTADS), de la red de Mercociudades para la participación de representantes de esta Comuna en la Reunión de Trabajo sobre \"Sustentabilidad Ambiental - Gobierno y Sociedad\" a realizarse los días 24, 25 y 26 de abril próximo, en la ciudad de Río Cuarto (Córdoba, Argentina); RESULTANDO: 1o.) que además se destaca que desde la Coordinación y la Sub Coordinación se tiene especial interés en representantes de las Mercociudades concurran y participen en esta Reunión y Seminario Internacional a los fines de contemplar el trabajo iniciado años anteriores y poder avanzar en el Plan de Trabajo acordado para el año 2007, que la UTADS, presentó en la última Cumbre realizada en Morón; 2o.) que los organizadores expresan que los costos de los pasajes, traslados terrestres y alojamiento estarán cubiertos por la Fundación para la Planificación Estratégica de Río Cuarto (FUMPERC); CONSIDERANDO: 1o.) que ante la temática a tratar y por su participación en eventos anteriores de Mercociudades se entiende oportuna la concurrencia de la Directora del Servicio de Laboratorio de Calidad Ambiental, Quim. Gabriella Feola, C.I. 1.435.441 y el Encargado del Equipo Técnico de Educación Ambiental, Sr. Alvaro Carambula, C.I. 1.675.101; 2o.) que la Directora General del Departamento de Desarrollo Ambiental, gestiona se autorice la Misión de Servicio a los citados funcionarios;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Designar en misión de Servicio, entre los días 24 y 27 de abril del año en curso, a la Directora del Servicio de Laboratorio de Calidad Ambiental, Quim. Gabriella Feola, C.I. 1.435.441 y del Encargado del Equipo Técnico de Educación Ambiental, Sr. Alvaro Carambula, C.I. 1.675.7101, quien concurrirá a la Reunión de Trabajo y Seminario Internacional \"Sustentabilidad Ambiental - Gobierno y Sociedad\", a llevarse a cabo en la ciudad de Río Cuarto (Córdoba - Argentina). 2o.-Establecer que un a vez culminada la misión de Servicio encomendada, se deberá dar cumplimiento a lo previsto a los Arts. D 130.1 y D130.2 del Volumne III del Digesto Municipal. 3o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Recursos Humanos, a las Unidades de Central de Auditoría Interna, Selección y Carrera Funcional, Información de Personal; cumplido pase al Sector Despacho del Departamento de Desarrollo Ambiental, para la notificación de los interesados.", "date": "2007/04/19", "file_id": "6302-001971-07", "resolution_number": "1353/07", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en Misión de Servicio, entre los días 24 al 27 de abril de 2007, a la Directora del Servicio de Laboratorio de Calidad Ambiental, Quím. Gabriella Feola y al Encargado del Equipo Técnico de Educación Ambiental Sr. Alvaro Carambula, con motivo de concurrir a la Reunión de Trabajo de la Unidad Temática de Ambiente, a realizarse en Río Cuarto (Córdoba- Argentina).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe7c067747d5d51d032572e40051b743?OpenDocument"}
{"approval_date": "19/4/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la solicitud de auspicio para el III EURO-SUR: Encuentro sobre Control de Infecciones; RESULTANDO: 1º) que por nota de 14 de febrero de 2007, informan que el mencionado encuentro se realizará entre los días 27 y 28 de abril próximos, en el Centro de Conferencias de esta Intendencia Municipal, donde participarán distinguidos expositores nacionales y una importante delegación de representantes de la Hospital Infection Society, organización europea con sede en el Reino Unido y esta actividad científica está dirigida a médicos internistas, infectólogos, intensivistas, microbiólogos, epidemiólogos, pediatras, instrumentistas y licenciados en enfermería; 2º) que en informe de 13 de abril ppdo., el Director General del Departamento de Desarrollo Social, da su conformidad para que esta Intendencia Municipal otorgue el auspicio al evento de que se trata; 3º) que el Director de la División Comunicación, el 16 de abril último, remite las actuaciones manifestando que se entiende pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Otorgar el auspicio de esta Intendencia Municipal al III EURO-SUR: Encuentro sobre Control de Infecciones, que se realizará los días 27 y 28 de abril de 2007, en el Centro de Conferencias de esta Intendencia Municipal.- 2.- Comuníquese a SURES, al Departamento de Desarrollo Social y pase a la División Comunicación a sus efectos.-", "date": "2007/04/19", "file_id": "1069-000290-07", "resolution_number": "1354/07", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al III EURO-SUR: Encuentro sobre Control de Infecciones, que se realizará los días 27 y 28 de abril de 2007, en el Centro de Conferencias de esta Administración Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24ae431689083170032572e4005248f5?OpenDocument"}
{"approval_date": "19/4/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 19 de marzo del año en curso, de la Directora General del Departamento de Acondicionamiento Urbano, solicitando se apruebe el texto del proyecto de convenio que se indica; RESULTANDO: 1o.) que el objeto del mismo es la realización de tareas de consultoría, actividades académicas y de investigación y pasantías, por parte de la Facultad de Derecho; 2o.) que la Asesoría Jurídica y el Servicio de Escribanía expresan su conformidad a lo propuesto; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del convenio a suscribirse entre esta Intendencia Municipal, la Intendencia Municipal de Canelones, la Intendencia Municipal de San José, la Universidad de la República, y la Facultad de Derecho, en los siguientes términos: En la ciudad de Montevideo, a los días del mes de del año dos mil siete, comparecen, POR UNA PARTE: la Intendencia Municipal de Montevideo, representada por ; POR OTRA PARTE: la Intendencia Municipal de Canelones, representada por ; POR OTRA PARTE: la Intendencia Municipal de San José, representada por ; POR OTRA PARTE: la Universidad de la República, representada por ; y POR OTRA PARTE: la Facultad de Derecho, representada por , acuerdan en suscribir el siguiente CONVENIO: PRIMERO: Antecedentes: La Universidad de la República y las Intendencias Departamentales tienen variados antecedentes de cooperación recíproca y colaboración permanente. En este sentido se ha convocado a la Facultad de Derecho a participar y colaborar en instancias de investigación académica sobre la implementación del Programa de Agenda Metropolitana que tiene como objetivo la coordinación institucional de los servicios públicos que se brindan en los Departamentos de Canelones, Montevideo y San José. A los efectos de adecuar la cooperación que se pretende, las partes convienen en suscribir el presente Acuerdo. SEGUNDO: Objeto: El presente Convenio tiene por objeto la realización de tres tipos de actividades: 1. Tareas de consultoría en materia jurídica y técnico legales, que la Facultad de Derecho de la Universidad de la República brindará a requerimiento de Agenda Metropolitana en temas relacionados con el cumplimiento de los cometidos de esta última. 2. Estructuración y desarrollo por parte de la Facultad de Derecho de la Universidad de la República, de actividades académicas y de investigación que supongan una contribución al plan de desarrollo que la Agenda Metropolitana instrumente. 3. Creación de un sistema de pasantías remuneradas y no remuneradas para que estudiantes y egresados de la Facultad de Derecho de la Universidad de la República, se desempeñen realizando tareas de colaboración en las diversas áreas que la Agenda Metropolitana determine y que sean afines con su formación curricular en la Facultad de Derecho. TERCERO: Tareas de Consultoría: A) Procedimiento General. 1) Objeto. La Facultad de Derecho de la Universidad de la República se compromete a brindar a requerimiento de Agenda Metropolitana asesoramientos jurídicos en toda materia relacionada con el cumplimiento de los cometidos de ésta última. En ningún caso las consultas podrán versar sobre asuntos concretos, sino que referirán a cuestiones abstractas y generales vinculadas con la materia jurídica. Por su parte, Agenda Metropolitana se compromete a retribuir este servicio en la forma y condiciones que se establecen en el presente Convenio. 2. Procedimiento. La Facultad de Derecho brindará el asesoramiento antes indicado, según el siguiente procedimiento: A) La Facultad de Derecho por intermedio del Decanato, remitirá a la Agenda Metropolitana en el plazo convenido el o los informes que le hayan sido solicitados. Previo a la solicitud de los mismos, la Agenda Metropolitana recabará de la Facultad de Derecho por intermedio del Decanato, la cotización del trabajo a realizar que será calculado en función de horas/consultor y recursos materiales que se reputen necesarios, en base al precio estipulado en el numeral 3 (tres) de la presente cláusula. Comunicada por la Agenda Metropolitana la aceptación de la propuesta, la Facultad de Derecho procederá a la confección del o los informes acordados. La tarea será materia de elaboración a cargo de los Profesores que el Decanato de la Facultad de Derecho designe. La solicitud de consulta efectuada por la Agenda Metropolitana será acompañada de todos los antecedentes disponibles. B) En cualquier momento, la Agenda Metropolitana podrá solicitar a la Facultad de Derecho, la redacción de proyectos de instrumentos jurídicos, ya sean proyectos de ley, reglamentos o actos administrativos. En tal caso Agenda Metropolitana, y la Facultad de Derecho, actuando en forma coordinada, fijarán las condiciones en que se realizarán tales trabajos por el mismo procedimiento establecido en el literal A) de la presente cláusula. Asimismo podrán acordar la entrega periódica de informes de avances de los proyectos. 3. Precio. La actividad antes descripta se cotizará atendiendo a la complejidad del tema objeto de la consulta y a la cantidad de horas/consultor que insuma la realización del informe solicitado. Todo informe, previo a su elaboración, deberá contar con una cotización que deberá ser aceptada por Agenda Metropolitana. Recibido por ésta el informe elaborado por la Facultad de Derecho, procederá a su pago por el importe del presupuesto oportunamente aprobado y dentro del plazo de 20 (veinte) días contados a partir de la fecha de recepción. El documento será entregado en un original y una copia. CUARTO: Actividades académicas y de investigación. 1. Objeto. Las partes tienen interés común en desarrollar actividades académicas y de investigación que supongan una contribución a lograr los objetivos que Agenda Metropolitana se fije. A tales efectos las partes estructurarán núcleos de investigación y equipos de trabajo para lograr los fines propuestos. 2. Comisión Bipartita. Para llevar a cabo lo establecido en el numeral anterior, las partes podrán conformar una Comisión de carácter bipartito, que se encargará de estructurar el contenido de las actividades que se propongan. 3. Escuela de Postgrados. La Facultad de Derecho de la Universidad de la República, pone a disposición del presente Convenio, la infraestructura de su Escuela de Postgrados, sin perjuicio de la opción para Agenda Metropolitana de disponer que las actividades sean desarrolladas en local propio. QUINTO: Pasantías. 1. Objeto. Las partes acuerdan la creación de un sistema de pasantías, que según la convocatoria pertinente será remunerado o no remunerado, para estudiantes y/o egresados de la Facultad de Derecho, para desempeñar tareas de colaboración en Agenda Metropolitana. 2. LLamado a aspirantes. A requerimiento de Agenda Metropolitana la Facultad de Derecho realizará llamados a aspirantes entre estudiantes y/o egresados de las diferentes carreras que se dictan en la Facultad, que se encuentren interesados en realizar pasantías y que cumplan con el perfil exigido en cada caso. Cuando los llamados estén dirigidos a egresados, los mismos deberán haber sido habilitados para el ejercicio de la profesión con una anticipación no mayor a un año respecto de la fecha de presentación de la convocatoria. 3. Comisión Asesora. Los aspirantes serán calificados por una Comisión Asesora Integrada por dos representantes designados por el Consejo de la Facultad de Derecho y un representante designado por Agenda Metropolitana. 4. Evaluación de los méritos. A los efectos de proceder a la evaluación de los méritos de los postulantes, la Comisión Asesora tendrá especialmente en cuenta la escolaridad expedida por la bedelia de la Facultad de Derecho, así como otros antecedentes curriculares relacionados con el objeto específico del llamado. Asimismo se entrevistará personal e individualmente a todos los postulantes. 5. Orden de Prelación. La Comisión Asesora conformará un orden de prelación de los postulantes, el que será sometido a consideración del Consejo de la Facultad. 6. Designación. El Consejo de la Facultad de Derecho analizará el orden de prelación presentado por la Comisión Asesora y designará como pasantes titulares a los postulantes que ocupen los primeros lugares según la demanda del llamado respectivo. El resto de los postulantes que integren el orden de prelación conformado por la Comisión Asesora, permanecerá como pasantes suplentes, a los efectos de cubrir las eventuales vacantes que se produzcan durante la vigencia del llamado. 7. Comunicación. El Decanato de la Facultad de Derecho comunicará a la Junta Directiva de Agenda Metropolitana la nómina de pasantes titulares designados. Recibida la comunicación, el Programa Agenda Metropolitana dispondrá la contratación de los pasantes, asignándoles las funciones respectivas dentro del organismo. 8. Duración de las pasantías. En ningún caso las pasantías podrán exceder el plazo de un año. No obstante, las mismas podrán ser interrumpidas en cualquier momento en aquellos casos en que el pasante observare una conducta manifiestamente incorrecta, extremo que la Agenda Metropolitana deberá comunicar inmediatamente al Decanato de la Facultad de Derecho y a la Comisión Asesora encargada del seguimiento del régimen de pasantías. 9. Seguimiento. La Comisión Asesora mencionada en el numeral 3 de la presente cláusula estará asimismo encargada de realizar el seguimiento del régimen de pasantías. SEXTO: Plazo: El plazo del presente convenio será de un año a partir de su suscripción, y se renovará automáticamente por períodos iguales, siempre que ninguna de las partes anuncie su voluntad de darlo por finalizado con una anticipación no inferior a sesenta días respecto del vencimiento del plazo inicial o alguna de sus prórrogas. Y para constancia, se firman dos ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2. Comuníquese a las Intendencias Municipales de Canelones y San José, a la Universidad de la República, a la Facultad de Derecho, al Departamento de Acondicionamiento Urbano, a la Asesoría Jurídica, al Servicio de Escribanía y pase al Servicio de Relaciones Públicas para la formalización del presente Convenio, y demás efectos.-", "date": "2007/04/19", "file_id": "4000-000482-07", "resolution_number": "1355/07", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del proyecto de convenio a suscribirse con las Intendencias Municipales de Canelones y San José, la Universidad de la República y la Facultad de Derecho, referente a Agenda Metropolitana.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b65dd68661536b6d032572e4005248fa?OpenDocument"}
{"approval_date": "19/4/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 9715 de la Junta Departamental de Montevideo, de 22 de marzo de 2007, en la cual se expresa que es voluntad de ese Cuerpo que sea declarada de interés departamental la semana comprendida entre los días 16 y 22 de abril de 2007, en la que se realizarán los festejos del 90º Aniversario del tango \"La Cumparsita\"; RESULTANDO: 1º) que en informe de 17 de abril último, el Director General del Departamento de Cultura, da su conformidad a lo solicitado por la Junta Departamental de Montevideo declarando de Interés Municipal el aniversario de referencia, estableciendo que el otorgamiento de la misma no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 2º) que en la misma fecha el Director de la División Comunicación, manifiesta que se entiende pertinente conceder la declaración de interés municipal, a la semana del 16 al 22 de abril de 2007, con motivo de los festejos a realizar por el 90 Aniversario del tango \"La Cumparsita\"; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Declarar de Interés Municipal la semana comprendida entre el 16 y el 22 de abril de 2007, en la que se realizarán los festejos del 90º Aniversario del tango \"La Cumparsita\".- 2.- Establecer que la Declaración de Interés Municipal no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3.- Comuníquese a la Junta Departamental de Montevideo, al Departamento de Cultura y pase a la División Comunicación a sus efectos.-", "date": "2007/04/19", "file_id": "1001-007363-07", "resolution_number": "1356/07", "subcategory": "DECLARAR DE INTERES MUNICIPAL", "summary": "Se declara de Interés Municipal la semana comprendida entre el 16 y el 22 de abril de 2007, en la que se realizarán los festejos del 90º Aniversario del tango \"La Cumparsita\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef35424610ac892b032572e40052490d?OpenDocument"}
{"approval_date": "19/4/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 16 de abril del año en curso, del Director de la División Turismo, señor Fernando González, en la cual solicita la designación del Sr. Gabriel Chevalier, como Director Interino de esa División, en virtud de que usufructuará licencia anual reglamentaria, en el período comprendido entre el 27 de abril y el 22 de mayo de 2007; RESULTANDO: que en la misma fecha, el Director General Interino del Departamento de Desarrollo Económico e Integración Regional, se manifiesta de conformidad; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria, en el período comprendido entre el 27 de abril y el 22 de mayo de 2007, al Director de la División Turismo, señor FERNANDO GONZALEZ, C.I. 1.738.109.- 2.- Designar Director Interino de la División Turismo, a partir del 27 de abril de 2007 y hasta el reintegro del titular, al señor GABRIEL CHEVALIER, C.I. 2.865.563.- 2. Comuníquese a todos los Departamentos, a la Contadora General, a la Asesoría Jurídica, a la División Comunicación, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden, a la División Turismo -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos.-", "date": "2007/04/19", "file_id": "4600-002345-07", "resolution_number": "1357/07", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia anual reglamentaria, en el período comprendido entre el 27 de abril y el 22 de mayo de 2007, al Director de la División Turismo, señor Fernando González y se designa Director Interino al señor Gabriel Chevalier.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5aee9dadb5878b3032572e40052490b?OpenDocument"}
{"approval_date": "19/4/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI Nº 21920, por la cual se expresa la necesidad de contar con una Partida Especial, por concepto de viático, por la suma de $ 500,oo, para cubrir los gastos del chofer que trasladará a la Directora General del Departamento de Acondicionamiento Urbano, Esc. Hyara Rodríguez, quien representará al señor Intendente en el Congreso de Intendentes que se realizará el 19 de abril de 2007, en la ciudad de Mercedes, Departamento de Soriano; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 500,oo (PESOS URUGUAYOS QUINIENTOS) por concepto de viático, para cubrir los gastos del chofer que trasladará a la Directora General del Departamento de Acondicionamiento Urbano, Esc. Hyara Rodríguez, quien representará al señor Intendente en el Congreso de Intendentes que se realizará el 19 de abril de 2007, en el Departamento de Soriano; Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI Nº 21920, de 18 de abril de 2007.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.", "date": "2007/04/19", "file_id": "1002-004085-07", "resolution_number": "1358/07", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 500,oo para cubrir los gastos del chofer que trasladará a la Directora General del Departamento de Acondicionamiento Urbano, Esc. Hyara Rodríguez, quien representará al Intendente en el Congreso de Intendentes que se realizará el 19 de abril de 2007, en el Departamento de Soriano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/595f33b2743c8ff7032572e400524911?OpenDocument"}
{"approval_date": "19/4/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax presentado por el Partido por la Victoria del Pueblo (PVP 567), solicitando permiso para hacer uso de la acera Norte de la Plaza de Cagancha, el 19 de abril de 2007, en el horario de 18 a 23.30, para llevar a cabo una actividad sobre el tema Derechos Humanos; RESULTANDO: 1o.) que la Junta Local de la Zona No. 1 expresa su conformidad a lo solicitado, sugiriendo se coordine la actividad con el Grupo Centro, por conmemorarse en la presente semana, el 90o. Aniversario de \"La Cumparsita\"; 2o.) que el Grupo Centro señala que no está en desacuerdo con este tipo de expresiones, pero advierte que el 19 de abril es el Día de los festejos de los \"90 Años de La Cumparsita\", por lo que aunque se realice en la acera Norte si hay uso de sonido y audio, se interfiere con los festejos a desarrollarse en la mencionada Plaza; 3o.) que el 17/4/07, el Director de la División Espacios Públicos, Hábitat y Edificaciones, solicita se propicie el dictado de la correspondiente resolución, autorizando al Partido Por la Victoria del Pueblo, a utilizar la Plaza de Cagancha (acera Norte) en la forma propuesta, condicionado a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) responsabilizarse de todo deterioro que se produzca en dicho espacio, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones del espacio, tanto en superficie, aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; c) coordinar la actividad a realizar el Grupo Centro, por cuanto el mismo se encuentra realizando actividades con motivo de conmemorarse el 90o. Aniversario de \"La Cumparsita\"; d) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; 4o.) que la Directora General (I) del Departamento de Acondicionamiento Urbano remite estas actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar al Partido por la Victoria del Pueblo (PVP 567), a utilizar la Plaza de Cagancha (acera Norte) el 19 de abril de 2007, en el horario de 18 a 23.30, para realizar una actividad sobre el tema Derechos Humanos, sujeto a las condiciones establecidas por la División Espacios Públicos, Hábitat y Edificaciones, que se indican en el Resultando 3o. de esta resolución.- 2. Comuníquese a la Jefatura de Policía de Montevideo, al Grupo Centro, a los Servicios Centro Comunal Zonal No. 1 -para conocimiento de su Junta Local- y Central de Inspección General, y pase a la División Espacios Públicos, Hábitat y Edificaciones para notificar al interesado, y demás efectos.-", "date": "2007/04/19", "file_id": "3220-003612-07", "resolution_number": "1359/07", "subcategory": "VARIOS", "summary": "Se autoriza al Partido por la Victoria del Pueblo, a utilizar la Plaza de Cagancha (acera Norte) el 19 de abril de 2007, para realizar una actividad sobre el tema Derechos Humanos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b8436f456da76fe032572e400524908?OpenDocument"}
{"approval_date": "19/4/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución No. 9.714, de 22 de marzo del año en curso, de la Junta Departamental de Montevideo, por la cual expresa su voluntad para que el artista Sr. Juan Carlos Copes, sea declarado Visitante Ilustre de la ciudad de Montevideo; RESULTANDO: 1o.) que además se señala que el señor Edil Marcelo Carrasco ha mocionado se realice, el 18 de abril de 2007, un acto de homenaje al 90o. Aniversario de la primera interpretación del tango \"La Cumparsita\", informando asimismo, que el señor Copes, reconocido universalmente como el \"mejor bailarín y coreógrafo de tango del mundo\", es acreedor de los premios ACE por \"Entre Borges y Piazzolla\" y el American Choreography Award por la mejor coreografía para cine en \"Tango\" de Carlos Saura; 2o.) que el Director General del Departamento de Cultura expresa su conformidad para declarar Visitante Ilustre de la Ciudad de Montevideo, al artista Sr. Juan Carlos Copes; 3o.) que la División Comunicación entiende pertinente acceder a lo solicitado; CONSIDERANDO: que se entiende pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Declarar Visitante Ilustre de la Ciudad de Montevideo, al artista señor Juan Carlos Copes.- 2. Comuníquese a la Junta Departamental de Montevideo, al Departamento de Cultura, al Servicio de Relaciones Públicas y pase a la División Comunicación.-", "date": "2007/04/19", "file_id": "1001-007379-07", "resolution_number": "1360/07", "subcategory": "VISITANTE ILUSTRE", "summary": "Se declara Visitante Ilustre de la Ciudad de Montevideo, al artista señor Juan Carlos Copes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00db973395e39ca3032572e400524905?OpenDocument"}
{"approval_date": "19/4/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Dirección de Desarrollo Organizacional e Informático; RESULTANDO: 1o.) que en las mismas solicita se designen interinamente a los funcionarios Sres. Angel Gabriel Muro, Washington Rosa y José Raúl Olivera, para cubrir tres funciones de conducción que quedaran vacantes por renuncias; 2o.) que el Departamento de Planificación se manifiesta de conformidad; CONSIDERANDO: 1o.) que la Asesoría Jurídica expresa que de conformidad con el artículo D. 131.1. del Volumen III del Digesto Municipal, se podrá asignar a un funcionario tareas y responsabilidades que excedan y difieran de las inherentes a su cargo presupuestal o contratado, teniendo derecho al cobro de la diferencia de remuneración entre la propia de su cargo y las que perciban quienes las realicen en el desempeño de cargos contratados, si éstos fueran de mayor remuneración; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Asignar al funcionario Sr. Angel Gabriel Muro, C.I. Nº 1.902.701, las tareas y responsabilidades del puesto contratado de Director de Asistencia Técnica Operativa IC 518 del Subescalafón Dirección Especializada, hasta tanto dicho puesto sea provisto mediante concurso de oposición y méritos.- 2o.- Asignar al funcionario Sr. Washington Rosa, C.I. Nº 3.294.025, las tareas y responsabilidades del puesto contratado de Jefe de Producción Turno 2 IC 522 del Subescalafón Jefatura Operaciones Informáticas, hasta tanto dicho puesto sea provisto mediante concurso de oposición y méritos.- 3o.- Asignar al funcionario Sr. José Raúl Olivera, C.I. Nº 1.388.275, las tareas y responsabilidades del puesto contratado de Jefe de Microinformática IC 519 del Subescalafón Jefatura Operaciones Informáticas, hasta tanto dicho puesto sea provisto mediante concurso de oposición y méritos.- 4o.- Los funcionarios percibirán la diferencia de remuneración existente entre los puestos contratados que ocupan actualmente y los que pasan a ocupar en forma transitoria, a partir del 1º de febrero de 2007, de conformidad con el artículo D. 131.1. del Volumen III del Digesto Municipal.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Planificación; a la Dirección de Desarrollo Organizacional e Informático; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase, por su orden, a los Servicios Central de Inspección General, para notificación a los interesados y de Planeamiento y Desarrollo de Recursos Humanos, a fin de instrumentar los llamados a concurso respectivos.-", "date": "2007/04/19", "file_id": "6530-001533-06", "resolution_number": "1361/07", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se asigna a los funcionarios Sres. Angel Gabriel Muro y otros, las tareas y responsabilidades de cargos de Conducción en la Dirección de Desarrollo Organizacional e Informático.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a395734cd8de6234032572e40051fbd4?OpenDocument"}
{"approval_date": "19/4/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 3850/05, de fecha 22 de agosto de 2005; RESULTANDO: 1o.) que por la misma se dispuso autorizar el pase en comisión a la Cámara de Representantes, del funcionario Sr. Alberto Salsamendi, quien se desempeñaba en la Unidad Zoológico Villa Dolores, para cumplir funciones en la Secretaría Particular del Sr. Representante Rubén Martínez Huelmo, mientras dure su mandato; 2o.) que con fecha 5 de marzo de 2007, la Cámara de Representantes solicitó se deje sin efecto dicho pase en comisión, y se autorice otro, para cumplir funciones en la Secretaría Particular del Sr. Representante Carlos Gamou; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, dejando sin efecto, a partir del 5 de marzo de 2007, el pase en comisión autorizado por Resolución Nº 3850/05, y disponiendo el pase en comisión del Sr. Salsamendi, a la Cámara de Representantes, a partir del 6 de marzo de 2007, para cumplir funciones en la Secretaría Particular del Sr. Representante Carlos Gamou, mientras dure su mandato;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Dejar sin efecto el pase en comisión a la Cámara de Representantes, del funcionario Sr. Alberto Salsamendi, C.I. Nº 1.835.917, dispuesto por Resolución Nº 3850/05, de fecha 22 de agosto de 2005.- 2o.- Autorizar el pase en comisión a la Cámara de Representantes del referido funcionario, a partir del 6 de marzo de 2007, para desempeñar tareas en la Secretaría Particular del Sr. Representante Carlos Gamou, mientras dure su mandato.- 3o.- Finalizada la comisión, el funcionario deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia Municipal de Montevideo, presentándose ante la Unidad Zoológico Villa Dolores, cuyo Director sin más trámite hará las comunicaciones del caso ante los Servicios Administración de Recursos Humanos (Unidad Información de Personal) y Liquidación de Haberes.- 4o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Cultura; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/04/19", "file_id": "1001-004378-07", "resolution_number": "1362/07", "subcategory": "PASES EN COMISION", "summary": "Se deja sin efecto, a partir del 5 de marzo de 2007, el pase en comisión del funcionario Sr. Alberto Salsamendi a la Cámara de Representantes, para cumplir funciones en la Secretaría Particular del Sr. Representante Rubén Martínez Huelmo y se autoriza su pase en comisión, a partir del 6 de marzo de 2007, para cumplir funciones en la Secretaría Particular del Sr. Representante Carlos Gamou, mientras dure su mandato.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ada11b19307ee26a032572e40051fbd8?OpenDocument"}
{"approval_date": "19/4/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Vigilancia; RESULTANDO: 1o.) que en las mismas se pone en conocimiento que el 3 de febrero del presente año, se detectó circulando al vehículo Morris Mini matrícula SAR 9487, luciendo un adhesivo de inspección técnica vehicular de Auto OK No. 90126, con vencimiento enero de 2009, el que corresponde a la camioneta Chevrolet S10 matrícula SBB 2362; 2o.) que se informa que el conductor explicó en primera instancia que el stiker correspondía a ese vehículo y luego argumentó que había cambiado el parabrisas y desconocía el origen de aquél; CONSIDERANDO: 1o.) que de fs. 8 a 9, la Unidad Sumarios expresa que el adhesivo de referencia había sido expedido para la matrícula SBB 2362 y que el vencimiento es el indicado; 2o.) que asimismo se recabó información acerca de si el automóvil Morris Mini matrícula SAR 9487 había sido sometido a la inspección técnica vehicular, y se le habría realizado inspección en agosto de 2005, venciendo en agosto de 2006, ya que se trata de un vehículo anterior al año 1982; 3o.) que en virtud de lo expuesto se aconseja la realización de la denuncia penal correspondiente; 5o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.- 2.- Pase a la precitada Unidad, a sus efectos.-", "date": "2007/04/19", "file_id": "4740-007240-07", "resolution_number": "35/07/5400", "subcategory": "DENUNCIA PENAL", "summary": "Se encomienda a la Unidad Sumarios la realización de denuncia penal", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/daf53f72022ab28e032572c8006c8044?OpenDocument"}
{"approval_date": "19/4/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en Bulevar España No. 2277, apto. 5 o 102; RESULTANDO: que por Resolución No. 11/07/5500, de 17 de enero de 2007, dictada por la Dirección General del Departamento de Desarrollo Social, en ejercicio de facultades delegadas, se aplicó a la propietaria, una multa de U.R. 16, 3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), por infringir lo dispuesto en el artículo D.2159, Capítulo Unico, Título XI, del Volumen VI del Digesto Municipal, sanción prevista en el artículo 4o. apartado c) del Decreto No. 21.626, al haberse constatado el agravamiento de las condiciones higiénico-sanitarias del lugar, y se solicitó la intervención de la Asesoría Jurídica para recabar la Orden de Allanamiento correspondiente; CONSIDERANDO: 1o.) que a fs. 25, el Servicio de Actividades Contenciosas propicia el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, la obtención de una Orden Judicial de Allanamiento para ingresar a la finca sita en Bulevar España No. 2277, apto. 5 o 102, a fin de que el Servicio de Salubridad Pública realice la limpieza, desinfección y desratización correspondiente.- 2.- Comuníquese al Servicio de Salubridad Pública, y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2007/04/19", "file_id": "4360-043907-05", "resolution_number": "36/07/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Se encomienda al Servicio de Actividades Contenciosas, la obtención de una Orden Judicial de Allanamiento para ingresar al inmueble ubicado en Bulevar España No. 2277, apto. 5, propiedad de la Sra. Chichi Salazar, C.I. No. 620.645-2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/018e6f7976e07293032572c8006c8033?OpenDocument"}
{"approval_date": "19/4/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la finca de propiedad municipal, Padrón No. 85626/030, ubicada en la calle Vilardebó No. 2240; RESULTANDO: que dicha finca fue adjudicada a la Sra. Luciana Vargas de Goro por Resolución No. 42.904 del 28 de noviembre de 1974 y modificativa No. 9293/88, del 25 de octubre de 1988, y posteriormente revocada por Resolución No. 4273/92 del 14 de setiembre de 1992, que ha quedado firme; CONSIDERANDO: 1o.) que a fs. 58, el Sector Administración de la Propiedad Municipal de Servicio de Escribanía informa que el día 29 de octubre de 1992 se presentó el Sr. Modesto Jordán a los efectos de regularizar su situación con respecto a la precitada vivienda al amparo de lo dispuesto por los Decretos Nos. 24.072 y 24.318, declarando habitarla solo; 2o.) que dicho trámite de regularización no culminó debido al fallecimiento del Sr. Modesto Jordán, compareciendo de fs. 34 a 36, la Sra. Mabel Jordán -hija legítima del anteriormente nombrado- solicitando continuar con la titularidad de la vivienda; 3o.) que se indica que ello no es posible pues surge de las presentes actuaciones que la Sra. Mabel Jordán no habitó la vivienda con su padre, ni con anterioridad a junio de 1995, requisito fundamental exigido para regularizar su situación al amparo de lo establecido por el Decreto No. 26.949; 4o.) que por lo expuesto, se sugiere promover el desalojo de los ocupantes de la finca, y una vez libre, disponer de la misma conforme la normativa vigente; 5o.) que el Servicio de Actividades Contenciosas propicia el dictado de resolución en el sentido indicado; 6o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas que inicie acción de desalojo de la finca de propiedad municipal, Padrón No. 85626/030, ubicada en la calle Vilardebó No. 2240.- 2.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del bien de que se trata, coordine su actuación con el Servicio de Ingresos Inmobiliarios, a los efectos de que reciba el mismo libre de ocupantes.- 3.- Comuníquese a los Servicios de Ingresos Inmobiliarios y de Escribanía, y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2007/04/19", "file_id": "2230-011928-02", "resolution_number": "37/07/5400", "subcategory": "DESALOJOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie acción de desalojo de la finca de propiedad municipal, Padrón No. 85626/030, ubicada en la calle Vilardebó No. 2240", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49c206f5247711eb032572c8006c8022?OpenDocument"}
{"approval_date": "19/4/2007", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Relaciones Internacionales y Cooperación, de contar con una partida especial por la suma de $ 8.750, para atender los gastos que se originen por la participación del Director de la mencionada División, en la Reunión de la Comisión Directiva de la Secretaría Técnica de Mercociudades, a realizarse los días 25 y 26 de abril de 2007 en Asunción del Paraguay; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 21912; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 8.750 (pesos uruguayos ocho mil setecientos cincuenta) a la División Relaciones Internacionales y Cooperación por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 21912.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Relaciones Internacionales y Cooperación, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2007/04/19", "file_id": "1030-000476-07", "resolution_number": "381/07/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SOLICITUD SEFI 21912", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/953f41f97f2ad36d032572c200550bc4?OpenDocument"}
{"approval_date": "19/4/2007", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: que la División Promoción Económica solicita la incorporación a la Unidad 2550 de la Ec. Ana Alvarez; RESULTANDO: que motiva dicha solicitud la necesidad de contar con su calificado aporte dado el posible traslado de la Unidad Gestión Comercial y el desempeño de tareas en permanente coordinación con la Unidad Montevideo Rural y Unidad Pymes; CONSIDERANDO: que por lo expuesto corresponde el dictado de resolución en tal sentido;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Se dispone la baja de la Unidad 2552 \"Unidad Pymes\" de la funcionaria Ec. Ana Alvarez, C.I. Nº 1.994.051, y se le incorpora a la Unidad 2550 \"División Promoción Económica\". 2.- Comuníquese a la División Promoción Económica; a la Unidad de Información de Personal y Comunicaciones a los efectos dispuestos en el numeral precedente y pase a la Unidad de Personal y Contralor de Servicios para su notificación.", "date": "2007/04/19", "file_id": "2500-004489-07", "resolution_number": "382/07/2500", "subcategory": "FUNCIONARIOS", "summary": "PASE EC. ANA ALVAREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef3b5b96a9b38f95032572c200550bd2?OpenDocument"}
{"approval_date": "19/4/2007", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. RUBEN GARCIA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Marcel Chesler Gurovich; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del permiso de explotación de los puestos de venta Nro. 650 de la Feria Especial del Parque Rodó, del que era titular su fallecida madre Sra. Susana Gurovich; 2o.) que, asimismo, adjunta constancia de las otras hijas de la fallecida manifestando no tener interés en heredar el permiso en cuestión; 3o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado, señalando que el interesado era el titular del permiso habiéndoselo transferido a su madre con motivo de un viaje al exterior; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 650 en la Feria Especial del Parque Rodó, a favor del Sr. MARCEL CHESLER GUROVICH, C.I. Nº 1.700.554-4. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/04/19", "file_id": "7300-001543-02", "resolution_number": "383/07/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA PERMISO SR. MARCEL CHESLER", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb06594a6d62357e032572c200550bdd?OpenDocument"}
{"approval_date": "19/4/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que se hace necesario modificar la Resolución No. 82/07/5500, de 17/IV/07, por la cual se dispuso el pago de $ 7.430 a favor de la Universidad de la República para solventar el gasto que demande la participación de un funcionario en el curso sobre Prevención de Riesgos en el Laboratorio a cargo de la Facultad de Química; RESULTANDO: que se padeció error al autorizar el referido pago por cuanto lo correcto era autorizar la creación de una partida especial; CONSIDERANDO: 1o.) que procede el dictado de resolución dejando sin efecto dicho acto administrativo en el sentido indicado y autorizando la creación de la partida solicitada; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto la Resolución No. 82/07/5500, de 17/IV/07, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2.- Aprobar la creación de una partida especial, por la suma de $ 7.430 (pesos uruguayos siete mil cuatrocientos treinta) a favor de la Unidad de Laboratorio de Bromatología, para solventar el gasto que demande la participación de un funcionario en el curso sobre Prevención de Riesgos en el Laboratorio, a cargo de la Facultad de Química.- 3.- Establecer que la erogación resultante se atienda con cargo a la solicitud SEFI No. 21862.- 4.- Comuníquese al Departamento de Recursos Financieros, a la División Salud, a los Servicios Unidad Central de Presupuesto y de Regulación Alimentaria, a la Unidad de Laboratorio de Bromatología y pase a la Contaduría General.-", "date": "2007/04/19", "file_id": "4373-000298-07", "resolution_number": "84/07/5500", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Se modifica Resolución No. 82/07/5500, de 17/IV/07, por la cual se autorizó el pago de $ 7.430 a favor de la Universidad de la República, para solventar el gasto que demande la partición de un funcionario en el curso sobre Prevención de Riesgos en el Laboratorio, a cargo de la Facultad de Química.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0256b3eb17361e8032572c200725e31?OpenDocument"}
{"approval_date": "19/4/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 70/07/5500, de 29/III/07, se dispuso aplicar una multa de 54 UR y clausurar el establecimiento destinado a Pub y Bar, sito en la calle Gutenberg No. 6158, propiedad de la firma María Rosa Parodi Gamalero, R.U.C. 215.061.370.011, en el que funciona la \"Barra de Bar Nocturno-Pub\" a nombre de la firma Adrián Carlos Bongoll Gianelli, por comprobarse la existencia de diversas irregularidades; RESULTANDO: 1o.) que la Sra. María Rosa Parodi, con fecha 13/IV/07 solicita el levantamiento de la clausura, habiendo iniciado la inscripción Bromatológica y realizado el convenio correspondiente para el pago de la multa aplicada, adjuntando fotocopia del mismo (Conv. No. 2430114) y del pago de la primera cuota acordada; 2o.) que con fecha 17/IV/07, se realizó inspección de la cual surge, según Acta No. 12175, que se corrigieron las irregularidades constatadas oportunamente y el comercio reúne condiciones para el giro solicitado; 3o.) que asimismo se sugiere que una vez se disponga el levantamiento de la clausura solicitada, el Sr. Adrián Bongoll deberá iniciar el trámite de habilitación correspondiente para el funcionamiento de la barra que tiene en concesión; 4o.) que el Servicio de Regulación Alimentaria solicita el levantamiento de la clausura, lo cual es compartido por la División Salud; CONSIDERANDO: que por Resolución No. 3.670/05, de 15/VIII/05, el Sr. Intendente Municipal delegó en esta Dirección General la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, una vez eliminadas las circunstancias que ameritaron la medida; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar el establecimiento destinado a Pub y Bar, sito en la calle Gutenberg No. 6158, propiedad de la firma María Rosa Parodi Gamalero, RUC No. 215.061.370.011, cuyo responsable legal es la Sra. María Rosa Parodi Gamalero, C.I. No. 1.342.590-8, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la precedente rehabilitación no incluye el funcionamiento de la barra concesionada al Sr. Adrián Carlos Bongoll Giannelli, el que deberá iniciar el trámite de habilitación correspondiente.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2007/04/19", "file_id": "9594-011385-05  9594-015985-06", "resolution_number": "85/07/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Se dispone levantamiento de clausura de Pub y Bar de la calle Gutenberg No. 6158, dispuesto por Resolución No. 70/07/5500, de 29/III/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97b240a5f0838ada032572c300693db6?OpenDocument"}
