{"approval_date": "22/10/1999", "authors": [{"job_title": "Directora General  (I) del Departamento de Descentralización", "name": "PRO. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dr. Miguel Albanese Ostuni, C.I. 1.424. 550-3, que se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, por los días 12, 15, 16, 17 y 19 de noviembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de trasladarse a la ciudad de Boston, U.S.A., para participar en el Congreso de Américan College of Rheumatology; 2o.) quien la citada dependencia no opone raparos en acceder a lo solicitado y la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 586/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo durante los días 12, 15, 16, 17 y 18 de noviembre de 1999, al funcionario Dr. Miguel Albanese Ostuni, C.I. 1.424.550-3, que se desempeña en el Servicio de Atención a la Salud, por las motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos y Central de Inspección General para la notificación correspondiente y pase al Servicio de Atención a la Salud a sus efectos. -", "date": "1999/10/22", "file_id": "4380-004011-99", "resolution_number": "1643/99/3000", "subcategory": "LICENCIAS GOCE", "summary": "Conceder, licencia extraordinaria con goce de sueldo al funcionario Dr. Miguel Albanese Ostuni. C.I. 1.424.550.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9dc6578328bb6c2f032568120063c4b6?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Directora General  (I) del Departamento de Descentralización", "name": "PRO. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dr. Alejandro Furtado, C.I. 1.342.123, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda 5 ( cinco) días de licencia extraordinaria con goce de sueldo, a partir del 8 de noviembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de tener que trasladarse a la ciudad de Buenos Aires para poder concurrir en el Congreso Mundial de Patología Cervical y Colposcopia; 2o.) que la citada dependencia no opone reparos en acceder a lo solicitado y la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 586/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo durante el período comprendido entre el 8 y 12, de noviembre de 1999, al funcionario Dr. Alejandro Furtado, C.I. 1.342.123, quien se desempeña en el Servicio de Atención a la Salud, por las motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos y Central de Inspección General para la notificación correspondiente y pase al Servicio de Atención a la Salud a sus efectos.-", "date": "1999/10/22", "file_id": "4380-004121-99", "resolution_number": "1644/99/3000", "subcategory": "LICENCIAS GOCE", "summary": "Conceder licencia extraordinaria con goce de sueldo al funcionario Dr. Alejandro Furtado, C.I. 1.342.123, quien se desempeña en el Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d6ca8a69343f495032568120063c4cf?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Directora General  (I) del Departamento de Descentralización", "name": "PRO. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.159, Capítulo Unico, Título XI, Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en el apartamento 2 de la finca sita en la calle Génova No. 3359 Bis, propiedad de la Sra. Luisa Ramos, C.I. 972.987-3; RESULTANDO: 1o) que con fechas 21 de julio y 30 de agosto de 1999 se intimó a la mencionada propietaria para que en el plazo de 15 días hábiles procediera al cese inmediato del vertimiento de aguas servidas negras que afectan las fincas linderas así como a conectarse a la red de saneamiento, bajo apercibimiento de la aplicación de una multa de 16,3569 U.R.; 2o) que en inspección realizada con fecha 5/X/99 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado c) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 16,3569 U.R. (dieciséis unidades reajustables con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. Luisa Ramos, C.I. 972.987-3, propietaria del apartamento 2 de la finca sita en la calle Génova No. 3359 Bis, con domicilio en la Av. Garzón No. 917, por infringir lo dispuesto en el Art. D.2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "1999/10/22", "file_id": "4360-000374-99", "resolution_number": "1645/99/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Se aplica multa de 16.3569 UR a Luisa Ramos, propietaria vivienda sita en calle Génova No. 3359 Bis, apto. 2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85da84473b57fcc2032568120063c4ec?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio Fúnebre y Necrópolis, tendiente a reforzar el Renglón 3.5.5 del Programa 404, Subprograma 4 en $ 5.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 3.2.1 del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 2800; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 7º del Decreto Nº 26.949 y su modificativa dispuesta por el Art. 6º del Decreto Nº 27.310 del 30/X/96;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 3.5.5 del Programa 404, Subprograma 04 en $ 5.000,oo (cinco mil pesos uruguayos) con cargo al Renglón 3.2.1 del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/10/22", "file_id": "4330-014462-99", "resolution_number": "1782/99/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro Solicitud 2800,Serv.Fúnebre y Necrópolis $ 5.000", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8da56256fafc3e92032568150074ecf3?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio Fúnebre y Necrópolis, tendiente a reforzar el Renglón 3.5.5 del Programa 404, Subprograma 04 en $ 4.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 3.8.9 del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 2798; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 7º del Decreto Nº 26.949 y su modificativa dispuesta por el Art. 6º del Decreto Nº 27.310 del 30/X/96;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 3.5.5 del Programa 404, Subprograma 04 en $ 4.000,oo (cuatro mil pesos uruguayos) con cargo al Renglón 3.8.9 del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/10/22", "file_id": "4330-014483-99", "resolution_number": "1783/99/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo rubro Solicitud 2798 Serv.Fúnebre y Necrópolis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7354ba3138912847032568150074ed09?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio de Ingeniería de Tránsito, tendiente a reforzar el Renglón 4.6.5 del Programa 403, Subprograma 02 en $ 288.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 6.1.7 del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 2796; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 7º del Decreto Nº 26.949 y su modificativa dispuesta por el Art. 6º del Decreto Nº 27.310 del 30/X/96;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 4.6.5 del Programa 403, Subprograma 02 en $ 288.000,oo (doscientos ochenta y ocho mil pesos uruguayos) con cargo al Renglón 6.1.7 del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/10/22", "file_id": "4711-006808-99", "resolution_number": "1784/99/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo rubro Solicitud 2796 Serv.Ing.Tránsito.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/843d36ebb7f9bd6f032568150074ed21?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio Fúnebre y Necrópolis, tendiente a reforzar el Renglón 3.5.5. del Programa 404, Subprograma 04 en $ 1.500,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 3.3.6., del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 2799; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 7º del Decreto Nº 26.949 y su modificativa dispuesta por el Art. 6º del Decreto Nº 27.310 del 30/X/96;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 3.5.5. del Programa 404, Subprograma 04 en $ 1.500,oo (mil quinientos pesos uruguayos) con cargo al Renglón 3.3.6. del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/10/22", "file_id": "4330-014478-99", "resolution_number": "1785/99/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Reforzar el Renglón 3.5.5. del Programa 404, Subprograma 04 en $ 1.500,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46b7eefea9dbde70032568150074f784?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio Fúnebre y Necrópolis, tendiente a reforzar el Renglón 2.3.2. del Programa 404, Subprograma 04 en $ 8.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 3.2.2 del mismo Progama y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 2797; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 7º del Decreto Nº 26.949 y su modificativa dispuesta por el Art. 6º del Decreto Nº 27.310 del 30/X/96;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 2.3.2. del Programa 404, Subprograma 04 en $ 8.000,oo (ocho mil pesos uruguayos) con cargo al Renglón 3.2.2 del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/10/22", "file_id": "4330-014436-99", "resolution_number": "1786/99/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Reforzar el Renglón 2.3.2. del Programa 404, Subprograma 04 en $ 8.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d85df16c353e31f032568150074f79c?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio Fúnebre y Necrópolis, tendiente a reforzar el Renglón 3.5.5. del Programa 404, Subprograma 04 en $ 2.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 2.8.6. del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 2801; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 7º del Decreto Nº 26.949 y su modificativa dispuesta por el Art. 6º del Decreto Nº 27.310 del 30/X/96;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 3.5.5. del Programa 404, Subprograma 04 en $ 2.000,oo (dos mil pesos uruguayos) con cargo al Renglón 2.8.6. del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/10/22", "file_id": "4330-014441-99", "resolution_number": "1787/99/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Reforzar el Renglón 3.5.5. del Programa 404 Subprograma 04 en $ 2.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08cfcb8c936c8ec9032568150074f7b4?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago al Sr. Antonio María Sixto del ajuste de precios por el suministro de bloques de hormigón durante el mes de setiembre de 1999; RESULTANDO: 1º) que el Sub-Contador General informa que el gasto de $ 3.720,oo es observable por contravenir lo dispuesto en el Art. 15 del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor del Sr. Antonio María Sixto del ajuste de precios por el suministro de bloques de hormigón para el Servicio de Tierras y Viviendas, durante el mes de setiembre de 1999, por la suma de $ 3.720,oo (tres mil setecientos veinte pesos uruguayos).- 2º.- Pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/10/22", "file_id": "9210-053082-99", "resolution_number": "1788/99/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a Antonio María Sixto por suministro de bloques de hormigón, setiembre/99 en $ 3.720,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4506a02dcbafd4a7032568150074fef1?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el funcionamiento del establecimiento destinado a bar y restaurante ubicado en las calles Cufré N° 2049 y Gral. Pagola N° 2098, propiedad de \"Tío Pepe S.A.\"; RESULTANDO: que el Servicio de Contralor de Edificaciones informa que: a) el local comercial no cuenta con la respectiva habilitación habiendo sido intimado en varias oportunidades para regularizar la situación y b) que existen denuncias por ruidos molestos realizadas ante el Servicio Centro Comunal Zonal N° 2 y c) con fecha 21 de abril del presente año se otorga un plazo de 15 días para presentar reválida de la habilitación y transferencia, habiendo sido notificada la propietaria de que en caso de incumplimiento se procedería a la clausura; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones entiende que corresponde proceder a la clausura del establecimiento; 2º) que por Resolución Nº 680/95 del 21/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad entre otras de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas, etc., debidamente constatadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Impedir el funcionamiento del establecimiento destinado a bar y restaurante ubicado en las calles Cufré N° 2049 y Gral. Pagola N° 2098, propiedad de \"Tío Pepe S.A.\".- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zonal N° 2, al Servicio Central de Inspección General, para cumplimiento de lo dispuesto en el numeral que precede y pase a la División Espacios Públicos y Edificaciones.-", "date": "1999/10/22", "file_id": "4102-003469-97 1001-025696-99", "resolution_number": "1789/99/4000", "subcategory": "IMPEDIR FUNCIONAMIENTO DE ESTABLECIMIENTO", "summary": "Impedir funcionamiento local comercial Cufre N° 2049 y Gral.Pagola N°2096,bar y restaurante.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7678811ada1125cf03256815007503bb?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Federación Ciclista de Montevideo para que se les conceda autorización para la realización de una competencia el 24 de octubre del corriente año de 08:00 a 12:00 horas, de acuerdo al recorrido que luce a fs. 1 del expediente Nº 4740-051856-99; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados, hacer uso de 1/2 calzada en toda la extensión de la competencia, colocar balizas en los cortes correspondientes corriendo con los gastos que ello ocasione y procurar apoyo policial; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Federación Ciclista de Montevideo la realización de una competencia, el 24 de octubre del corriente año de 08:00 a 12:00 horas, de acuerdo al siguiente recorrido: Cnos. Tomkinson, Pajas Blancas, Sanguinetti y O´Higgins, debiendo los interesados hacer uso de 1/2 calzada en toda la extensión de la competencia, colocar balizas en los cortes correspondientes corriendo con los gastos que esto ocasione y procurar apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "1999/10/22", "file_id": "4740-051856-99", "resolution_number": "1790/99/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Federación Ciclista de Montevideo autorización competencia el 24/X/99.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19b16799b564818903256815007508fd?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Agrupación de Atletas del Uruguay y Club Stockolmo para la realización de la 8va. Etapa de la competencia el 24 de octubre del corriente año a las 10:00 horas, de acuerdo al recorrido que luce a fs. 1 del expediente Nº 4740-051374-99; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconveniente en acceder a lo solicitado, debiendo los interesados hacer uso de media calzada en toda la extensión de la competencia y procurar el apoyo policial; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 583/95 del 20/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Agrupación de Atletas del Uruguay y Club Stockolmo a realizar la 8va. Etapa de la competencia, el 24 de octubre del corriente año de 10:00 a 12:00 horas, de acuerdo al siguiente recorrido: Avda. Julio Raúl Mendilaharsu, Alfonsina Storni, Rambla Maria Eugenia Vaz. Ferreira, Avda. Carlos Brussa y Cno. Castro, debiendo los interesados hacer uso de media calzada en toda la extensión de la competencia y procurar apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "1999/10/22", "file_id": "4740-051374-99", "resolution_number": "1791/99/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Club Stockolmo solicita autorización evento el 24/X/99 de 10:00 a 12:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/296b967d24df6666032568150075092a?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General ", "name": "Ing. ALBERTO ORTEGA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Grupo Espacio de Desarrollo Armónico para que se le conceda el uso del Pabellón de los Músicos, el escenario y el espacio junto al lago del Parque Rodó, para llevar a cabo un espectáculo los días 23 y 24 de octubre del presente año, a partir de las 19:00 horas; RESULTANDO: 1º) que el Servicio Gestión de Paseos Públicos no tiene objeciones que oponer a la solicitud planteada, debiendo los gestionantes devolver el espacio en las mismas condiciones en que fuera cedido, responsabilizándose de todo deterioro que se produzca en dicho predio como consecuencia del acto programado; 2º) que la Junta Local Zona N° 2 presta su conformidad; 3°) que la División Espacios Públicos y Edificaciones comparte lo informado por el Servicio actuante, contando con el Grupo de Animación de esta Intendencia; CONSIDERANDO: que por Resolución Nº 680/95 del 21/II/95, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Espacio de Desarrollo Armónico el uso del Pabellón de los Músicos, el escenario y el espacio junto al lago del Parque Rodó, para llevar a cabo un espectáculo los días 23 y 24 de octubre del presente año a partir de las 19:00 horas, sujeto a que la gestionante se responsabilice de restituir el predio en las mismas condiciones de higiene en que fuera cedido, responsabilizándose de todo deterioro.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la Junta Local Zona N° 2 y al Servicio Central de Inspección General y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "1999/10/22", "file_id": "3500-002572-99", "resolution_number": "1792/99/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Espacio de Desarrollo Armónico solicita uso de espacio público junto al lago del Parque Rodó los días 23 y 24/10/99", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44e817dbc1dfcbe60325681500750fd2?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las compras Nos. 21.355, 34.052 y 37.146, de espectrofotómetro de absorción, tubo de grafito y lámpara de cátodo, respectivamente; RESULTANDO: 1o) que las mencionadas compras fueron adjudicadas a la Unidad Laboratorio de Higiene Ambiental, debiéndose abonar los gastos de importación correspondientes; 2o) que a tales efectos, es necesaria la asignación de una Partida Especial, de $ 40.000,oo, para hacer frente al gasto mencionado; CONSIDERANDO: 1o) que se realizó la solicitud SEFI No. 7280, por la suma mencionada; 2o) que por Resolución No. 578/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de PESOS URUGUAYOS CUARENTA MIL ($ 40.000,oo), sujeta a rendición de cuentas, a favor de la División Abastecimientos, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Tesorería, a las Unidades de Laboratorio de Higiene Amibental y Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental, cumplido, pase al Servicio de Contabilidad General para intervención y contralor del gasto y libramiento de la orden de pago a favor de la División Abastecimientos.", "date": "1999/10/22", "file_id": "", "resolution_number": "388/99/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza Partida Especial por la suma de $ 40.000, para el Laboratorio de Higiene Ambiental por gastos de importación", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b80e1f09c0e3a9e032568170058e4a5?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que las presentes actuaciones relacionadas con las obras caratuladas \"Red de colectores de aguas negras y pluviales de la Cuenca de la Cañada Jesús María\", adjudicadas a la empresa TEYMA URUGUAY S.A.; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento, informa que se le pidió a la empresa, la cotización de: realización de canales con pendientes de talud de 1.1,5, V:H altura 1,80 m máximo, con revestimiento de hormigón entres las calles Santa Lucia y Carlos de la Vega, para el normal escurrimiento de las aguas pluviales; 2o) que la mencionada Unidad culmina su informe expresando, que para realizar los trabajos citados es necesario solicitar autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente a los mismos es de $ 1:097.914,55 (básico a fecha de licitación), incluyendo leyes sociales, sin incluir el Impuesto al Valor Agregado, en virtud de lo expresado en la Ley No. 15.566; CONSIDERANDO: 1o) que por Resolución No. 1926/97, de fecha 2 de junio de 1997, se dispuso un total de $ 9:758.592,58, para el pago de imprevistos, contando actualmente, con rubro suficiente para hacer frente al gasto; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obras comprendidas en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Red de colectores de aguas negras y pluviales de la cuenca Jesús María\", adjudicada a firma TEYMA URUGUAY S.A., por la suma de PESOS URUGUAYOS UN MILLON NOVENTA Y SIETE MIL NOVECIENTOS CATORCE CON CINCUENTA Y CINCO CENTESIMOS ($ 1:097.914,55), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Contabilidad General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "1999/10/22", "file_id": "6370-004500-99", "resolution_number": "389/99/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza, la utilización del Rubro Imprevisto por la suma de 1:097.914,55 a la empresa TEYMA URUGUAY S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7418ebfd60cc7f56032568170058e548?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras caratuladas \"Red de colectores de aguas negras y pluviales del barrio Conciliación\", adjudicada a la firma TEYMA URUGUAY S.A., en el marco de la Etapa III, del Plan de Saneamiento Urbano de la ciudad de Montevideo; RESULTANDO: 1o) que la citada firma solicita el pago de las referencias Nos. 98.472, 98.529, 98.710, 98.712, 98.718, 98.723, 98.724, 98.725, 98.726, 98.727, 98.729, 98.795, 98.797 y 98.846, por la suma total de $ 151.378,55; 2o) que con fecha 20 de octubre de 1999, la Contador Delegado del Tribunal de Cuentas de la República, observa el gasto a las mencionadas referencias por el importe citado, por contravenir los Artículos 13o. y 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 578/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS CIENTO CINCUENTA Y UN MIL TRESCIENTOS SETENTA Y OCHO CON CINCUENTA Y CINCO CENTESIMOS ($ 151.378,55) a favor de la firma TEYMA URUGUAY S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Apoyo y Asesoramiento del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "1999/10/22", "file_id": "9210-045579-99", "resolution_number": "390/99/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma TEYMA URUGUAY S.A., por la suma de $ 151.378,55, por contravenir el Art. 13o. y 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1d95509ce2345c90325681e005c5d28?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I.)", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la solicitud de los arquitectos responsables de la Dirección del Proyecto Teatro Solís, referente al cierre del Museo de Historia Natural, ubicado en el ala Oeste del edificio del Teatro Solís, y la clausura de sus ingresos; RESULTANDO: 1o.) que en nota de fecha 13 de octubre de 1999, señalan, fundamentados en el informe de la Dirección Nacional de Bomberos de 6 de setiembre próximo pasado y del asesor en estructuras Ing. Rómulo Bertiz, que el funcionamiento del Museo de Historia Natural en su emplazamiento actual acarrea graves problemas de seguridad y de tipo estructural al edificio del Teatro Solís; 2o.) que por una parte, el local del Museo carece del control de bomberos como el resto del edificio, no contando tampoco con la correspondiente habilitación; 3o.) que, por otra parte, concomitantemente, ese sector de la edificación tiene problemas estructurales que no pueden ser atacados ni diagnosticados en toda su dimensión, por las condiciones de funcionamiento normal en que prosigue el Museo a diez meses de haberse comenzado el Proyecto; 4o.) que en función de lo expresado la Dirección del Proyecto solicita: el cierre al público del Museo; la habilitación del ingreso y escalera del Museo por la calle Bartolomé Mitre al personal del Equipo de Proyecto y a la ronda de bomberos que cada dos horas cubre todo el edificio durante las 24 horas todos los días del año: la clausura de los demás ingresos al Museo; disponer en consecuencia, el ingreso del personal del Museo por el portón de obra de la calle Reconquista, igual que el resto de las personas que hoy acceden al Teatro; CONSIDERANDO: 1o.) que el Director de la División Servicios Desconcentrados solicita la clausura del edificio que ocupa el Museo de Historia Natural para evitar riesgos a las personas y al edificio, destacando que se han producido en la última semana visitas de escuelas, con el consiguiente peligro a los niños que concurren; 2o.) lo establecido en el artículo 35º, numeral 16º de la Ley No. 9515 (Orgánica Municipal) de 28/X/1935;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Disponer la clausura del Museo de Historia Natural, ubicado en el ala Oeste del edificio del Teatro Solís, por las razones de seguridad expresadas en la parte expositiva de la presente resolución.- Clausurar todas la vías de acceso al referido Museo desde el exterior.- A partir del día de la fecha el personal del Museo de Historia Natural sólo podrá acceder a las instalaciones del mismo a través del Portón de Obra ubicado sobre la calle Reconquista.- El uso del acceso y la escalera que posee el Museo por la calle Bartolomé Mitre queda reservado, exclusivamente, al personal del Equipo de Proyecto del Teatro Solís, y a la ronda de bomberos, correspondiente a los servicios de este último.- Comuníquese al Ministerio de Educación y Cultura y pase en forma urgente a la División Servicios Desconcentrados.-", "date": "1999/10/22", "file_id": "3500-002745-99", "resolution_number": "3996/99", "subcategory": "VARIOS", "summary": "Se dispone clausurar el Museo de Historia Natural ubicado en el Ala Oeste del edificio del Teatro Solís por razones de seguridad, en las condiciones que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e22c111b8a43473e0325682c006929ad?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I.)", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con los acuerdos de cooperación celebrados entre esta Intendencia Municipal y la Comisión Europea en el marco del Programa URB-AL; RESULTANDO: 1o.) que la Intendencia Municipal de Montevideo realizó un llamado a Organizaciones No Gubernamentales a través de la Asociación Nacional de ONGs (ANONG) a efectos de suscribir un convenio para la provisión de recursos humanos que realicen tareas de comunicación social en la Oficina de Coordinación de la Red No. 5 \"Políticas Sociales Urbanas\" del Programa URB-AL; 2o.) que se aprobaron las Bases del Llamado y la designación de una comisión Asesora por Resolución No. 2415/99, de 28 de junio de 1999; 3o.) que la Comisión Asesora y la Coordinadora de la Oficina de Coordinación de la Red No. 5, señora Belela Herrera, recomiendan la realización de un convenio con el Instituto de Comunicación y Desarrollo (ICD) para la realización de las tareas de comunicación social; 4o.) que en el convenio se utilizarán recursos extrapresupuestales que este Municipio administra en el marco de los acuerdos con la Comisión Europea de referencia; CONSIDERANDO: 1o.) lo establecido en el artículo 39º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera; 2o.) el contrato de subvención ALR/B7-311/96/169/5 entre la Comisión Europea y la Intendencia Municipal de Montevideo, Anexo C: Contratación; 3o.) que se estima procedente aprobar el proyecto de convenio mencionado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el siguiente Proyecto de Convenio a celebrarse entre esta Intendencia Municipal y el Instituto de Comunicación y Desarrollo para que provea servicios de comunicación social para la Oficina de Coordinación de la Red No. 5 \"Políticas Sociales Urbanas\" del programa URB-AL,CONVENIO INTENDENCIA MUNICIPAL DE MONTEVIDEO CENTRO COOPERATIVISTA URUGUAYO CONVENIO: En la ciudad e Montevideo a los días del mes de noviembre de 1999, por una parte, la Oficina de Coordinación de la Red No. 5 \"Políticas Sociales Urbanas\" en adelante Oficina de Coordinación, representada por la señora Belela Herrera, con domicilio en esta ciudad, en Av. 18 de Julio 1360, y por otra parte el Instituto de Comunicación y Desarrollo, en adelante ICD, representada por Fernando Barreiro, con domicilio en Av. 18 de Julio 1431, Of. 601, acuerdan el siguiente Convenio: PRIMERO: Antecedentes: el Instituto de Comunicación y Desarrollo es una asociación civil sin fines de lucro con personería jurídica reconocida por el Estado uruguayo. Fue fundado en 1986 y es una organización no gubernamental cuya misión es la de generar conocimientos y fomentar acciones que promuevan una mayor participación ciudadana en la vida democrática, en el desarrollo nacional y en la integración regional. Ha realizado actividades de difusión de información, comunicación, promoción social, investigación aplicada y capacitación.- SEGUNDO: Objeto: el presente convenio tiene por objeto realizar las tareas de comunicación social de la Oficina de Coordinación. Las tareas de comunicación social son: diseño, diagramación, traducción (inglés, francés y portugués) y distribución de la Hoja informativa mensual y el Boletín cuatrimestral. Mantener comunicación fluida con y entre los socios de la Red. Preparación y difusión de materiales y documentos. Mantenimiento y actualización permanente de la página WEB. Apoyo operativo en la difusión de eventos, seminarios y reuniones anuales de trabajo. Creación y mantenimiento de un Banco de Proyectos en el área de las Políticas Sociales Urbanas. Difusión permanente de las actividades de la Red a nivel local y en el exterior.- TERCERO: Obligaciones del ICD: contar con un comunicador social que cumpla con todas las indicaciones relacionadas al convenio que disponga la Oficina de Coordinación. Garantizar la asistencia del comunicador social o del suplente adecuadamente capacitado, de acuerdo a la siguiente carga horaria: 20 hs. semanales, 10 de las cuales deben ser realizadas en la propia Oficina de Coordinación, más un promedio de 15 hojas traducidas por mes (5 por idioma). Garantizar la calidad técnica de los trabajos. Efectuar evaluaciones del desempeño de los técnicos conjuntamente con la Oficina de Coordinación. Para el cumplimiento de tareas que deban ejecutarse en el ICD, éste debe contar con un PC disponible, con correo electrónico y acceso a Internet, así como programas de diseño gráfico.- CUARTO: Obligaciones de la IMM: efectuar las transferencias de fondos dentro de los primeros 5 (cinco) días hábiles al vencimiento del período correspondiente, según las tareas desempeñadas de conformidad con el artículo tercero. La transferencia de fondos se realizará mensualmente y serán del equivalente a 777 Euros en moneda nacional (incluye prestaciones sociales). La cotización del Euro será la publicada en el Diario Oficial del Instituto Monetario Europeo en vigor al vencimiento del plazo previsto para efectuar el reembolso. Garantizar el suministro de los materiales y la información necesaria para el desempeño de las tareas. Comunicar por escrito al ICD cualquier incumplimiento en el desempeño de las tareas.- QUINTO: Plazos: las tareas acordadas en el presente convenio se desarrollarán a partir del 1o. de noviembre de 1999. El convenio tendrá una duración de un año, renovable automáticamente.- SEXTO: Coordinación y Seguimiento: se establecerá una fluida coordinación entre la Oficina de Coordinación y el ICD para la realización de las tareas objeto del convenio, siendo las mismas supervisadas por dicha Oficina. Esta dispondrá la realización de controles a efectos de notificar al ICD todo eventual incumplimiento o inobservancia de los trabajos acordados.- SEPTIMO: Incumplimientos: la no realización en tiempo y forma de cualquiera de las tareas convenidas, por motivos atribuibles al ICD, darán lugar a que la Oficina de Coordinación disponga de personal de la Administración Municipal, o que se ordene su realización a terceros, descontándose el costo de estos trabajos del monto a transferir. El atraso en la transferencia de fondos por parte de la IMM podrá dar lugar al reclamo de intereses por parte del ICD a una tasa del 0,5% diario sobre el monto adeudado, con un máximo de 15% sobre dicho monto. En prueba de conformidad se firman en el lugar y fecha de la comparecencia dos ejemplares del mismo tenor.- 2. La erogación de que se trata será atendida con cargo a los fondos extrapresupuestales de la cuenta No. 196-000702-9 del BROU.- 3. Delegar la firma del presente Convenio en la Directora del Servicio de Cooperación y Relaciones Internacionales, señora Belela Herrera.- 4. Comuníquese al Instituto de Comunicación y Desarrollo, al Departamento de Recursos Financieros, a los Servicios de Escribanía, de Relaciones Públicas y Comunicaciones, y pase al de Cooperación y Relaciones Internacionales a sus efectos.-", "date": "1999/10/22", "file_id": "1030-001536-99", "resolution_number": "3997/99", "subcategory": "VARIOS", "summary": "Se aprueba Proyecto de Convenio a celebrarse entre esta Intendencia Municipal y el Instituto de Comunicación y Desarrollo para que provea servicios de comunicación social para la Oficina de Coordinación de la Red No. 5 \"Políticas Sociales Urbanas\" del Programa URB-AL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a176c730215c8bd80325682c00692956?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I.)", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con los acuerdos de cooperación celebrados entre esta Intendencia Municipal y la Comisión Europea en el marco del Programa URB-AL; RESULTANDO: 1o.) que la Intendencia Municipal de Montevideo realizó un llamado a Organizaciones No Gubernamentales a través de la Asociación Nacional de ONGs (ANONG) a efectos de suscribir un convenio para la provisión de recursos humanos que realicen tareas contables en la Oficina de Coordinación de la Red No. 5 \"Políticas Sociales Urbanas\" del Programa URB-AL; 2o.) que se aprobaron las Bases del Llamado y la designación de una Comisión Asesora por Resolución No. 2415/99, de 28 de junio de 1999; 3o.) que la Comisión Asesora y la Coordinadora de la Oficina de Coordinación de la Red No. 5 señora Belela Herrera, recomiendan la realización de un convenio con el Centro Cooperativista Uruguayo (CCU) para la realización de las tareas contables; 4o.) que en el convenio se utilizarán recursos extrapresupuestales que este Municipio administra en el marco de los acuerdos con la Comisión Europea de referencia; CONSIDERANDO: 1o.) lo establecido en el artículo 39º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera; 2o.) el contrato de subvención ALR/B7-311/96/169/5 entre la Comisión Europea y la Intendencia Municipal de Montevideo, Anexo C: Contratación; 3o.) que se estima procedente aprobar el proyecto de convenio mencionado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el siguiente Proyecto de Convenio a celebrarse entre esta Intendencia Municipal y el Centro Cooperativista Uruguayo para que provea servicios contables para la Oficina de Coordinación de la Red No. 5 \"Políticas Sociales Urbanas\" del Programa URB-AL,CONVENIO INTENDENCIA MUNICIPAL DE MONTEVIDEO CENTRO COOPERATIVISTA URUGUAYO CONVENIO: En la ciudad de Montevideo a los días del mes de noviembre de 1999, por una parte, la Oficina de Coordinación de la Red No. 5 \"Políticas Sociales Urbanas\", en adelante Oficina de Coordinación, representada por la señora Belela Herrera, con domicilio en esta ciudad en Av. 18 de Julio 1360, y por otra parte, el Centro Cooperativista Uruguayo, en adelante CCU, representado por Juan José Sarachu y con domicilio en Eduardo Víctor Haedo 2252, acuerdan celebrar el siguiente convenio: PRIMERO:Antecedentes: el Centro Cooperativista Uruguayo es una asociación civil sin fines de lucro con personería jurídica reconocida por el Estado uruguayo. Fue fundado en 1961 y es una Organización No Gubernamental de Promoción y Desarrollo, de alcance nacional. Desarrolla sus actividades en las áreas de asistencia técnica y organizativa, capacitación y promoción a diferente tipo de cooperativas y otras experiencias colectivas.- SEGUNDO: Objeto: el presente convenio tiene por objeto realizar las tareas técnico contables de la Oficina de Coordinación. Las tareas técnico contables son: asesoramiento en la elaboración de presupuestos anuales; seguimiento de la ejecución del presupuesto; flujo de caja, gestión de pagos y archivos, seguimiento de la documentación, elaboración de informes semestrales a la Comisión Europea, apoyo en la tramitación interna del manejo de los fondos.- TERCERO: Obligaciones del CCU: contar con un técnico contable que cumpla con todas las indicaciones relacionadas al convenio que disponga la Oficina de Coordinación. Garantizar la asitencia del técnico o del suplente adecuadamente capacitado, de acuerdo a la siguiente carga horaria: 8 hs. mensuales, que incluye una reunión en la Oficina de Coordinación y un mínimo de 15 hs. semanales durante el mes previo a la entrega del informe semestral a la Comisión Europea. Garantizar la calidad técnica de los trabajos. Efectuar evaluaciones del desempeño de los técnicos conjuntamente con la Oficina de Coordinación. Para el cumplimiento de tareas que deban ejecutarse en la propia institución, ésta debe contar con un PC disponible con correo electrónico y acceso a Internet.- CUARTO: Obligaciones de la IMM: efectuar las transferencias de fondos dentro de los primeros 5 (cinco) días hábiles al vencimiento del período correspondiente, según las tareas desempeñadas de conformidad con el artículo tercero. La transferencia de fondos se realizará semestralmente y serán del equivalente a 900 Euros en moneda nacional (incluye prestaciones sociales). La cotización del Euro será la publicada en el Diario Oficial del Instituto Monetario Europeo en vigor al vencimiento del plazo previsto para efectuar el reembolso. Garantizar el suministro de los materiales y la información necesaria para el desempeño de las tareas. Comunicar por escrito al CCU cualquier incumplimiento en el desempeño de las tareas.- QUINTO: Plazos: las tareas acordadas en el presente convenio se desarrollarán a partir del 1o. de noviembre de 1999. El convenio tendrá una duración de un año, renovable automáticamente.- SEXTO: Coordinación y Seguimiento: se establecerá una fluida coordinación entre la Oficina de Coordinación y el CCU para la realización de las tareas objeto del convenio, siendo las mismas supervisadas por dicha Oficina. Esta dispondrá la realización de controles a efectos de notificar al CCU todo eventual incumplimiento o inobservancia de los trabajos acordados.- SEPTIMO: Incumplimientos: la no realización en tiempo y forma de cualquiera de las tareas convenidas por motivos atribuibles al CCU, darán lugar a que la Oficina de Coordinación disponga de personal de la Administración Municipal, o que se ordene su realización a terceros, descontándose el costo de estos trabajos del monto a transferir. El atraso en la transferencia de fondos por parte de la IMM podrá dar lugar al reclamo de intereses por parte del CCU a una tasa del 0,5% diario sobre el monto adeudado, con un máximo del 15% sobre dicho monto. En prueba de conformidad se firman en el lugar y fecha de la comparecencia dos ejemplares del mismo tenor.- 2. La erogación de que se trata será atendida con cargo a los fondos extrapresupuestales de la cuenta No. 196-000702-9 del BROU.- 3. Delegar la firma del presente convenio en la Directora del Servicio de Cooperación y Relaciones Internacionales, señora Belela Herrera.- 4. Comuníquese al Centro Cooperativista Uruguayo, al Departamento de Recursos Financieros, a los Servicios de Escribanía, de Relaciones Públicas y Comunicaciones y pase al de Cooperación y Relaciones Internacionales a sus efectos.-", "date": "1999/10/22", "file_id": "1030-001520-99", "resolution_number": "3998/99", "subcategory": "VARIOS", "summary": "Se aprueba Proyecto de convenio a celebrarse entre esta Intendencia Municipal y el Centro Cooperativista Uruguayo para que provea servicios contables para la Oficina de Coordinación de la Red No. 5 \"Políticas Sociales Urbanas\" del Programa URB-AL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e61ef3dcb08d0400325682c00693706?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I.)", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de octubre del año en curso, por la cual el Director de la División Administración de Personal, Cr. Juan Carlos Bengoa comunica que usufructuará cinco días de licencia anual reglamentaria a partir del 15 de noviembre de 1999; RESULTANDO: 1o.) que en la mencionada nota propone como Directora Interina a la señora Dora Lorenzo, C.I. 1.477.777; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales remite las actuaciones de conformidad; CONSIDERANDO: que procede proveer de acuerdo con lo solicitado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Conceder 5 (cinco) días de licencia anual reglamentaria, a partir del l5 de noviembre de 1999, al Director de la División Administración de Personal, Cr. Juan Carlos Bengoa, C.I. 1.623.930.- Designar Directora Interina de la División Administración de Personal, a partir del l5 de noviembre y hasta el reintegro del titular, a la señora Dora Lorenzo, C.I. 1.477.777.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General, a la División Jurídica, al Instituto de Estudios Municipales, a los Servicios de Salud Ocupacional, de Liquidación de Haberes y pase, por su orden, a los Servicios Central de Inspección General -para notificar a los interesados- y de Administración de Recursos Humanos a sus efectos.-", "date": "1999/10/22", "file_id": "1001-038894-99", "resolution_number": "3999/99", "subcategory": "LICENCIA ANUAL-INTERINATO", "summary": "Se conceden cinco días de licencia anual reglamentaria a partir del 15 de noviembre de 1999, al Director de la División Administración Municipal, Cr.Juan Carlos Bengoa y se designa interinamente en la División a la señora Dora Lorenzo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce15a3877b0a24430325682c00693725?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I.)", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 37.537,oo a la empresa INTERFASE S.A. (Referencia 100203); RESULTANDO: 1o.) que el 18 de octubre del presente año, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 766 de la Ley No. 16.736; 2o.) que el 19/X/99 el Servicio de Contabilidad General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado C.A.F.; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de U$S 37.537,oo (TREINTA Y SIETE MIL QUINIENTOS TREINTA Y SIETE DOLARES AMERICANOS) a favor de la empresa INTERFASE S.A..- Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de servicios ya realizados.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/10/22", "file_id": "9210-052911-99", "resolution_number": "4000/99", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de U$S 37.537,oo a favor de la empresa INTERFASE S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/901d3c76c0c01eca0325682c00693748?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I.)", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: ; la nota de 19 de octubre del año en curso, del Edil Departamental por el lema Encuentro Progresista-Frente Amplio, Sr. Eduardo Bejar; RESULTANDO: 1o.) que por dicha nota solicita autorización para instalar una carpa de 6 x 6 mts. en la Plaza Juan P. Fabini, entre los días 25 y 31 del corriente mes de octubre, a efectos de publicitar y repartir listas que promuevan la candidatura a la Presidencia de la República del Dr. Tabaré Vázquez; 2o.) que el 20/X/99, el Director de la División Espacios Públicos y Edificaciones eleva estas actuaciones, sugiriendo dictar resolución, teniendo en cuenta lo dispuesto en los Artículos R. 1153, R. 1182 y R. 1183 del Digesto Municipal; CONSIDERANDO: que se estima procedente proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar al Edil Departamental por el lema Encuentro Progresista-Frente Amplio, Sr. Eduardo Bejar, a instalar una carpa de 6 x 6 mts. en la Plaza Juan P. Fabini, entre los días 25 y 31 de octubre de 1999, a efectos de publicitar y repartir listas que promuevan la candidatura del Dr. Tabaré Vázquez a la Presidencia de la República.- Comuníquese a interesado, a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General, a la Junta Local de la Zona No. 1 y pase a la División Espacios Públicos y Edificaciones a sus efectos.-", "date": "1999/10/22", "file_id": "4102-003565-99", "resolution_number": "4001/99", "subcategory": "VARIOS", "summary": "Se autoriza al Edil Sr. Eduardo Bejar, a instalar en la Plaza Juan P. Fabini, una carpa de 6 x 6 mts., entre los días 25 y 31 de octubre de 1999, para publicitar y repartir listas que promuevan la candidatura del Dr. Tabaré Vázquez, a la Presidencia de la República.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dd0a3af7a53a49fc0325682c00693781?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I.)", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el informe de la Comisión Financiera de la Rambla Sur respecto de las ofertas realizadas en el marco del Llamado Público No. 2/97 \"Paseo Urbano de Punta Carretas\" y que constan en el expediente No. 0100-000178-99; RESULTANDO: 1o.) que el 19/06/97 la Comisión Financiera de la Rambla Sur aprobó el Pliego Particular de Condiciones a los efectos de recibir Expresiones de Interés para la realización de un programa de desarrollo de la zona de Punta Brava y seleccionar un conjunto de personas, empresas y/o consorcios con capacidad jurídica, técnica y económica para presentar ofertas en una segunda etapa del proceso; 2o.) que el 20/11/97 se recibieron siete propuestas, calificando cuatro de ellas para ofertar en el llamado definitivo, cuyo Pliego Particular se aprobó el 14/9/98, procediéndose a la recepción de ofertas el 9/12/98; 3o.) que por Resolución No. 2562/99 del 12/07/99 el Sr. Intendente Municipal declaró inadmisibles las ofertas presentadas convocándose a la presentación de nuevas ofertas al amparo del artículo 33, numeral 3), literal B del Texto Ordenado C.A.F.; 4o.) que el 30/09/99 se recibe una nueva oferta de la firma Abecar S.A.; 5o.) que la Comisión Financiera de la Rambla Sur, mediante la actuación de su Presidente, Sr. Alvaro Echaider, su Secretario, Arq. William Rey y el Vocal Ing. Ariel Nieto aconsejan aceptar la oferta de la firma Abecar S.A. en los términos establecidos en el Acta que figura a fs. 283 del expediente No. 0100-000178-99, las carpetas denominadas \"Ajustes a la propuesta del 9/12/98\" (sobres 2 y 3), las láminas 1 y 4 fechadas el 09/09/99 y entregadas con fecha 30/09/99, las carpetas 1 a 9 y las láminas 1 a 10 de la oferta de fecha 9/12/98 en lo que corresponda, sin perjuicio de los ajustes que deban realizarse en oportunidad de realizar el proyecto definitivo a los efectos de atender las diversas observaciones técnicas realizadas; CONSIDERANDO: que de acuerdo a lo establecido en el artículo 7o. del Decreto Departamental No. 26.207, para la celebración de contratos de concesión de obra pública municipal se requiere anuencia previa del Legislativo Comunal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Remitir a la Junta Departamental de Montevideo, el siguientePROYECTO DE DECRETO Artículo 1o.- Autorízase a la Intendencia Municipal de Montevideo a suscribir un contrato de concesión de obra pública municipal con la firma Abecar S.A. de acuerdo a lo establecido por el Pliego Particular de Condiciones que rigió el Llamado Público No. 2/97 \"Paseo Urbano de Punta Carretas\", y en lo que corresponda, en la oferta presentada por la mencionada firma y las siguientes condiciones: a) El plazo de la concesión será de 25 años contados desde uno u otro de los siguientes momentos, según sea el primero que ocurra en el tiempo: a.- la inauguración del Complejo, b.-el transcurso de 42 meses desde la suscripción del contrato de concesión.- b) Abecar S.A. pagará a la IMM un canon equivalente a la suma de U$S 1.750.000 (un millón setecientos cincuenta mil dólares estadounidenses) que se integrarán mediante entrega de U$S 50.000 (cincuenta mil dólares estadounidenses) por cada uno de los primeros cinco años de la concesión, U$S 60.000 (sesenta mil dólares estadounidenses) por cada uno de los cinco años siguientes, U$S 70.000 (setenta mil dólares estadounidenses) por año, durante los cinco años posteriores, U$S 80.000 ( ochenta mil dólares estadounidenses) durante los cinco años siguientes y finalmente, durante los cinco últimos años, el canon anual será de U$S 90.000 (noventa mil dólares americanos) hasta el vencimiento del plazo de la concesión . La suma anual se hará exigible año a año vencido, dentro del primer mes siguiente al período en que se devengó.- c) Abecar S.A. permitirá a la Intendencia Municipal de Montevideo la utilización gratuita de la totalidad de sus instalaciones, con ocupación de todos los espacios destinados a Centro de Convenciones, organización de Congresos y ferias nacionales o internacionales. La Intendencia Municipal de Montevideo podrá usufructuar de tal ventaja por un plazo de 15 (quince) días por cada año civil completo, debiendo mediar tan solo, al efecto previsto, un aviso con antelación de 6 (seis) meses y la necesaria coordinación con la administración del concesionario de modo que no interfiera con el calendario previsto para el período. El contrato de concesión a suscribirse oportunamente reglamentará el ejercicio del derecho que se le atribuye a la IMM por esta cláusula así como los deberes del concesionario.- d) Abecar S.A. colaborará con las tareas y/u obras necesarias para el traslado o reinstalación de infraestructuras existentes a la fecha en la zona de intervención, de común acuerdo con la Intendencia Municipal de Montevideo y en la forma que se reglamentará en el contrato respectivo. A estos efectos Abecar S.A. realizará una previsión de egresos en el año 3 del proyecto de hasta U$S 225.000 (doscientos veinticinco mil dólares americanos).- e) Abecar S.A. y la Intendencia Municipal de Montevideo realizarán los estudios y proyectos pertinentes a los efectos de mitigar los efectos en el tránsito y facilitar los movimientos en el viario cercano al emprendimiento, fundamentalmente del tránsito vehicular proveniente del Este. Las obras correspondientes serán de cargo de Abecar S.A. por un monto de hasta U$S 100.000 (cien mil dólares americanos).- f) Abecar S.A. dispondrá una inversión de hasta un máximo de U$S 100.000 (cien mil dólares estadounidenses) prevista para el año 7 del proyecto, tendiente a realizar las obras de \"techado\" del vertedero ubicado al oeste de la vía de ingreso a la Punta Brava, y siempre y cuando las necesidades del emprendimiento lo impongan se podrá destinar total o parcialmente a estacionamiento vehicular.- g) Abecar S.A. presentará conjuntamente con la presentación del proyecto ejecutivo correspondiente al emprendimiento, una propuesta de acondicionamiento urbano y paisajístico de los espacios adyacentes a la costa y al sur de la Rambla comprendidos entre la Punta Brava y el Memorial del Holocausto del Pueblo Judío. La propuesta contemplará la implantación de un estacionamiento vehicular en la zona señalada con la letra E de la foja 00319 (Carpeta 6, oferta de diciembre de 1998). Las obras de acondicionamiento urbano y paisajístico serán de cargo de Abecar S.A. y se estima su monto en U$S 150.000 (ciento cincuenta mil dólares estadounidenses).- h) Abecar S.A. verterá en la Tesorería Municipal la suma anual de U$S 12.000 (doce mil dólares americanos) a partir de la presentación del proyecto ejecutivo correspondiente al emprendimiento y hasta la expiración del contrato a los efectos de atender los gastos de una Unidad de Control de la Concesión.- i) Abecar S.A. se ocupará -sin cargo para la Intendencia Municipal- de la restauración del borde rocoso natural y sus ecosistemas así como de la recuperación del bañado salino de la zona.- j) Abecar S.A. se hará cargo de la limpieza, iluminación, seguridad y mantenimiento integral de todos los espacios e infraestructuras existentes en la zona de intervención libradas al uso público.- k) Abecar S.A. se hará cargo del mantenimiento de todo el espacio público adyacente a la costa, entre el Río de la Plata y la Rambla, a lo largo de una franja que tenga como límites la propia Punta Brava y el Memorial del Holocausto del Pueblo Judío.- l) Abecar S.A. propone ejecutar por su cuenta y cargo las siguientes obras adicionales: restauración de los muelles de pescadores del área de intervención, construcción de baños públicos, construcción y equipamiento de área de juegos de niños, construcción de ciclovías e iluminación general del predio, de acuerdo, en lo que corresponda, al anteproyecto presentado con fecha 9/12/99 modificado por las láminas 1 y 4 fechadas 09/09/99.- m) los contratos correspondientes establecerán las garantías, multas, recargos, etc., así como las sanciones a aplicar ante eventuales incumplimientos.- Artículo 2o.- Comuníquese.- 2. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Desarrollo Ambiental y a la Unidad Central de Planificación Municipal, procédase a la remisión correspondiente.-", "date": "1999/10/22", "file_id": "0100-000178-99", "resolution_number": "4002/99", "subcategory": "PROYECTOS DE DECRETOS", "summary": "Se autoriza a la IMM a suscribir un contrato de concesión de obra pública municipal con la firma ABECAR SA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3b9807beb7a33860325682c006937a4?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I.)", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el informe de fecha 9 de setiembre del presente año, producido por la Comisión Interdepartamental para el seguimiento de las relaciones entre esta Intendencia Municipal y Zona Franca de Montevideo S.A., creada por Resolución No. 3.452/96, de 23 de setiembre de 1996; RESULTANDO: 1o.) que por Resolución No. 413/97, de 17 de febrero de 1997, se prestó aprobación al denominado \"Plan Masa\", habilitando el tratamiento de la Zona Franca de Montevideo, como una \"Unidad urbanístico-arquitectónica\" a los efectos de su funcionamiento y contralor; 2o.) que Zona Franca de Montevideo S.A. ha solicitado la aprobación de un Permiso de Construcción bajo el régimen de propiedad horizontal, para lo que se requiere que los predios en los que se asienta la zona Franca, hoy integrantes de una zona \"Potencialmente Urbanizable\" en el marco del Plan de Ordenamiento Territorial, sean recalificados como \"Suelo Urbano\"; 3o.) que para habilitar el cambio de uso del suelo, se requiere la aprobación de un Plan de Actualización Urbanística y la posterior autorización de la Junta Departamental; 4o.) que la referida Comisión Interdepartamental, a efectos de poder continuar las gestiones en curso con Zona Franca de Montevideo S.A., solicita la conformidad de la superioridad sobre los siguientes puntos: A) Condicionar una nueva Actualización del Plan Masa a la solución definitiva de la disposición de los efluentes líquidos, de acuerdo a lo establecido oportunamente en la Resolución No. 413/97, de 17 de febrero de 1997; B) Aprobación del Programa de Actuación Urbanística, ya presentado por Zona Franca de Montevideo S.A., referido a los padrones actualmente afectados al funcionamiento de la misma; C) Establecer los recaudos para actualización del Plan Masa a presentar actualmente en la Comisión, los que deberán incluir únicamente los aspectos urbanísticos, sin perjuicio de la obligación de obtener los permisos que correspondan en los Servicios municipales competentes; D) Dado que la implantación de la Zona Franca fue aprobada por Ley Nacional, debe prescindirse del informe de viabilidad de usos, previamente a la tramitación de la Habilitación de Funcionamiento para cada establecimiento incluido en la misma; E) Debe tenerse presente el ofrecimiento de una contraprestación por parte de Zona Franca de Montevideo S.A., lo que en criterio de la Comisión deberá aceptarse y destinarse al Proyecto de Parque Lineal de Villa García; F) Exigir (en el marco del seguimiento sistemático del funcionamiento de la Zona Franca) la gestión unificada de las habilitaciones de funcionamiento según destinos, así como la regularización de las construcciones existentes y el permiso de construcción de las futuras ante el Servicio de Contralor de Edificaciones; CONSIDERANDO: que el Director General de la Unidad Central de Planificación Municipal se expresa de conformidad con las actuaciones realizadas por la Comisión informante;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Aprobar el informe producido por la Comisión Interdepartamental creada por la Resolución No. 3.452/96, el que lleva fecha del 9 de setiembre del presente año, y que inicia estas actuaciones.- Comuníquese a la Unidad Central de Planificación Municipal, al Departamento de Acondicionamiento Urbano y pase a la Unidad de Comisiones.-", "date": "1999/10/22", "file_id": "1020-000831-99", "resolution_number": "4003/99", "subcategory": "VARIOS", "summary": "Se aprueba el informe producido el 9/9/99, por la Comisión Interdepartamental creada por Resolución No. 3.452/96, para el seguimiento de las relaciones entre la I.M.M. y Zona Franca de Montevideo S.A.,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e02515138f234c50325682c006943fe?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Sindicato de Trabajadores de la Industria Química, solicitando exoneración de pago de multas y recargos emergentes de la deuda que por Contribución Inmobiliaria mantiene con esta Comuna, respecto del inmueble de su propiedad padrón No. 56.612, ubicado en la calle Capurro No. 928-30; RESULTANDO: que el gestionante solicita la exoneración de multas y recargos anteriores al año 1996, al amparo del Art. 35o. del Decreto Departamental No. 26.949; CONSIDERANDO: 1o.) que de acuerdo a lo dispuesto por los Arts. 34o. y 35o. del Decreto Departamental No. 26.949 de 14 de diciembre de 1995, las Instituciones Sociales de carácter sindical estarán exoneradas del 100% de multas y recargos generados por deudas anteriores al 1o. de enero de 1996 referentes al impuesto de Contribución Inmobiliaria, estableciendo que dicha exención rige hasta el 30 de junio de 1996; 2o.) que el Director General del Departamento de Recursos Financieros entiende procedente acceder a lo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerado al Sindicato de Trabajadores de la Industria Química del pago de multas y recargos emergentes de la deuda anterior al año 1996 que mantiene con esta Comuna, por concepto de Contribución Inmobiliaria, respecto del inmueble padrón No. 56.612, ubicado en la calle Capurro No. 928-30.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/10/22", "file_id": "2000-001635-99", "resolution_number": "4224/99/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declara exonerado al Sindicato de Trabajadores de la Industria Química del pago de la multa y recargos emergentes de la deuda que mantiene con esta Comuna, por concepto de Contribución Inmobiliaria anteriores al año 1996, respecto del inmueble padrón No. 56.612, ubicado en la calle Capurro No. 928-30.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f22a263f63fb78e032568150059d30c?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación de la Iglesia Evangélica Asamblea de Dios, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 77.626, ubicado en Avda. Burgues No. 3826, a partir del ejercicio 1999; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón una exoneración del 100%, según lo dispuesto por Res. No. 5990/96 de 17/12/96; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y el Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 5o. de la Constitución de la República, a partir del ejercicio 1999, debiendo los interesados gestionar cada cinco años la tramitación exentiva en caso de querer acogerse a la misma de futuro; CONSIDERANDO: que por Resolución No. 687/95 de 22 de febrero de 1995, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación de la Iglesia Evangélica Asamblea de Dios, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 77.626, ubicado en Avda. Burgues No. 3826.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República y la Res. No. 5990/96 de 17/12/96, rigiendo por el lapso de cinco (5) años, a partir del ejercicio 1999, en concordancia con lo dispuesto por la Res. No.7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/10/22", "file_id": "2230-028512-99", "resolution_number": "4225/99/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación de la Iglesia Evangélica Asamblea de Dios, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 77.626, ubicado en Avda. Burgues No. 3826.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/185597cfe34943a7032568150059d32b?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Cazes y Cía., solicitando la devolución de la garantía de mantenimiento de oferta, depositada en el Servicio de Tesorería con el No. 70.434; RESULTANDO: 1º.) que el gestionante declara haber extraviado el comprobante de dicho depósito; 2º.) que el Servicio de Tesorería informa que la garantía No. 70.434 se encuentra depositada en dicho Servicio; 3o.) que el Servicio de Compras remite estos obrados para resolución de este Departamento; CONSIDERANDO: que por resolución No. 687/95 de 22 de febrero de1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor de la firma Cazes y Cía., de la garantía de mantenimiento de oferta, depositada en el Servicio de Tesorería con el No. 70.434.- 2º.- Pase al Servicio de Compras.-", "date": "1999/10/22", "file_id": "2020-002711-99", "resolution_number": "4226/99/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma Cazes y Cía., de la garantía de mantenimiento de oferta, depositada en el Servicio de Tesorería con el No. 70.434.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4adf0df7874083dd032568150059d344?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Vimax Ltda., solicitando la devolución de la garantía de fiel cumplimiento de obligaciones, depositada en el Servicio de Tesorería con el No. 800.383; RESULTANDO: 1º.) que el gestionante declara haber extraviado el comprobante de dicho depósito; 2º.) que el Servicio de de Tesorería informa que el depósito No. 800.383, se encuentra pendiente de devolución, y en custodia en dicho Servicio; 3o.) que el Servicio de Compras remite estos obrados para resolución de este Departamento; CONSIDERANDO: que por resolución No. 687/95 de 22 de febrero de1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor de la firma Vimax Ltda., de la garantía de fiel cumplimiento de obligaciones, depositada en el Servicio de Tesorería con el No. 800.383.- 2º.- Pase al Servicio de Compras.-", "date": "1999/10/22", "file_id": "9901-006356-99", "resolution_number": "4227/99/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma Vimax Ltda., depositada en el Servicio de Tesorería, como garantía de fiel cumplimiento de obligaciones, con el No. 800.383.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc2568294369d54e032568150059d35e?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la firma Macromercado Mayorista S.A., solicitando autorización para realizar un sorteo el día 22 de octubre de 1999; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dicho sorteo, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor asciende a la suma de $ 300.220,00; 2o.) que el servicio de Ingresos Comerciales expresa que, de otorgarse la autorización impetrada, la empresa de referencia deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 15.011,00 y respecto de la garantía de fiel cumplimiento de obligaciones ofrecen sustituirla por un aval del Bank Boston, por la suma de U$S 6.000,00, importe que supera el 20% del valor de los premios; 3o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Capítulo II); CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que procede proveer de conformidad: EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Convalidar lo realizado por la firma Macromercado Mayorista S.A. de fecha 22 de octubre de 1999.- 3o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS QUINCE MIL ONCE ($ 15.011,00) y respecto de la garantía de fiel cumplimiento de obligaciones, la solicitante ofreció garantía del Bank Boston por la suma de DOLARES AMERICANOS SEIS MIL (U$S 6.000,00) importe que supera el veinte por ciento (20%) del valor de los premios.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "1999/10/22", "file_id": "2240-036277-99", "resolution_number": "4228/99/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida lo realizado por la firma Macromercado Mayorista S.A. de fecha 22 de octubre de 1999.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e945947e2df3b8f0325681200716103?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.819 de fecha 7 de octubre de 1999, promulgado por Resolución No. 3910/99 de fecha 18 de octubre de 1999, por el cual de conformidad con la Resolución No. 3419/99 de 13 de setiembre de 1999, se faculta a este Ejecutivo para exonerar a la Sra. Beatriz María Lorenzo Rodríguez, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 488.164, matrícula No. 966.414, a partir de la 2da. cuota del ejercicio 1999; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Sra. Beatriz María Lorenzo Rodríguez, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 488.164, matrícula No. 966.414, a partir de la 2da. cuota del ejercicio 1999.- 2o.- Pase al Servicio de Ingresos Vehiculares.-", "date": "1999/10/22", "file_id": "2220-001537-99", "resolution_number": "4229/99/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la Sra. Beatriz María Lorenzo Rodríguez, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 488.164, matrícula No. 966.414, a partir de la 2da. cuota del ejercicio 1999.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23a5c844fbd52a2d032568150059d377?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.816 de fecha 7 de octubre de 1999, promulgado por Resolución No. 3902/99 de fecha 18 de octubre de 1999, por el cual de conformidad con la Resolución No. 3319/99 de 6 de setiembre de 1999, se faculta a este Ejecutivo para exonerar a la empresa Electrón S.A., del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 416.084, matrícula No. 551.660, a partir de la 2da. cuota del ejercicio 1995; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la empresa Electrón S.A., del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 416.084, matrícula No. 551.660, a partir de la 2da. cuota del ejercicio 1995.- 2o.- Pase al Servicio de Ingresos Vehiculares.-", "date": "1999/10/22", "file_id": "2000-000542-99", "resolution_number": "4230/99/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la empresa Electrón S.A., del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 416.084, matrícula No. 551.660, a partir de la 2da. cuota del ejercicio 1995.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47985e1b31415e6c032568150059d38c?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 28.814 del 7 de octubre de 1999, promulgado por Resolución No. 3905/99 del 18 de octubre de 1999, por el cual de conformidad con la Resolución No. 3317/99 del 6 de setiembre de 1999, se faculta a este Ejecutivo para exonerar del pago del impuesto municipal que grava a los Espectáculos Públicos, al Ateneo de Montevideo, por la temporada de la obra \"Antifaces\"; CONSIDERANDO: que por Resolución No. 580/95 del 20 de febrero de 1995, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del impuesto municipal que grava a los Espectáculos Públicos, al Ateneo de Montevideo, por la temporada de la obra \"Antifaces\".- 2o.- Pasa al Servicio de Ingresos Comerciales.-", "date": "1999/10/22", "file_id": "4201-000578-99", "resolution_number": "4231/99/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago del impuesto municipal que grava a los Espectáculos Públicos, al Ateneo de Montevideo, por la temporada de la obra \"Antifaces\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/387898fe154ede0a032568150059d3b3?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 28.818 del 7 de octubre de 1999, promulgado por Resolución No. 3908/99 del 18 de octubre de 1999, por el cual de conformidad con la Resolución No. 3418/99 del 13 de setiembre de 1999, se faculta a este Ejecutivo para exonerar del pago del 80% del impuesto municipal que grava a los Espectáculos Públicos, al Ateneo de Montevideo, por la actuación de Eustaquio Sosa y Marcos Velázquez; CONSIDERANDO: que por Resolución No. 580/95 del 20 de febrero de 1995, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del ochenta por ciento (80%) del impuesto municipal que grava a los Espectáculos Públicos, al Ateneo de Montevideo, por la actuación de Eustaquio Sosa y Marcos Velázquez.- 2o.- Pasa al Servicio de Ingresos Comerciales.-", "date": "1999/10/22", "file_id": "4201-000541-99", "resolution_number": "4232/99/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago del 80% del impuesto municipal que grava a los Espectáculos Públicos, al Ateneo de Montevideo, por la actuación de Eustaquio Sosa y Marcos Velázquez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a66f316a7d76281032568150059d3cb?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 28.815 del 7 de octubre de 1999, promulgado por Resolución No. 3903/99 del 18 de octubre de 1999, por el cual de conformidad con la Resolución No. 3318/99 del 6 de setiembre de 1999, se faculta a este Ejecutivo para exonerar del pago del impuesto municipal que grava a los Espectáculos Públicos, a la Asociación Teatro Victoria por los eventos en que actúan elencos nacionales, que se realicen en el Teatro Victoria, durante el período en que el Teatro Solís permanezca cerrado; CONSIDERANDO: que por Resolución No. 580/95 del 20 de febrero de 1995, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar del pago del impuesto municipal que grava a los Espectáculos Públicos, a la Asociación Teatro Victoria por los eventos en que actúan elencos nacionales, que se realicen en el Teatro Victoria, durante el período en que el Teatro Solís permanezca cerrado.- 2o.- Pasa al Servicio de Ingresos Comerciales.-", "date": "1999/10/22", "file_id": "4201-002046-99", "resolution_number": "4233/99/2000", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se exonera del pago del impuesto municipal que grava a los Espectáculos Públicos, a la Asociación Teatro Victoria por los eventos en que actúan elencos nacionales, que se realicen en el Teatro Victoria, durante el período en que el Teatro Solís permanezca cerrado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0c272d2e8fa49c8032568150059d3e4?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 28.817 de 7 de octubre de 1999, promulgado por Resolución No. 3907/99 de 18 de octubre de 1999, por el cual de conformidad con la Resolución No. 3320/99 de 6 de setiembre de 1999, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública - Consejo de Educación Primaria (ANEP), del pago de la Tasa General Municipal, que grava a los inmuebles de los cuales es comodataria padrones Nos. 65.230/002, 65.230/006, ubicados en la calle 2 LCR 2757, Aptos. 002 y 006, asiento del Jardín de Infantes No. 300 de Carrasco \"La Cruz\", a partir del mes de junio de 1986, y se dispone que la exoneración que se promueve se mantendrá en tanto ANEP continúe siendo comodataria de los inmuebles; CONSIDERANDO: que por Resolución No. 580/95 del 20 de febrero de 1995, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública - Consejo de Educación Primaria (ANEP), del pago de la Tasa General Municipal, que grava a los inmuebles de los cuales es comodataria padrones Nos. 65.230/002, 65.230/006, ubicados en la calle 2 LCR 2757, Aptos. 002 y 006, asiento del Jardín de Infantes No. 300 de Carrasco \"La Cruz\", a partir del mes de junio de 1986, y se dispone que la exoneración que se promueve se mantendrá en tanto ANEP continúe siendo comodataria de los inmuebles.- 2o.- Pasa al Servicio de Ingresos Inmobiliarios.-", "date": "1999/10/22", "file_id": "2230-012198-99", "resolution_number": "4234/99/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Exonerar a la Administración Nacional de Educación Pública - Consejo de Educación Primaria (ANEP), del pago de la Tasa General Municipal, que grava a los inmuebles de su propiedad padrones Nos. 65.230/002, 65.230/006, a partir del mes de junio de 1986.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7409248b78299af4032568150059d40f?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. HUGO DIAZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 28.822 sancionado por la Junta Departamental de Montevideo el 7 de octubre de 1999, promulgado por Resolución No. 3912/99 del 18 de octubre de 1999, por el cual de conformidad con la Resolución No. 3323/99 de 6 de setiembre de 1999, se faculta a este Ejecutivo para, permitir como excepción, a los Sres. Williams y Alvaro Daniel Monteiro Cuello y Solena o Solenna Josefa Cuello Correa, ceder los derechos de promitente comprador que poseen sobre la vivienda municipal, ubicada en Av. Ing. Santiago Rivas No. 1588, Apto. 104, del Barrio Buceo (29), estableciendo que la presente anuencia quedará condicionada a que los cedentes proporcionen los datos del cesionario en un plazo no mayor de tres (3) meses a partir del otorgamiento del instrumento que contenga la cesión; CONSIDERANDO: que por Resolución No. 580/95 de fecha 20 de febrero de 1995, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Permitir como excepción, a los Sres. Williams y Alvaro Daniel Monteiro Cuello y Solena o Solenna Josefa Cuello Correa, ceder los derechos de promitente comprador que poseen sobre la vivienda municipal, ubicada en Av. Ing. Santiago Rivas No. 1588, Apto. 104, del Barrio Buceo (29), estableciendo que la presente anuencia quedará condicionada a que los cedentes proporcionen los datos del cesionario en un plazo no mayor de tres (3) meses a partir del otorgamiento del instrumento que contenga la cesión.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "1999/10/22", "file_id": "2230-013516-99", "resolution_number": "4235/99/2000", "subcategory": "VIVIENDAS", "summary": "Se permite como excepción, a los Sres. Williams y Alvaro Daniel Monteiro Cuello y Solena o Solenna Josefa Cuello Correa, ceder los derechos de promitente comprador que poseen sobre la vivienda municipal, ubicada en Av. Ing. Santiago Rivas No. 1588, Apto. 104, del Barrio Buceo (29).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef7b097797912361032568150059d3f4?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 537/99 de fecha 7/X/99, se aprobó el Refuerzo de Rubro No. 2750, solicitado por la Comisión de Deportes, para efectuar el pago al Movimiento Tacurú; RESULTANDO: que el Servicio de Contabilidad General informa que se padeció un error en el Rubro a Reforzar, debiendo ser el correcto 307030203; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente modificar el mencionado acto administrativo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Modificar el Numeral 1o. de la Resolución Nº 537/99 de fecha 7/X/99, estableciendo que el Rubro a Reforzar es 307030203, del Derivado 341000 por un Monto de $ 50.928,oo.- 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Ciencias y Recreación, a la Unidad de Apoyo y Asesoramiento de este Departamento, a la Comisión de Educación Física, Deportes y Recreación y pase al Servicio de Contabilidad General.-", "date": "1999/10/22", "file_id": "4201-007002-99", "resolution_number": "573/99/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Aprobar la modificación de la Resolución No. 537/99 de fecha 7/X/99.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59f2e14f7c4b69a503256815005eadae?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que el Servicio de Museos y Salas de Exposiciones manifiesta la necesidad de contar con un grupo de docentes que se encargue de realizar las visitas guiadas a escolares y liceales en el Centro Municipal de Exposiciones (Subte) cubriendo los turnos matutino y vespertino; RESULTANDO: 1o.) que consultada la Unidad Docente, ésta manifiesta haber efectuado una evaluación de las demandas de atención requeridas por los diversos museos municipales, de la cual se desprende que el Museo y Archivo Histórico Municipal (Cabildo) es el que cuenta con mayor cantidad de docentes y menor demanda; 2o.) que, en tal sentido, sugiere el traslado, de las Maestras Cristina Bethencour y María del Rosario Silva, de reconocida capacidad pedagógica, quienes se desempeñan en el Cabildo en el horario de 9:00 a 13.00 hs. y de 14.00 a 18.00 hs., respectivamente; 3o.) que asimismo solicita que el traslado sea por un año, a efectos de poder evaluar el desempeño y la labor docente desarrollada por ambas funcionarias; 4o) que el Servicio de Museos y Salas de Exposiciones y la División Promoción y Acción Cultural manifiestan su conformidad; CONSIDERANDO: que corresponde dictar resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Pasen a desempeñar tareas en el Centro Municipal de Exposiciones (Subte) las funcionarias del Museo y Archivo Histórico Municipal (Cabildo), Maestras Cristina Bethencour, C.I. Nº 1.225.183-7, Categoría Docente, Grado SIR 12 y María del Rosario Silva, C.I. Nº 3.650.496-5, Categoría Docente, Grado SIR 10, por el término de un año a partir de la firma de la presente resolución, a efectos de que la Unidad Docente realice la evaluación del desempeño y labor docente de las citadas maestras.- 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal y Promoción y Acción Cultural, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, Beneficios Funcionales, Museos y Salas de Exposiciones, a las Unidades de Empleo y Docente y pase al Museo y Archivo Histórico Municipal (Cabildo) para la notificación a las funcionarias.-", "date": "1999/10/22", "file_id": "4201-007327-99", "resolution_number": "574/99/8000", "subcategory": "TRASLADOS", "summary": "Pasen a desempeñar tareas en el Centro Municipal de Exposiciones (Subte) las docentes Cristina Bethencour y Rosario Silva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ff82d83e2cf04a80325681d0060335b?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por el Sr. Luis Fernández, C.I. No. 1.326.716-4, funcionario del Servicio de Guardavidas, tendiente a que se le conceda licencia extraordinaria por el término de 6 meses a partir de la finalización del usufructo de su licencia anual; RESULTANDO: 1o.) que motiva dicha petición su traslado al exterior del país, por motivos particulares;. 2o.) que el Servicio de Guardavidas informa que luego de usufructuar la licencia reglamentaria, los francos generados y el descanso compensatorio, la licencia extraordinaria solicitada deberá fijarse a partir del 9/IX/99; CONSIDERANDO: 1o.) que por Resolución No. 579/95 de fecha 20/II/95, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias sin goce de sueldo ni asignaciones complementarias, a los funcionarios dependientes del mencionado Departamento; 2o.) que la División Turismo y Recreación manifiesta su conformidad al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1- Convalidar lo actuado por el Servicio de Guardavidas y conceder licencia extraordinaria sin goce de sueldo al Sr. Luis A. Fernández, C.I. No. 1.326.716-4, dependiente del citado Servicio, por el término de 6 (seis) meses a partir del 9/IX/99, por los motivos mencionados en la parte expositiva de la presente resolución.- 2- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal, Turismo y Recreación, a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, a las Unidades de Empleos y Beneficios Funcionales y pase al Servicio de Guardavidas para la notificación al interesado.-", "date": "1999/10/22", "file_id": "4201-002879-99", "resolution_number": "575/99/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Conceder licencia extraordinaria al funcionario del Servicio de Guardavidas, Sr. Luis Fernández, por el término de 6 meses a partir del 9/IX/99.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77a5650a645cc23503256815005eb516?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el canje de animales a realizarse con el Zoológico Municipal de Tacuarembó; RESULTANDO: 1º) que la Sub-Dirección del Zoológico Villa Dolores informa que los animales a canjear serían: 10 chivos y un casal de muflones a cambio de un macho de mao pelada, 25 patos silvestres de diferentes especies, 6 cardenales azules y 6 urracas azules de los cuales ese Zoológico tiene excedentes; 2º) que la Unidad de Parques Municipales Protegidos, conjuntamente con la División Turismo y Recreación, manifiestan su conformidad al respecto; CONSIDERANDO: que por resolución Nº 682/95 del 21/II/95, numeral 1o., literal I), el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de autorizar el canje y aceptar donaciones de animales;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1- Autorizar el canje de 10 (diez) chivos y un casal de muflones pertenecientes al Zoológico Villa Dolores por un macho de mao pelada, 25 (veinticinco) patos silvestres de diferentes especies, 6 (seis) cardenales azules y 6 (seis) urracas azules procedentes del Zoológico Municipal de Tacuarembó.- 2- Comuníquese a la División Turismo y Recreación, al Servicio de Ciencias y Recreación, a la Unidad Parques Municipales Protegidos y pase a la Unidad Zoológico Villa Dolores a sus efectos.-", "date": "1999/10/22", "file_id": "4630-000303-99", "resolution_number": "576/99/8000", "subcategory": "CANJE DE ANIMALES", "summary": "Autorizar el canje de animales a llevarse a cabo entre el Zoológico Municipal Villa Dolores y Zoológico Municipal de Tacuarembó.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b145d57a187c6ff03256816005bfcd1?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que la permisaria Sra. MONICA SALLENAVE, C.I. Nº 2.009.487-7, que ocupa el puesto Nº V0753, en la Feria del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), ha registrado tres inasistencias consecutivas al 7/08/99; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la División Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Actividades Productivas y Comerciales la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), en el puesto Nº V0753, a la Sra. MONICA SALLENAVE, C.I. Nº 2.009.487-7, por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización y pase al Servicio Central de Inspección General para notificación y demás efectos.", "date": "1999/10/22", "file_id": "192740", "resolution_number": "775/99/7000", "subcategory": "FERIAS", "summary": "Dejar sin efecto el permiso concedido en la Feria del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), en el puesto Nº V0753, a la Sra. MONICA SALLENAVE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98b84ac4c0d7f360032568150066e358?OpenDocument"}
{"approval_date": "22/10/1999", "authors": [{"job_title": "Director General  del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 3854/99, de fecha 12 de octubre de l999; RESULTANDO: 1o.) que por la misma se dispuso la contratación entre otros, del ciudadano Sr. Elbio Jara, para desempeñar tareas de Tramoyista en el Servicio de Teatros; 2o.) que se padeció error al mencionar la Cédula de Identidad y el domicilio del titular, siendo los correctos: C.I.N° 3.264.279-1 y Avda. Gonzalo Ramírez Nº 1993, apto. 2; CONSIDERANDO: 1o.) que se estima procedente dictar resolución enmendando el error padecido; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Modificar la Resolución N° 3854/99, de fecha 12 de octubre de l999, en cuanto a establecer que el número correcto de la Cédula de Identidad del Sr. Elbio Jara es la N° 3.264.279-1 y que su domicilio es en la Avda. Gonzalo Ramírez Nº 1993, apto.2.- 2°.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a la División Promoción y Acción Cultural; a los Servicios de Teatros y Liquidación de Haberes; y previa intervención del Servicio de Contabilidad General, pase, por su orden, a los de Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "1999/10/22", "file_id": "41996(2)", "resolution_number": "942/99/5000", "subcategory": "CONTRATACIONES", "summary": "Se modifica la Resolución Nº 3854/99 de fecha 12 de octubre de l999, en lo que respecta a la cédula de identidad del ciudadano Sr. Elbio Jara.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e389fc74861e6b5203256815006dec49?OpenDocument"}
