{"approval_date": "28/10/1999", "authors": [{"job_title": "Directora General  (I) del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio de Atención a la Salud solicita el refuerzo del Renglón Presupuestal 2.8.3. de la Actividad Presupuestal 303000302 en la suma de $ 25.000,oo, según solicitud No. 2792; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de cerraduras y materiales metálicos; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 los Renglón Presupuestal 2.8.3. de la Actividad Presupuestal 303000302 en las sumas de $ 25.000,oo (pesos uruguayos veinticinco mil) con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal, que a continuación se indican: - $ 10.000 (pesos uruguayos diez mil) con cargo al Renglón Presupuestal 3.7.4.; - $ 15.000 (pesos uruguayos quince mil) con cargo al Renglón Presupuestal 4.7.4.; 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, al Servicio de Atención a la Salud; Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/10/28", "file_id": "4380-004179-99", "resolution_number": "1677/99/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 2.8.3. en la suma de $ 25.000,oo destinado a la adquisición de cerraduras y materiales metálicos, solicitado por el Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9730f7caa7b5c8c8032568180066bb61?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Directora General  (I) del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 2.296,oo a favor de la firma Desur S.R.L., por concepto de intereses de factura básica, según Referencia No. 98292; RESULTANDO: que con fecha 21/X/99 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 2.296,oo (pesos uruguayos dos mil doscientos noventa y seis) a favor de la firma Desur S.R.L., por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese a las Unidades Central de Presupuesto y de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/10/28", "file_id": "9210-054437-99", "resolution_number": "1678/99/3000", "subcategory": "REITERO DE GASTOS Art. 15", "summary": "Reitero de gasto $ 2.296,oo Desur S.R.L. (Referencia No. 98292).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/013bd13fea3b674c032568180066bb85?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Directora General  (I) del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionario Sr. Juan Ocaño, C.I. 1.166.870-0, que se desempeña en el Servicio Centro Comunal Zonal No. 11; RESULTANDO: que se solicita el pase del citado funcionario a la Unidad de Areas Verdes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en la Unidad de Areas Verdes, el funcionario Sr. Juan Ocaño, C.I. 1.166.870-0, que se desempeña actualmente en el Servicio Centro Comunal Zonal No. 11.- 2.- Comuníquese a las Divisiones Servicios Desconcentrados y Administraciones Locales, a los Servicios de Administración de Recursos Humanos, Centro Comunal Zonal No. 11, Central de Inspección General para la notificación correspondiente y pase a la Unidad de Areas Verdes.-", "date": "1999/10/28", "file_id": "3200-011398-99", "resolution_number": "1679/99/3000", "subcategory": "PASES", "summary": "Pase Juan Ocaño, Unidad de Areas Verdes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b269a0ae8d8892da032568180066bbb3?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: lo acordado con el Servicio de Obras de Saneamiento, con relación al traslado a las Oficinas Centrales de este Departamento, del funcionario Walter Fernández Silvera, C.I. 933.516; ATENTO: a que no existen inconvenientes de las partes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Trasladar a partir del 2 de noviembre del año en curso al funcionario Sr. Walter Fernández Silvera, C.I. 933.516, para cumplir funciones en las Oficinas Centrales del Departamento. 2o.-Comuníquese a la División Saneamiento, a los Servicios de Administración de Recursos Humanos y Obras de Saneamiento, a las Unidades de Empleos, Valoración de Puestos y Selección, Análisis y Evaluación Formativa, cumplido, pase al Sector Personal para la notificación del funcionario involucrado.", "date": "1999/10/28", "file_id": "6302-015810-99", "resolution_number": "393/99/6300", "subcategory": "TRASLADOS", "summary": "Se traslada al Sr. Walter Fernández al Departamento de Desarrollo Ambiental, dependiente del Servicio de Obras de Saneamiento.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca0d2802403d29aa0325681e005c6a41?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la invitación cursada por la Junta de Andalucía, para que un representante de esta Intendencia Municipal, concurra a España entre el 22 y el 26 de noviembre del año en curso; CONSIDERANDO: que se estima conveniente aceptar dicha invitación y designar al Asesor de la Secretaría General, Arq. Salvador Schelotto para dicha misión de servicio;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Designar en misión de servicio, entre el 22 y el 26 de noviembre de 1999, al Asesor de la Secretaría General Arq. Salvador Schelotto, quien se trasladará a España invitado por la Junta de Andalucía.- Notífiquese por Secretaría General y pase al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "1999/10/28", "file_id": "1002-001989-99", "resolution_number": "4099/99", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, entre el 22 y el 26 de noviembre de 1999, al Asesor de la Secretaría General, Arq. Salvador Schelotto, quien se trasladará a España, invitado por la Junta de Andalucía.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e200ef3c7899b1ef03256834006c4711?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones promovidas por la Junta Departamental de Montevideo por Resolución No. 7.303, de 10 de junio de 1999, que declara la voluntad del Cuerpo para incluir en el nomenclátor capitalino los nombres de Graciela de Gouveia de Michelena y José Enrique Michelena; RESULTANDO: 1o.) que por la citada Resolución el Organo Legislativo Departamental propone se designen las actuales calles \"B\" y \"E\", desde Santiago Rivas hasta Av. Gral. Rivera, con los nombres indicados, respectivamente; 2o.) que la Comisión Especial de Nomenclatura en informe de 27/X/99, señala que se ha analizado el caso en particular y comparte la solicitud presentada; CONSIDERANDO: lo previsto en el artículo 19º, numeral 31º; de la Ley Orgánica Municipal No. 9515, de 28/X/1935; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente, PROYECTO DE DECRETO: Artículo 1o.- Desígnase GRACIELA de GOUVEIA de MICHELENA, a la actual calle \"B\" que va desde la calle Santiago Rivas hasta la Av. Gral. Rivera, Barrio Buceo.- Artículo 2o.- Desígnase ENRIQUE MICHELENA, la actual calle \"E\" desde la calle Santiago Rivas hasta la Av. Gral. Rivera.- Artículo 3o.- Comuníquese.- 2.- Comuníquese a la Unidad de Comisiones y cúmplase lo dispuesto en el numeral anterior.-", "date": "1999/10/28", "file_id": "0001-009429-99  1001-020373-99", "resolution_number": "4100/99", "subcategory": "PROYECTOS DE DECRETOS", "summary": "Se dispone remitir a consideración de la Junta Departamental de Montevideo, Proyecto de Decreto para designar GRACIELA de GOUVEIA de MICHELENA y JOSE ENRIQUE MICHELENA, las calles que se indican, del Barrio del Buceo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f340b39d64dfcec03256834006c472a?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el Convenio firmado entre la Intendencia Municipal de Montevideo y el Banco Hipotecario del Uruguay con fecha 5/II/99 y que fuera autorizado por la Junta Departamental de Montevideo según Decreto Departamental N° 28.547 del 6/V/99; RESULTANDO: 1°) que dicho Convenio refiere a las obras públicas departamentales a realizar en el área Montevideana, donde se impulsa el Plan Nacional de Recuperación Urbana o \"Plan Fénix/La Aguada\"; 2°) que dichas obras serán financiadas con el préstamo del Banco Interamericano de Desarrollo (BID), según Contrato de Préstamo N° 1094/OC-UR celebrado entre el Banco Hipotecario del Uruguay y el BID, con fecha 14/III/98; CONSIDERANDO: 1°) que en la Cláusula 5.01 del Convenio BHU-IMM, se establece que las controversias que puedan surgir entre las partes se dilucidarán por un Tribunal de Arbitraje en la forma que se establece en el Capítulo IX de las Normas Generales del \"Contrato de Préstamo BID-BHU\"; 2°) que esta Intendencia y el Banco Hipotecario del Uruguay con el acuerdo del BID, convienen en modificar la Cláusula 5.01 del referido Convenio, estableciendo una integración exclusivamente nacional del Tribunal de Arbitraje;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1º.- Autorízase a la Intendencia Municipal de Montevideo, a modificar la Cláusula 5.01 del Convenio BHU-IMM de fecha 5 de febrero de 1999, la que quedará sustituida por el siguiente texto:\"CAPITULO V\" \"TRIBUNAL DE ARBITRAJE\" \"5.01.- Toda controversia que surja entre las partes con motivo de la aplicación o interpretación de este Convenio y que no se solucione por acuerdo entre ellas, será resuelta por los órganos que integran el Poder Judicial de la República Oriental del Uruguay. No obstante, producidas controversias o diferencias, las partes, de común acuerdo podrán someterlas a resolución de árbitros, en cuyo caso serán aplicables los Artículos 472 y siguientes del Código General del Proceso (Título VI - Proceso Arbitral)\".- Artículo 2°.- Comuníquese.- 2º.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "1999/10/28", "file_id": "4001-000827-99", "resolution_number": "4101/99", "subcategory": "VARIOS", "summary": "Proyecto Decreto Junta Dptal.,modificar Cláusula 5.01 Convenio BHU-IMM, \"Plan Nacional de Recuperación Urbana o Plan Fénix/La Aguada\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d6d49a5083aa5e903256834006d8381?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Fundación Bank Boston, referente a las gestiones que realizarán ambas partes para la realización de eventos comprendidos en \"¡Montevideo toda la vida!, con los que esta Comuna celebrará la llegada del año 2000; RESULTANDO: que en tal sentido, se eleva para su aprobación un proyecto de convenio que luce agregado de fs. 1 a 3 de estas actuaciones; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede aprobar las cláusulas del convenio de referencia; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1- Aprobar las cláusulas del convenio de gestión a suscribirse entre la Intendencia Municipal de Montevideo y la Fundación Bank Boston en los siguientes términos: CONVENIO: En Montevideo, a los días del mes de de mil novecientos noventa y nueve, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada IMM, representada por , en su calidad de , con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: la Fundación Bank Boston, representada por el Dr. Luciano Alvarez, C.I. Nº 1.060.783-2, en su calidad de Director Cultural, con domicilio en la Avda. Uruguay Nº 1157, en adelante denominada la Fundación, quienes convienen lo siguiente: ANTECEDENTES: Montevideo celebrará festivamente la llegada del año 2000 valorizando su historia y proponiéndose el desafío de consolidarse como Ciudad de Paz, integrando a todos los ciudadanos, sin excepción, con el objetivo de mejorar la calidad de vida y alcanzar una convivencia digna, solidaria y abierta. Se combinarán iniciativas y esfuerzos públicos y privados para el desarrollo de las actividades previstas principalmente en la temporada de verano (detalle en ANEXO que forma parte de este convenio). Ello implicará una importante labor de gestión, por lo que las Instituciones comparecientes han acordado formalizar este convenio, a los efectos de lograr una mayor eficacia en la preparación de las actividades programadas y a proyectar. CLAUSULA PRIMERA: El presente constituye un convenio de gestión entre las dos organizaciones intervinientes, para los eventos comprendidos en ¡Montevideo toda la vida!, con los que la IMM celebrará la llegada del año 2000.- CLAUSULA SEGUNDA: La Fundación aportará la contratación de tres gestores culturales, durante los meses de octubre, noviembre y diciembre del corriente año. Dichos profesionales, egresados del Diploma de Gestión Cultural de la referida institución, deberán recibir las iniciativas, coordinar las fechas, articular los apoyos y facilitar la promoción. El tiempo de recepción, elaboración de calendario y gestión de los proyectos en el ámbito de este convenio, sin perjuicio de otras iniciativas, será durante el plazo de vigencia de su contratación.- CLAUSULA TERCERA: La IMM se compromete a dar la debida promoción al apoyo prestado por la Fundación.- De conformidad y para constancia se firman dos ejemplares de igual tenor en el lugar y fecha indicados en el acápite.- 2- Delegar la firma del presente convenio en el Director General del Departamento de Cultura.- 3- Comuníquese a la Secretaría General, al Servicio de Relaciones Públicas y Comunicaciones, a la Unidad de Convenios y pase al citado Departamento para la suscripción del convenio de referencia.-ANEXO ¡MONTEVIDEO TODA LA VIDA! CELEBRACION DEL 20001. OBJETIVO: Montevideo celebrará festivamente la llegada del año 2000 valorizando su historia y proponiéndose el desafío de consolidarse como Ciudad de Paz, integrando a todos los ciudadanos, sin excepción, con el objetivo de mejorar la calidad de vida y alcanzar una convivencia digna, solidaria y abierta. 2. MARCO CONCEPTUAL: ¡Montevideo toda la vida! se desarrollará sobre la base de los seis conceptos propuestos por las Naciones Unidas en su Manifiesto 2000: 1. \"Respetar todas las vidas\". Respetar la vida y la dignidad de cada persona, sin discriminación ni prejuicios; 2. \"Rechazar la violencia\". Practicar la no violencia activa, rechazando la violencia en todas sus formas: física, sexual, sicológica, económica y social, en particular hacia los más débiles y vulnerables, como los niños y los adolescentes; 3. \"Liberar mi generosidad\". Compartir mi tiempo y mis recursos materiales, cultivando la generosidad a fin de terminar con la exclusión, la injusticia y la opresión política y económica; 4. \"Escuchar para comprenderse\". Defender la libertad de expresión y la diversidad cultural, privilegiando siempre la escucha y el diálogo, sin ceder al fanatismo ni a la maledicencia y el rechazo del prójimo; 5. \"Preservar el planeta\". Promover un consumo responsable y un modo de desarrollo que tenga en cuenta la importancia de todas las formas de vida y el equilibrio de los recursos naturales del planeta; 6. \"Reinventar la solidaridad\". Contribuir al desarrollo de mi comunidad, propiciando la plena participación de las mujeres y el respeto de los principios democráticos, con el fin de crear juntos nuevas formas de solidaridad. 3. MODALIDAD: Se combinarán iniciativas y esfuerzos públicos y privados a desarrollarse principalmente en la temporada de verano (diciembre a marzo). Se proyectan actividades centrales, abiertas a todo público y de diferente naturaleza: artísticas, recreativas, educativas, etc. Las mismas se articularán con actividades barriales, específicas, o realizadas simultáneamente en diferentes zonas del Departamento. Se tomará como referente geográfico principal la costa montevideana, considerando que se trata de un referente permanente en la historia de la Capital, que sus playas limpias tienen una especial significación de calidad y distinción y que constituye un tradicional paseo plenamente democrático y popular. El 10 de diciembre, día de la conmemoración universal de los Derechos Humanos, que desde 1996 es escenario de una convocatoria extraordinaria, dará inicio formal a la celebración del 2000 con un espectáculo artístico en el Estadio Centenario. Actividades que se realizan habitualmente tendrán características especiales vinculadas al marco conceptual y el carácter conmemorativo de ¡Montevideo toda la vida!. Asimismo se incorporarán otras iniciativas, algunas de las cuales ya se están planificando tanto en el ámbito municipal como de origen privado.", "date": "1999/10/28", "file_id": "4201-009099-99", "resolution_number": "4102/99", "subcategory": "CONVENIOS", "summary": "Aprobar las cláusulas del convenio de gestión a celebrarse entre esta Comuna y la Fundación Bank Boston en el marco de los festejos en Montevideo de la llegada del año 2000", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79385b60f326d15203256834006d69b5?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 41.306,oo a la empresa HOPRESA (Referencias 97129, 101688, 101689, 104770, 104777, 97130, 104712, 103176, 103177 y 104775); RESULTANDO: 1o.) que el 26 de octubre del presente año, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 766 de la Ley No. 16.736; 2o.) que el 26/X/99, la Sub Contadora General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado C.A.F.; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de U$S 41.306,oo (CUARENTA Y UN MIL TRESCIENTOS SEIS DOLARES AMERICANOS) a favor de la empresa HOPRESA.- Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de servicios ya realizados.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/10/28", "file_id": "9210-054552-99", "resolution_number": "4103/99", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de U$S 41.306,oo a favor de la firma HOPRESA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32291db6b085b96b03256834006c4744?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1:312.046,oo a la empresa CEI S.R.L.; RESULTANDO: 1o.) que el 26 de octubre del presente año, la Contadora Delegada del Tribunal de Cuentas observó el referido gasto por los siguientes motivos: las Referencias 102943, 102950, 102954, 102961, 104431, 102330, 97706, 97707, 98767, 98768, 98769, 98771, 104429, 107023, 104432, 106717, 106719 y 107024 por contravenir lo dispuesto en el Artículo 766 de la Ley No. 16.736 y las Referencias 102332 y 104430 por infringir el Artículo 15o. del T.O.C.A.F y el Artículo 766 de la Ley 16.736 antes citado; 2o.) que el 26/X/99 la Sub Contadora General Municipal eleva estos obrados para su consideración; CONSIDERANDO: lo previsto en los Artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado C.A.F.; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de $ 1:312.046,oo (PESOS URUGUAYOS UN MILLON TRESCIENTOS DOCE MIL CUARENTA Y SEIS) a favor de la empresa CEI S.R.L.- Se dispone la reiteración del gasto ante la obligación de abonar trabajos ya realizados.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/10/28", "file_id": "9210-054526-99", "resolution_number": "4104/99", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 1:312.046,oo a favor de la empresa CEI S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27e7db6d75729ff103256834006c5731?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 26.923,oo al Banco Sudameris, por cesión de CODILUX S.A. (Referencia 107814); RESULTANDO: 1o.) que el 25 de octubre del presente año, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 766 de la Ley No. 16.736; 2o.) que el 25/X/99 el Servicio de Contabilidad General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado C.A.F.; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de U$S 26.923,oo (VEINTISEIS MIL NOVECIENTOS VEINTITRES DOLARES AMERICANOS) a favor del Banco Sudameris por cesión de CODILUX S.A.- Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de servicios ya realizados.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/10/28", "file_id": "9210-054510-99", "resolution_number": "4105/99", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de U$S 26.923,oo a favor del Banco Sudameris, por cesión de CODILUX S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2badbc8632fa3ef03256834006c571d?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 3.199/99, de 26 de agosto de 1999, se dispuso la creación de una Comisión con el cometido de revisar los procedimientos y normativas contables que se aplican en el Departamento de Cultura, implementando medidas convenientes para la consecución de sistemas efectivos de gestión y contralor financiero; RESULTANDO: 1o.) que la citada Comisión el 12 de octubre ppdo, elevó un pormenorizado informe que luce de fojas 5 a l0 vta., destacándose en el capítulo de conclusiones que el trabajo realizado tomó como objetivo fundamental clarificar y diferenciar entre sí las modalidades de pago contado y así precisar los criterios para su correcta aplicación, con detenimiento en los procedimientos previstos en la normativa vigente, destacando los pasos a seguir en la gestión que permitan eliminar las dificultades detectadas a través del estudio de casos; 2o.) que, además, se señala que la falta de conocimiento de la normativa debe ser atendida como factor importante en la comisión y reiteración de errores y por tanto la capacitación de los funcionarios en este tema y la difusión de información resulta de relevancia para la mejora de la gestión; 3o.) que, asimismo, en dichas conclusiones se expresa que ante la necesidad de dar cumplimiento al plazo otorgado para la elaboración del informe, se optó por priorizar los aspectos premencionados quedando pendientes temas tales como las partidas extrapresupuestales y los convenios de patrocinio que ameritan una mayor profundización; 4o.) que la Unidad de Comisiones elevó las actuaciones para su consideración las que fueron puestas en conocimiento de la Contadora General el 26 de octubre del año en curso; CONSIDERANDO: que procede proveer de conformidad con lo actuado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Tomar conocimiento del informe presentado por la Comisión creada por Resolución No. 3.199/99, de 26 de agosto de 1999, relacionado con la revisión de los procedimientos y normativas contables que se aplican en el Departamento de Cultura.- Ampliar en 30 (treinta) días más el plazo otorgado por Resolución No. 3.199/99, a la Comisión de referencia para que proceda a la revisión de los procedimientos relativos a las partidas extrapresupuestales y los convenios de patrocinio, de acuerdo con lo solicitado en su informe.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a la Contaduría General, al Servicio de Administración de Recursos Humanos y pase a la Unidad de Comisiones a sus efectos.-", "date": "1999/10/28", "file_id": "1002-001706-99", "resolution_number": "4106/99", "subcategory": "VARIOS", "summary": "Se toma conocimiento del informe presentado por la Comisión creada por Resolución No. 3.199/99, de 26/8/99 y se amplía en 30 (treinta) días el plazo oportunamente otorgado, para que dicha Comisión proceda a la revisión de los procedimientos relativos a las partidas extrapresupuestales y los convenios de patrocinio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15efad88f94d53f503256834006c5749?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la colaboración ofrecida por la Cooperativa Nacional de Productores de Leche (CONAPROLE), referida al mejoramiento del Parque Dr. Julio César Grauert (ex Dr. Gabriel Terra), ubicado con frente a la Avenida Arocena y la calle Dr. Eduardo J. Couture; RESULTANDO: 1o.) que por Resolución No. 2.691/99, de 20 de julio de 1999, se declaró el mantenimiento de la concesión de uso del predio de propiedad municipal antes señalado, otorgada a la Cooperativa Nacional de Productores de Leche por Decreto No. 18.367, de 8/8/77 de la ex Junta de Vecinos, con la ampliación de destino autorizada por Decreto No. 26.021, de 1o./7/93 de la Junta Departamental de Montevideo, hasta el 8 de agosto del año 2007, y se tomó conocimiento del contrato de Explotación Comercial del inmueble de que se trata, suscrito entre CONAPROLE y la firma PALMIS S.A. con fecha 10 de marzo de 1999, precisándose que CONAPROLE deberá cumplir durante el término que resta de la concesión con todas sus obligaciones de usuario; 2o.) que asimismo, por la referida resolución se autorizaron las obras de reciclaje de las construcciones existentes en el predio motivo de estos obrados, respetándose estrictamente el destino autorizado por los Decretos departamentales antes citados, condicionando las mismas a la celebración de un Convenio de Patrocinio entre la Administración Municipal y CONAPROLE, en el marco de lo dispuesto en el Decreto No. 25.398, que comprenda la realización de obras o actividades de interés departamental en dicho predio y el espacio público del Parque Dr. Julio César Grauert (ex Dr. Gabriel Terra), según propuesta presentada por CONAPROLE y que figura de fs. 4 a 38 del expediente 4102-001856-99; 3o.) que la autorización de que se trata quedó igualmente condicionada al levantamiento por parte de CONAPROLE de las observaciones formuladas por la Comisión Especial Permanente de Carrasco y Punta Gorda (fs. 2 a 3 del mencionado expediente), en oportunidad de presentar el proyecto definitivo; 4o.) que habiéndose cumplido con las observaciones formuladas y atento a la condición establecida en lo que refiere a la celebración de un Convenio de Patrocinio entre ambas partes, la Asesoría Letrada de la Secretaría General y el Servicio Gestión de Paseos Públicos elaboraron el texto de dicho recaudo, el cual eleva para su consideración y posterior aprobación; CONSIDERANDO: que se estima conveniente aprobar el texto Convenio de Patrocinio elaborado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del Convenio de Patrocinio a suscribirse entre esta Intendencia Municipal y la Cooperativa Nacional de Productores de Leche (CONAPROLE), en los siguientes términos: CONTRATO DE PATROCINIO: En la ciudad de Montevideo, a los días del mes de noviembre de mil novecientos noventa y nueve, entre POR UNA PARTE, la Intendencia Municipal de Montevideo, en adelante la I.M.M., representada en este acto por el Intendente Municipal, Arq. Mariano Arana y la Secretaria General, Dra. María Julia Muñoz, con domicilio en la Avenida 18 de Julio No. 1360, y POR OTRA PARTE, la Cooperativa Nacional de Productores de Leche, en adelante CONAPROLE representada por el Ing. Agrón. Jorge Panizza y el Cr. Rodolfo Macé, en calidades de Presidente y Sub- Gerente General, con domicilio en la calle Magallanes No. 1871, convienen en celebrar lo siguiente: PRIMERO: ANTECEDENTES: I) Por Decreto No. 18.367, de 8 de agosto de 1977, de la ex- Junta de Vecinos de Montevideo, -con la ampliación de destino dispuesta por Decreto No. 26.021, de 1o. de julio de 1993- se autorizó a la Intendencia para conceder a CONAPROLE por el término de 30 (treinta) años, el uso del predio de propiedad municipal sito en el Parque Dr. Julio César Grauert (ex Dr. Gabriel Terra), frente a la Avenida Arocena y a la calle Dr. Eduardo J. Couture.- II) Por Resolución No. 94.869, de 9 de agosto de 1977, se concedió a CONAPROLE por el término indicado el uso del inmueble de referencia.- III) Por Resolución No. 2.691/99, de 20 de julio de 1999, se declaró el mantenimiento de la concesión de uso, y se tomó conocimiento del Contrato de Explotación Comercial del inmueble de que se trata, suscrito entre CONAPROLE y la firma PALMIS S.A., con fecha 10 de marzo de 1999, precisándose que CONAPROLE debería cumplir durante el término que resta de la concesión (hasta el 8 de agosto del año 2007), con todas sus obligaciones de usuaria.- IV) Asimismo, por la precitada resolución, se autorizaron las obras de reciclaje de las construcciones existentes en el predio motivo de este convenio, debiéndose respetar estrictamente el destino autorizado por los decretos del Deliberativo Departamental, condicionándose las mismas a la celebración de un Convenio de Patrocinio entre la I.M.M. y CONAPROLE, que comprenda la realización de obras o actividades de interés departamental en el inmueble antes indicado y en el espacio público del Parque Dr. Julio César Grauert (ex- Dr. Gabriel Terra).- SEGUNDO: OBJETO: Atendiendo a lo expuesto en la cláusula anterior, y en el marco de lo dispuesto en el Decreto No. 25.398, de 19 de diciembre de 1991, el objeto de este Convenio consiste en la instrumentación de la colaboración ofrecida por CONAPROLE, destinada a mantener y embellecer el inmueble y el espacio público de referencia.- TERCERO: APORTE DE CONAPROLE: CONAPROLE se compromete a hacerse cargo de las siguientes actividades: 1) Limpieza y acondicionamiento del monumento al Dr. García Otero y su entorno.- 2) Acondicionamiento, limpieza y mantenimiento del espacio delimitado por La Vaquería y las edificaciones de Avenida Arocena, las calles Dr. Eduardo J. Couture y Costa Rica, hasta la fuente, con colocación de equipamiento adecuado como bancos, papeleras, faroles de iluminación, y columnas de alumbrado público, en el cual predomine el área verde, en coordinación con la Comisión Especial Permanente de Carrasco y Punta Gorda y el Servicio Centro Comunal Zonal No. 8.- 3) Acondicionamiento de la explanada de la feria sobre la calle Dr. Eduardo J. Couture en cuanto a pavimentos, cordones, canteros y áreas verdes, según propuesta adjunta. En este sector se colocará una casilla para vigilante.- 4) Remodelación de la pista de patín existente para que vuelva a su uso original de fuente en forma hexagonal. Se colocarán surtidores con juegos de agua e iluminación correspondiente.- 5) Plantación y mantenimiento permanente de césped y especies vegetales en el área referida en el numeral 2) con el asesoramiento y supervisión del Servicio Gestión de Paseos Públicos. Incluye florales permanentes, de estación, arbustivas y trepadoras en las pérgolas de la fachada y en los canteros dispuestos sobre la Avenida Arocena, así como completar la alineación de eucalyptus. 6) Realización de limpieza y mantenimiento de la totalidad del área comprendida entre Avenida Arocena al Oeste, Lieja al Norte, Costa Rica al Este, y el límite de las canchas de tenis, incluyendo pavimentos, bancos, elemento escultórico y demás equipamientos, áreas verdes, así como el mantenimiento del sistema lumínico y poda de los ejemplares allí existentes. Se establece expresamente que la limpieza de las bocas de tormenta será de cargo de la I.M.M.. Las obras detalladas precedentemente deberán quedar finalizadas antes del 31 de marzo del año 2000.- 7) Mantenimiento de la vigilancia del área durante las veinticuatro horas del día.- 8) Equipamiento, acondicionamiento, mantenimiento e iluminación del Rincón Infantil, ubicado en el área delimitada por las calles Costa Rica, Lieja y Dr. Eduardo J. Couture. Las actividades indicadas precedentemente requerirán en todos los casos la presentación de un proyecto previo, el cual deberá ser evaluado por la Comisión Especial Permanente de Carrasco y Punta Gorda y el Servicio Centro Comunal Zonal No. 8.- CUARTO: AUTORIZACIONES: CONAPROLE no podrá realizar ninguna obra, implantación de equipamiento, cartelería o cualquier intervención, sin previa autorización municipal, en cuanto a diseño y características. Sin perjuicio de ello, se establece que no se autorizará incremento del área de ocupación ni el cerramiento con elementos fijos de los techados exteriores que incluye el proyecto aprobado y que forma parte de este convenio. Asimismo se acuerda que los aspectos no especificados en el proyecto deberán contar con la aprobación expresa de los servicios competentes.- QUINTO: SUPERVISION: La I.M.M. supervisará -a través de la Comisión Especial Permanente de Carrasco y Punta Gorda y el Servicio Gestión de Paseos Públicos y la Junta Local de la Zona No. 8- el aporte de CONAPROLE, evaluando su impacto periódicamente y al final del plazo del presente Convenio.- SEXTO: CONSTANCIA DE LA COLABORACION: CONAPROLE tendrá derecho a que la I.M.M. deje constancia de su colaboración en el espacio público patrocinado.- SEPTIMO: INCUMPLIMIENTO: En caso de que de la supervisión surja el incumplimiento de CONAPROLE, la I.M.M. quedará habilitada a dejar sin efecto unilateralmente el Convenio sin posibilidad de reclamación alguna de la contraparte.- OCTAVO: PLAZO: El plazo de vigencia del presente Convenio será de 3 (tres) años a partir de la fecha de su celebración.- Para constancia y como prueba de conformidad, se firman dos ejemplares de igual tenor en el lugar y fecha arriba indicados.- 2. Comuníquese al Departamento de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones, a la Junta Local de la Zona No. 8, a la Comisión Especial Permanente de Carrasco y Punta Gorda, a los Servicios de Relaciones Públicas y Comunicaciones y de Escribanía y pase al Servicio Gestión de Paseos Públicos a sus efectos.-", "date": "1999/10/28", "file_id": "4102-001856-99", "resolution_number": "4107/99", "subcategory": "VARIOS", "summary": "Se aprueba el texto del Convenio de Patrocinio a suscribirse entre esta Comuna y CONAPROLE, referido a las obras de mejoramiento del Parque Dr. Julio César Grauert (ex Dr. Gabriel Terra) a cargo de dicha empresa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c5cea817096bd8b03256834006c5704?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución No. 2.691/99, de 20 de julio de 1999; RESULTANDO: 1o.) que por la misma se declaró el mantenimiento de la concesión de uso del predio de propiedad municipal sito en el Parque Julio César Grauert, frente a la Av. Alfredo Arocena y a la calle Eduardo J. Couture, otorgada a la Cooperativa Nacional de Productores de Leche por Decreto No. 18.367, de 8 de agosto de 1977, de la ex Junta de Vecinos de Montevideo, con la ampliación de destino autorizada por Decreto No. 26.021, de 1o. de julio de 1993 de la Junta Departamental de Montevideo, hasta el 8 de agosto del año 2007, y se tomó conocimiento del contrato de Explotación Comercial del inmueble de que se trata, suscrito entre CONAPROLE y la firma PALMIS S.A., con fecha 10 de marzo de 1999, precisándose que CONAPROLE deberá cumplir durante el término que resta de la concesión con todas sus obligaciones de usuario; 2o.) que por la referida resolución se autorizaron las obras de reciclaje de las construcciones existentes en el predio motivo de estas actuaciones, respetándose estrictamente el destino autorizado por los decretos individualizados en el Resultando anterior, condicionando las mismas a la celebración de un Convenio de Patrocinio entre la Administración Municipal y CONAPROLE, en el marco de lo dispuesto por el Decreto No. 25.398, que comprenda la realización de obras o actividades de interés departamental en el inmueble antes indicado y el espacio público del Parque Julio César Grauert (ex Dr. Gabriel Terra), según propuesta presentada por CONAPROLE y que figura de fs. 4 a fs. 38 del expediente No. 4102-001856-99; 3o.) que la autorización de que se trata quedó asimismo condicionada al levantamiento por parte de CONAPROLE de las observaciones formuladas por la Comisión Especial Permanente de Carrasco y Punta Gorda (fs. 2 a 3 del expediente No. 4102-001856-99) en oportunidad de presentar el proyecto definitivo; CONSIDERANDO: 1o.) que la realización de obras o actividades de interés departamental en el inmueble objeto de la concesión y en el espacio público del Parque Julio César Grauert (ex Dr. Gabriel Terra), determina la necesidad de que CONAPROLE disponga del uso del edificio conocido como \"Vaquería\", implantado en el área de referencia; 2o.) que, por otra parte, las construcciones comprendidas en el predio sito en el mencionado Parque, frente a la Av. Arocena y a la calle Dr. Eduardo J. Couture, y el edificio citado precedentemente conforman una unidad desde el punto de vista urbanístico y edilicio que obliga a proporcionarle un tratamiento homogéneo; 3o.) que en virtud de lo expuesto, se estima conveniente conceder el uso del edificio conocido como \"Vaquería\" a CONAPROLE, con carácter precario y revocable, dada la urgencia por revitalizar la zona y viabilizar el aporte de la cooperativa contenido en el Contrato de Patrocinio, con la finalidad de cumplir con actividades de índole socio-cultural, precisándose que ella será la única persona jurídica responsable frente a esta Intendencia y cometiéndose el contralor respectivo a la Junta Local de la zona; 4o.) que asimismo se establece que CONAPROLE asume el compromiso de autorizar a la Asociación Fomento de Carrasco la utilización de parte de las instalaciones del edificio indicado en el numeral anterior, una vez por semana, con un máximo de dos, en casos excepcionales debidamente justificados y en horarios a convenir entre las partes interesadas; 5o.) que la precitada cooperativa también se obliga a permitir el uso del local del edificio referido en el Considerado 3o. a esta Administración Municipal, diez veces al año como mínimo, para la realización de actividades varias de índole cultural o social, en coordinación con las dependencias municipales que así lo requieran;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Conceder a la Cooperativa Nacional de Productores de Leche, el uso con carácter precario y revocable, del edificio de propiedad municipal conocido como \"Vaquería\", con la finalidad de cumplir con actividades de índole socio-cultural, destinadas a revitalizar la zona de influencia, y viabilizar el aporte contenido en el Convenio de Patrocinio a que hace mención la Resolución No. 2.691/99, de 20 de julio de 1999.- Precisar que CONAPROLE será la única persona jurídica responsable frente a esta Intendencia de la utilización del inmueble exclusivamente con los fines indicados en el numeral anterior, cometiéndose el contralor respectivo a la Junta Local de la Zona No. 8.- En el caso de extinción de la concesión, las mejoras incorporadas por la concesionaria al inmueble de que se trata, pasarán íntegramente al patrimonio del Gobierno Departamental de Montevideo, sin derecho a reclamación o indemnización alguna por parte de la usuaria.- Establecer que CONAPROLE asume el compromiso de autorizar a la Asociación Fomento de Carrasco, la utilización de parte de las instalaciones del edificio indicado en el numeral anterior, una vez por semana, con un máximo de dos, en casos excepcionales debidamente justificados, y en horarios a convenir entre las partes interesadas en la forma que se reglamentará entre las partes.- Disponer que la precitada cooperativa también se obliga a permitir el uso del edificio de referencia a la Administración Municipal y a los órganos locales de la zona, diez veces al año como mínimo, para la realización de actividades varias de índole cultural o social, en coordinación con las dependencias municipales que así lo requieran.- Comuníquese a la Junta Local de la Zona No. 8, a la Comisión Especial Permanente de Carrasco y Punta Gorda, a la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental y pase al Servicio Gestión de Paseos Públicos para notificación de la interesada y demás efectos.-", "date": "1999/10/28", "file_id": "4102-001856-99", "resolution_number": "4108/99", "subcategory": "VARIOS", "summary": "Se concede a CONAPROLE el uso del edificio de propiedad municipal conocido como \"Vaquería\" sito en el Parque Julio César Grauert, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02d64bb7ff8768ab03256834006c56de?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Guardavidas, dependiente de la División Turismo y Recreación; RESULTANDO: 1o.) que en las mismas solicita la realización de un llamado externo para cubrir 15 (quince) cargos de Guardavidas en carácter de zafrales; 2o.) que la Unidad de Selección, Análisis y Evaluación Formativa eleva la nómina de funcionarios que integrarán el Tribunal para la selección, así como las bases para el mismo; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales, estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar a la Unidad de Selección, Análisis y Evaluación Formativa, a realizar un llamado externo, para proveer 15 (quince) cargos de Guardavidas, en carácter de zafrales, con destino al Servicio de Guardavidas, dependiente de la División Turismo y Recreación, con las siguientes características: REMUNERACION: Se trata de un contrato que se extenderá del 15 de noviembre de 1999 al 31 de marzo del año 2000, percibiendo una remuneración correspondiente al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Práctico, Grado Salarial SIR 4, Nivel V, más el 30% por concepto de sexto día y horas extras por domingos y feriados; CARGA HORARIA: - 36 (treinta y seis) horas semanales, 6 (seis) horas diarias de labor, de lunes a domingo.- REQUISITOS: -Ser Salvavidas egresado del Instituto Superior de Educación Física (ISEF).- -Cédula de Identidad, Credencial Cívica, Jura de Fidelidad a la Bandera (todo en fotocopia).- -Ficha médica de Guardavidas vigente.- TOPE DE EDAD: Si no trabajó como zafral en ninguna temporada, 25 (veinticinco) años.- Si trabajó como zafral en la I.M.M.: - una temporada, 26 (veintiséis) años.- -dos temporadas, 27 (veintisiete) años.- -tres temporadas, 28 (veintiocho) años.- -más de tres temporadas, 30 (treinta) años.- SELECCION: Deberán rendir las pruebas físico-técnicas del Concurso de Oposición, las que de acuerdo al puntaje obtenido, ameritarán la elaboración de una lista ordenada en forma decreciente de acuerdo al mismo. La misma determinará el orden para el ingreso.- 1) Se otorgará un puntaje adicional por antigüedad según las temporadas trabajadas de: a) 2 (dos) puntos por temporada completa trabajada 98-99 (cumplimiento total del contrato). b) 1 (un) punto por temporada 98-99 completa trabajada, si también trabajó la temporada 97-98. c) 0,5 (medio) punto por cualquier otra temporada trabajada completa que no sean las indicadas. 2) Se tomarán como deméritos los días de falta incurridos en las sanciones aplicadas durante las temporadas completas trabajadas, aunque sean en sábado, domingo o feriados, aplicándose los siguientes puntajes: a) 0,25 (cuarto) punto por cada día de falta antes indicado. b) 0,5 (medio) punto por cada sanción aplicada.- PRUEBAS FISICO-TECNICAS: El concurso constará de cuatro pruebas que serán las siguientes: 1°)- Resistencia (prueba de nado). 2°)- Remolque. 3°)- Desprendimientos y zafaduras. 4°)- Nado Inmerso. PRUEBA N° 1- RESISTENCIA (PRUEBA DE NADO) -600 (seiscientos) mts. de nado continuo, sin vuelta americana, solo se permitirá el uso obligatorio de Patas de Rana y Torpedo de la siguiente forma y orden: - Entradas a aguas desconocidas con Patas de Rana en manos; - Colocárselas; -200 mts., estilo “Crawl”; -Dejar patas en el borde; -200 mts., estilo pecho; - Colocarse nuevamente las Patas de Rana y tomar el flotador; - 200 mts., estilo “Under”. Se evaluará de la siguiente forma: TIEMPO PUNTAJE 8:00--------------------5.00 8:20--------------------4.75 8:40--------------------4.50 9:00------------------ -4.25 9:20--------------------4.00 9:40--------------------3.75 10:00-------------------3.50 10:20-------------------3.25 10:40-------------------3.00 11:00-------------------2.75 11:20-------------------2.50 11:40-------------------2.25 12:00-------------------2.00 12:20-------------------1.75 12:40-------------------1.50 13:00-------------------1.25 13:20-------------------1.00 13:40-------------------0.75 14:00-------------------0.50 14:20-------------------0.25 14:40-------------------0.00 PRUEBA N° 2- REMOLQUE - Sin Patas de Rana y continuado; -Partida de abajo, nado de acercamiento, hasta la víctima (aproximadamente 20 mts.); -Preparación de la víctima (tomar contacto y trabarla); -Remolcar a la víctima hasta el borde de partida (técnica de doble axila), volver 25 mts. de remolque (técnica Pecho Cruzado) sin cambio de brazo. -Se evaluará de la siguiente forma: Realiza la prueba en forma completa sin detenciones y con la técnica correcta según se detalla arriba, 3 ( tres) Puntos. Se descontará 0,50 (medio) punto en caso de: -Detenerse en la prueba. -Cambio de brazo en el remolque. El puntaje será 0 (cero) punto, si no remolca o no cumple con la distancia exigida.- PRUEBA N° 3- DESPRENDIMIENTO O ZAFADURAS -Ejecución de 3 (tres) técnicas distintas, con colocación del accidentado en posición horizontal. Técnicas que se pueden realizar: -Mano; -Muñeca; -Codo; -Hombro; -Cabeza y otras. -Se evaluará de la siguiente forma: -Técnica correcta, se desprende, no pierde contacto y traba a la víctima, 1 (un) punto. -Pierde contacto con la víctima y/o no la traba, 0.50 (medio) punto. -No se desprende de la víctima y/o la golpea o agrede para hacerlo, 0 (cero) punto. PRUEBA N° 4- NADO INMERSO SIN LENTES - Partida de parte baja; -Nado de acercamiento; -Quiebre de cadera; -Búsqueda de objetos en parte profunda; -De un sólo intento sacar la mayor cantidad de aros posibles (total 10 aros). -Se evaluará de la siguiente forma: Se otorgará 0.10 por cada aro.- EN CASO DE EMPATE: En caso de empate se tomarán en cuenta los mejores puntajes, en el siguiente orden: 1°- Temporadas trabajadas. 2°- Resistencia. 3°- Remolque. 4°- Desprendimiento y zafaduras. 5°- Nado Inmerso.- TRIBUNAL: Estará integrado de la siguiente forma: En representación del Servicio de Guardavidas: Raúl Rodríguez, C.I. N° 1.078.403; Miguel Roca, C.I. N° 852.480; Washington Caballero, C.I. N° 960.071; Javier Cánepa, C.I. N° 1.141.991; Aníbal Pardeiro, C.I. N° 1.116.023; Fernando Parola, C.I. N° 1.845.918; Leoncio Gastambide, C.I. N° 3.098.089; Pedro Tost, C.I. N° 1.326.891; Alejandro Martínez, C.I. N° 1.311.161; Nelson Clavera, C.I. N° 1.743.487; Willy Rivero, C.I. N° 3.299.787; Jorge Núñez, C.I. N° 1.203.168; Carlos Sosa, C.I. N° 4.071.760; Fabián Chirigliano, C.I. N° 2.782.252; Irupé González, C.I. N° 2.525.802; Guillermo Divito, C.I. N° 1.720.749; Eduardo Elgue, C.I. N° 1.067.114 y Néstor Varela, C.I. N° 1.381.431. En representación de la Unidad de Selección, Análisis y Evaluación Formativa, Psicóloga Verónica Matteo, C.I. N° 1.750.865; y un representante de ADEOM en calidad de veedor.- 2o.- Comuníquese al Departamento de Cultura; a la División Turismo y Recreación; a los Servicios Central de Inspección General para notificación a los miembros del Tribunal y Guardavidas; y pase, por su orden a la Unidad de Selección, Análisis y Evaluación Formativa a sus efectos.-", "date": "1999/10/28", "file_id": "54712", "resolution_number": "4109/99", "subcategory": "LLAMADOS EXTERNOS", "summary": "Se autoriza la realización de un llamado para proveer cargos de Guardavidas, con destino a la Brigada de Guardavidas, dependiente de la División Trusimo y Recreación, Temporada 1999/2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7166b57e9e1c44b03256834006d3fb8?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 244.646,oo a la empresa STILER S.A. (Referencias 100238, 104400, 104402, 104404, 104407, 104408, 104409, 100234, 100237, 102987 y 102988); RESULTANDO: 1o.) que el 28 de octubre del presente año, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 766 de la Ley No. 16.736; 2o.) que el 28/X/99, la Sub Contadora General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado C.A.F.; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de U$S 244.646,oo (DOSCIENTOS CUARENTA Y CUATRO MIL SEISCIENTOS CUARENTA Y SEIS DOLARES AMERICANOS) a favor de la empresa STILER S.A.- Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de trabajos ya realizados.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/10/28", "file_id": "9000-001873-99", "resolution_number": "4110/99", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de U$S 244.646,oo a favor de la empresa STILER S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9374299ecd5af95c03256834006c6288?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la Unidad Comedia Nacional, de un Fondo Permanente por la suma de $ 280.000,oo, destinada a efectuar gastos de producción correspondiente al mes de agosto del año en curso; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 7213; CONSIDERANDO: que por Resolución No. 578/95 del 20/II/95 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la licitación abreviada; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar un Fondo Permanente en la suma de $ 280.000,oo (pesos uruguayos doscientos ochenta mil) a la Unidad Comedia Nacional, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Teatros, a las Unidades de Apoyo y Asesoramiento de este Departamento, Auditoría y Comedia Nacional y pase al Servicio de Contabilidad General.-", "date": "1999/10/28", "file_id": "4201-009214-99", "resolution_number": "579/99/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Disponer de un Fondo Permanente No. 7213 por un monto de $ 280.000,oo, solicitada por la Unidad Comedia Nacional.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f06680a64a285839032568190068c5a0?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la Escuela Municipal de Arte Dramático (EMAD), de una partida especial por la suma de $ 59.000,oo, destinada a solventar gastos de contrataciones de los docentes en los talleres de dicha Escuela; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 7336; CONSIDERANDO: que por Resolución No. 578/95 del 20/II/95 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la licitación abreviada; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial por la suma de $ 59.000,oo (pesos uruguayos cincuenta y nueve mil) a la Escuela Municipal de Arte Dramático (EMAD), por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Teatros - Escuela Municipal de Arte Dramático-, a las Unidades de Apoyo y Asesoramiento de este Departamento y de Auditoría y pase al Servicio de Contabilidad General.-", "date": "1999/10/28", "file_id": "4240-000481-99", "resolution_number": "580/99/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Autorizar la Partida Especial No. 7336 por un monto de $ 59.000,oo, solicitada por la EMAD.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd0442f574ea7877032568190068c838?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: las presentes actuaciones relacionadas con las compras urgentes de contado efectuados con capital de Fondo Fijo oportunamente instituído; RESULTANDO: que la Unidad de Coordinación eleva actuaciones con la relación de comprobantes con cargo al Fondo Fijo Nº 403, por la suma total de $ 10.000.-; CONSIDERANDO: las facultades delegadas por Resolución Nº 578/95 de 20 de febrero de 1995, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Convalidar el gasto y pago de la suma total de $ 10.000.- (pesos uruguayos diez mil ) correspondiente a los gastos efectuados por Fondo Fijo Nº 403. 2.- Remítase a sus efectos a la Contaduría General.", "date": "1999/10/28", "file_id": "410351", "resolution_number": "782/99/7000", "subcategory": "FONDO FIJO", "summary": "RELACION 24/99 FONDO FIJO 403 EXP 410351", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bdf2ba921da1982303256818006d1579?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: las presentes actuaciones relacionadas con las compras urgentes de contado efectuados con capital de Fondo Fijo oportunamente instituído; RESULTANDO: que la Unidad de Coordinación eleva actuaciones con la relación de comprobantes con cargo al Fondo Fijo Nº 402, por la suma total de $ 49.984.-; CONSIDERANDO: las facultades delegadas por Resolución Nº 578/95 de 20 de febrero de 1995, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Convalidar el gasto y pago de la suma total de $ 49.984.- (pesos uruguayos cuarenta y nueve mil novecientos ochenta y cuatro) correspondiente a los gastos efectuados por Fondo Fijo Nº 402. 2.- Remítase a sus efectos a la Contaduría General.", "date": "1999/10/28", "file_id": "410350", "resolution_number": "783/99/7000", "subcategory": "FONDO FIJO", "summary": "RELACION Nº 23/99 FONDO FIJO EXP 410350", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9fc41580fddb6a803256818006d1646?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: las presentes actuaciones relacionadas con la Partida Especial Nº 1737 afectada a la promoción y difusión de los juegos de Casinos Municipales; RESULTANDO: que la Unidad de Coordinación eleva actuaciones con la relación de comprobantes con cargo a dicha Partida, Solicitud Sefi Nº 7174, por la suma total de $ 53.494; CONSIDERANDO: las facultades delegadas por Resolución Nº 578/95 de 20 de febrero de 1995, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Convalidar el gasto y pago de la suma total de $ 53.494 (pesos uruguayos cincuenta y tres mil cuatrocientos noventa y cuatro correspondiente a los gastos efectuados con cargo a la Parida Especial Nº 1737, autorizada por Resolución Nº 635/99 de 1º de setiembre de 1999. 2.- Remítase a sus efectos a la Contaduría General.", "date": "1999/10/28", "file_id": "163935", "resolution_number": "784/99/7000", "subcategory": "FONDO FIJO", "summary": "Convalidar el gasto y pago de la suma total de $ 53.494 (pesos uruguayos cincuenta y tres mil cuatrocientos noventa y cuatro correspondiente a los gastos efectuados con cargo a la Parida Especial Nº 1737", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9199afdd1e5d184303256818006d1721?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: la gestión presentada por la Sra. MAGELA SHAW, permisaria de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"ARTESANIAS\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) lo dispuesto por el literal \"d\" del numeral 2º de la Resolución Nº 2961/98 de 3 de agosto de 1998;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Autorizar a la Sra. MAGELA SHAW, C.I. Nº 979.973-3 a efectuar la agregación del rubro \"ARTESANIAS\" en el puesto de comercialización del cual es permisaria en las Ferias Especiales. 2.- Comuníquese al Departamento de Descentralización y a la División Gestión Comercial y pase al Servicio Central de Inspección General para notificación del interesado y demás efectos.", "date": "1999/10/28", "file_id": "165760", "resolution_number": "785/99/7000", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO FERIA SRA. MAGELA SHAW", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4edb4817f6d467f903256818006d17fa?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: la gestión presentada por la Sra. JANET VALLE GIGLIO, permisaria de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"MARROQUINERIA\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) lo dispuesto por el literal \"d\" del numeral 2º de la Resolución Nº 2961/98 de 3 de agosto de 1998;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Autorizar a la Sra. JANET VALLE GIGLIO, C.I. Nº 2.730.970-4 a efectuar la agregación del rubro \"MARROQUINERIA\" en el puesto de comercialización del cual es permisaria en las Ferias Especiales. 2.- Comuníquese al Departamento de Descentralización y a la División Gestión Comercial y pase al Servicio Central de Inspección General para notificación del interesado y demás efectos.", "date": "1999/10/28", "file_id": "165840", "resolution_number": "786/99/7000", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO FERIA SRA. JANET VALLE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/468302f3920d17a603256818006d18d6?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: la gestión presentada por el Sr. GUSTAVO BORGES, permisario de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"BAZAR\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) lo dispuesto por el literal \"d\" del numeral 2º de la Resolución Nº 2961/98 de 3 de agosto de 1998;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Autorizar al Sr. GUSTAVO BORGES, C.I. Nº 3.746.426-3 a efectuar la agregación del rubro \"BAZAR\" en el puesto de comercialización del cual es permisaria en las Ferias Especiales. 2.- Comuníquese al Departamento de Descentralización y a la División Gestión Comercial y pase al Servicio Central de Inspección General para notificación del interesado y demás efectos.", "date": "1999/10/28", "file_id": "162145", "resolution_number": "787/99/7000", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO FERIA SR. GUSTAVO BORGES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e179377e917dc50303256818006d19ac?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: la gestión presentada por el Sr. MARCELO LABANCA, permisario de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"BIJUTERIAS\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) lo dispuesto por el literal \"d\" del numeral 2º de la Resolución Nº 2961/98 de 3 de agosto de 1998;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Autorizar al Sr. MARCELO LABANCA, C.I. Nº 1.415.010-6 a efectuar la agregación del rubro \"BIJUTERIAS\" en el puesto de comercialización del cual es permisaria en las Ferias Especiales. 2.- Comuníquese al Departamento de Descentralización y a la División Gestión Comercial y pase al Servicio Central de Inspección General para notificación del interesado y demás efectos.", "date": "1999/10/28", "file_id": "165843", "resolution_number": "788/99/7000", "subcategory": "FERIAS", "summary": "anexar rubro feria SR. MARCELO LABANCA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4865598264760b3903256818006d1a85?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Director General  del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Jurídica; RESULTANDO: 1o.) que en las mismas eleva el listado de los Procuradores que cumplen tareas externas, motivo por el cual sus horarios no coinciden con el horario de asistencia; 2o.) que solicita, de conformidad con lo dispuesto en la Resolución Nº 832 bis/90 de fecha 10 de abril de l990 y a los listados lucientes a fs. 2 y 3 de estas actuaciones, se establezcan los horarios en que los citados Procuradores, permanecerán en funciones en dicha División; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades delegadas por el numeral 3º de la Resolución Nº 832 bis/90 de fecha 10 de abril de l990;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Disponer, que los siguientes Procuradores de la División Jurídica, quienes realizan tareas externas, cumplan funciones internas en los horarios que a continuación se detallan, de conformidad con lo establecido en la Resolución Nº 832bis/90, de fecha 10 de abril de l990: NOMBRE Y APELLIDO C.I. Nº HORARIO: Heber Brosque 1.161.148 13:00 a 15:00 Rossana Wohlwend 4.024.138 14:45 a 16:45 Carolina Rodríguez 2.026.391 14:00 a 16:00 Alfredo Etchandi 1.215.449 16:45 a 18:45 Margot Abril 1.610.857 16:00 a 18:00 Susana Pérez 1.355.210 13:00 a 15:00 Mónica Calleriza 1.370.633 14:30 a 16:30 Elena Acevedo 1.397.151 17:00 a 19:00 Norma Peña 945.988 16:00 a 18:00 María Martínez 820.240-8 14:00 a 16:00 2o.- Comuníquese a la División Jurídica; a las Unidades de Auditoría de Personal, de Empleo y Valoración de Puestos; al Servicio de Liquidación de Haberes; y pase, por su orden a los de Central de Inspección General para la notificación correspondiente, y Administración de Recursos Humanos, a sus efectos.-", "date": "1999/10/28", "file_id": "54699", "resolution_number": "971/99/5000", "subcategory": "HORARIOS ESPECIALES", "summary": "Se establece el horario a cumplir por los Procuradores de la División Jurídica, que realizan tareas externas, Proc. Heber Brosque y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/91bec0a47a8448ab032568180068a89b?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Directora General  (I) del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio de Atención a la Salud solicita el refuerzo del Renglón Presupuestal 2.8.3. de la Actividad Presupuestal 303000302 en la suma de $ 25.000,oo, según solicitud No. 2792; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de cerraduras y materiales metálicos; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 los Renglón Presupuestal 2.8.3. de la Actividad Presupuestal 303000302 en las sumas de $ 25.000,oo (pesos uruguayos veinticinco mil) con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal, que a continuación se indican: - $ 10.000 (pesos uruguayos diez mil) con cargo al Renglón Presupuestal 3.7.4.; - $ 15.000 (pesos uruguayos quince mil) con cargo al Renglón Presupuestal 4.7.4.; 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, al Servicio de Atención a la Salud; Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/10/28", "file_id": "4380-004179-99", "resolution_number": "1677/99/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 2.8.3. en la suma de $ 25.000,oo destinado a la adquisición de cerraduras y materiales metálicos, solicitado por el Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9730f7caa7b5c8c8032568180066bb61?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Directora General  (I) del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 2.296,oo a favor de la firma Desur S.R.L., por concepto de intereses de factura básica, según Referencia No. 98292; RESULTANDO: que con fecha 21/X/99 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 2.296,oo (pesos uruguayos dos mil doscientos noventa y seis) a favor de la firma Desur S.R.L., por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese a las Unidades Central de Presupuesto y de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/10/28", "file_id": "9210-054437-99", "resolution_number": "1678/99/3000", "subcategory": "REITERO DE GASTOS Art. 15", "summary": "Reitero de gasto $ 2.296,oo Desur S.R.L. (Referencia No. 98292).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/013bd13fea3b674c032568180066bb85?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Directora General  (I) del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionario Sr. Juan Ocaño, C.I. 1.166.870-0, que se desempeña en el Servicio Centro Comunal Zonal No. 11; RESULTANDO: que se solicita el pase del citado funcionario a la Unidad de Areas Verdes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a cumplir funciones en la Unidad de Areas Verdes, el funcionario Sr. Juan Ocaño, C.I. 1.166.870-0, que se desempeña actualmente en el Servicio Centro Comunal Zonal No. 11.- 2.- Comuníquese a las Divisiones Servicios Desconcentrados y Administraciones Locales, a los Servicios de Administración de Recursos Humanos, Centro Comunal Zonal No. 11, Central de Inspección General para la notificación correspondiente y pase a la Unidad de Areas Verdes.-", "date": "1999/10/28", "file_id": "3200-011398-99", "resolution_number": "1679/99/3000", "subcategory": "PASES", "summary": "Pase Juan Ocaño, Unidad de Areas Verdes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b269a0ae8d8892da032568180066bbb3?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: lo acordado con el Servicio de Obras de Saneamiento, con relación al traslado a las Oficinas Centrales de este Departamento, del funcionario Walter Fernández Silvera, C.I. 933.516; ATENTO: a que no existen inconvenientes de las partes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Trasladar a partir del 2 de noviembre del año en curso al funcionario Sr. Walter Fernández Silvera, C.I. 933.516, para cumplir funciones en las Oficinas Centrales del Departamento. 2o.-Comuníquese a la División Saneamiento, a los Servicios de Administración de Recursos Humanos y Obras de Saneamiento, a las Unidades de Empleos, Valoración de Puestos y Selección, Análisis y Evaluación Formativa, cumplido, pase al Sector Personal para la notificación del funcionario involucrado.", "date": "1999/10/28", "file_id": "6302-015810-99", "resolution_number": "393/99/6300", "subcategory": "TRASLADOS", "summary": "Se traslada al Sr. Walter Fernández al Departamento de Desarrollo Ambiental, dependiente del Servicio de Obras de Saneamiento.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca0d2802403d29aa0325681e005c6a41?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la invitación cursada por la Junta de Andalucía, para que un representante de esta Intendencia Municipal, concurra a España entre el 22 y el 26 de noviembre del año en curso; CONSIDERANDO: que se estima conveniente aceptar dicha invitación y designar al Asesor de la Secretaría General, Arq. Salvador Schelotto para dicha misión de servicio;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Designar en misión de servicio, entre el 22 y el 26 de noviembre de 1999, al Asesor de la Secretaría General Arq. Salvador Schelotto, quien se trasladará a España invitado por la Junta de Andalucía.- Notífiquese por Secretaría General y pase al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "1999/10/28", "file_id": "1002-001989-99", "resolution_number": "4099/99", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, entre el 22 y el 26 de noviembre de 1999, al Asesor de la Secretaría General, Arq. Salvador Schelotto, quien se trasladará a España, invitado por la Junta de Andalucía.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e200ef3c7899b1ef03256834006c4711?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones promovidas por la Junta Departamental de Montevideo por Resolución No. 7.303, de 10 de junio de 1999, que declara la voluntad del Cuerpo para incluir en el nomenclátor capitalino los nombres de Graciela de Gouveia de Michelena y José Enrique Michelena; RESULTANDO: 1o.) que por la citada Resolución el Organo Legislativo Departamental propone se designen las actuales calles \"B\" y \"E\", desde Santiago Rivas hasta Av. Gral. Rivera, con los nombres indicados, respectivamente; 2o.) que la Comisión Especial de Nomenclatura en informe de 27/X/99, señala que se ha analizado el caso en particular y comparte la solicitud presentada; CONSIDERANDO: lo previsto en el artículo 19º, numeral 31º; de la Ley Orgánica Municipal No. 9515, de 28/X/1935; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente, PROYECTO DE DECRETO: Artículo 1o.- Desígnase GRACIELA de GOUVEIA de MICHELENA, a la actual calle \"B\" que va desde la calle Santiago Rivas hasta la Av. Gral. Rivera, Barrio Buceo.- Artículo 2o.- Desígnase ENRIQUE MICHELENA, la actual calle \"E\" desde la calle Santiago Rivas hasta la Av. Gral. Rivera.- Artículo 3o.- Comuníquese.- 2.- Comuníquese a la Unidad de Comisiones y cúmplase lo dispuesto en el numeral anterior.-", "date": "1999/10/28", "file_id": "0001-009429-99  1001-020373-99", "resolution_number": "4100/99", "subcategory": "PROYECTOS DE DECRETOS", "summary": "Se dispone remitir a consideración de la Junta Departamental de Montevideo, Proyecto de Decreto para designar GRACIELA de GOUVEIA de MICHELENA y JOSE ENRIQUE MICHELENA, las calles que se indican, del Barrio del Buceo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f340b39d64dfcec03256834006c472a?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el Convenio firmado entre la Intendencia Municipal de Montevideo y el Banco Hipotecario del Uruguay con fecha 5/II/99 y que fuera autorizado por la Junta Departamental de Montevideo según Decreto Departamental N° 28.547 del 6/V/99; RESULTANDO: 1°) que dicho Convenio refiere a las obras públicas departamentales a realizar en el área Montevideana, donde se impulsa el Plan Nacional de Recuperación Urbana o \"Plan Fénix/La Aguada\"; 2°) que dichas obras serán financiadas con el préstamo del Banco Interamericano de Desarrollo (BID), según Contrato de Préstamo N° 1094/OC-UR celebrado entre el Banco Hipotecario del Uruguay y el BID, con fecha 14/III/98; CONSIDERANDO: 1°) que en la Cláusula 5.01 del Convenio BHU-IMM, se establece que las controversias que puedan surgir entre las partes se dilucidarán por un Tribunal de Arbitraje en la forma que se establece en el Capítulo IX de las Normas Generales del \"Contrato de Préstamo BID-BHU\"; 2°) que esta Intendencia y el Banco Hipotecario del Uruguay con el acuerdo del BID, convienen en modificar la Cláusula 5.01 del referido Convenio, estableciendo una integración exclusivamente nacional del Tribunal de Arbitraje;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1º.- Autorízase a la Intendencia Municipal de Montevideo, a modificar la Cláusula 5.01 del Convenio BHU-IMM de fecha 5 de febrero de 1999, la que quedará sustituida por el siguiente texto:\"CAPITULO V\" \"TRIBUNAL DE ARBITRAJE\" \"5.01.- Toda controversia que surja entre las partes con motivo de la aplicación o interpretación de este Convenio y que no se solucione por acuerdo entre ellas, será resuelta por los órganos que integran el Poder Judicial de la República Oriental del Uruguay. No obstante, producidas controversias o diferencias, las partes, de común acuerdo podrán someterlas a resolución de árbitros, en cuyo caso serán aplicables los Artículos 472 y siguientes del Código General del Proceso (Título VI - Proceso Arbitral)\".- Artículo 2°.- Comuníquese.- 2º.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "1999/10/28", "file_id": "4001-000827-99", "resolution_number": "4101/99", "subcategory": "VARIOS", "summary": "Proyecto Decreto Junta Dptal.,modificar Cláusula 5.01 Convenio BHU-IMM, \"Plan Nacional de Recuperación Urbana o Plan Fénix/La Aguada\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d6d49a5083aa5e903256834006d8381?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Fundación Bank Boston, referente a las gestiones que realizarán ambas partes para la realización de eventos comprendidos en \"¡Montevideo toda la vida!, con los que esta Comuna celebrará la llegada del año 2000; RESULTANDO: que en tal sentido, se eleva para su aprobación un proyecto de convenio que luce agregado de fs. 1 a 3 de estas actuaciones; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede aprobar las cláusulas del convenio de referencia; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1- Aprobar las cláusulas del convenio de gestión a suscribirse entre la Intendencia Municipal de Montevideo y la Fundación Bank Boston en los siguientes términos: CONVENIO: En Montevideo, a los días del mes de de mil novecientos noventa y nueve, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada IMM, representada por , en su calidad de , con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: la Fundación Bank Boston, representada por el Dr. Luciano Alvarez, C.I. Nº 1.060.783-2, en su calidad de Director Cultural, con domicilio en la Avda. Uruguay Nº 1157, en adelante denominada la Fundación, quienes convienen lo siguiente: ANTECEDENTES: Montevideo celebrará festivamente la llegada del año 2000 valorizando su historia y proponiéndose el desafío de consolidarse como Ciudad de Paz, integrando a todos los ciudadanos, sin excepción, con el objetivo de mejorar la calidad de vida y alcanzar una convivencia digna, solidaria y abierta. Se combinarán iniciativas y esfuerzos públicos y privados para el desarrollo de las actividades previstas principalmente en la temporada de verano (detalle en ANEXO que forma parte de este convenio). Ello implicará una importante labor de gestión, por lo que las Instituciones comparecientes han acordado formalizar este convenio, a los efectos de lograr una mayor eficacia en la preparación de las actividades programadas y a proyectar. CLAUSULA PRIMERA: El presente constituye un convenio de gestión entre las dos organizaciones intervinientes, para los eventos comprendidos en ¡Montevideo toda la vida!, con los que la IMM celebrará la llegada del año 2000.- CLAUSULA SEGUNDA: La Fundación aportará la contratación de tres gestores culturales, durante los meses de octubre, noviembre y diciembre del corriente año. Dichos profesionales, egresados del Diploma de Gestión Cultural de la referida institución, deberán recibir las iniciativas, coordinar las fechas, articular los apoyos y facilitar la promoción. El tiempo de recepción, elaboración de calendario y gestión de los proyectos en el ámbito de este convenio, sin perjuicio de otras iniciativas, será durante el plazo de vigencia de su contratación.- CLAUSULA TERCERA: La IMM se compromete a dar la debida promoción al apoyo prestado por la Fundación.- De conformidad y para constancia se firman dos ejemplares de igual tenor en el lugar y fecha indicados en el acápite.- 2- Delegar la firma del presente convenio en el Director General del Departamento de Cultura.- 3- Comuníquese a la Secretaría General, al Servicio de Relaciones Públicas y Comunicaciones, a la Unidad de Convenios y pase al citado Departamento para la suscripción del convenio de referencia.-ANEXO ¡MONTEVIDEO TODA LA VIDA! CELEBRACION DEL 20001. OBJETIVO: Montevideo celebrará festivamente la llegada del año 2000 valorizando su historia y proponiéndose el desafío de consolidarse como Ciudad de Paz, integrando a todos los ciudadanos, sin excepción, con el objetivo de mejorar la calidad de vida y alcanzar una convivencia digna, solidaria y abierta. 2. MARCO CONCEPTUAL: ¡Montevideo toda la vida! se desarrollará sobre la base de los seis conceptos propuestos por las Naciones Unidas en su Manifiesto 2000: 1. \"Respetar todas las vidas\". Respetar la vida y la dignidad de cada persona, sin discriminación ni prejuicios; 2. \"Rechazar la violencia\". Practicar la no violencia activa, rechazando la violencia en todas sus formas: física, sexual, sicológica, económica y social, en particular hacia los más débiles y vulnerables, como los niños y los adolescentes; 3. \"Liberar mi generosidad\". Compartir mi tiempo y mis recursos materiales, cultivando la generosidad a fin de terminar con la exclusión, la injusticia y la opresión política y económica; 4. \"Escuchar para comprenderse\". Defender la libertad de expresión y la diversidad cultural, privilegiando siempre la escucha y el diálogo, sin ceder al fanatismo ni a la maledicencia y el rechazo del prójimo; 5. \"Preservar el planeta\". Promover un consumo responsable y un modo de desarrollo que tenga en cuenta la importancia de todas las formas de vida y el equilibrio de los recursos naturales del planeta; 6. \"Reinventar la solidaridad\". Contribuir al desarrollo de mi comunidad, propiciando la plena participación de las mujeres y el respeto de los principios democráticos, con el fin de crear juntos nuevas formas de solidaridad. 3. MODALIDAD: Se combinarán iniciativas y esfuerzos públicos y privados a desarrollarse principalmente en la temporada de verano (diciembre a marzo). Se proyectan actividades centrales, abiertas a todo público y de diferente naturaleza: artísticas, recreativas, educativas, etc. Las mismas se articularán con actividades barriales, específicas, o realizadas simultáneamente en diferentes zonas del Departamento. Se tomará como referente geográfico principal la costa montevideana, considerando que se trata de un referente permanente en la historia de la Capital, que sus playas limpias tienen una especial significación de calidad y distinción y que constituye un tradicional paseo plenamente democrático y popular. El 10 de diciembre, día de la conmemoración universal de los Derechos Humanos, que desde 1996 es escenario de una convocatoria extraordinaria, dará inicio formal a la celebración del 2000 con un espectáculo artístico en el Estadio Centenario. Actividades que se realizan habitualmente tendrán características especiales vinculadas al marco conceptual y el carácter conmemorativo de ¡Montevideo toda la vida!. Asimismo se incorporarán otras iniciativas, algunas de las cuales ya se están planificando tanto en el ámbito municipal como de origen privado.", "date": "1999/10/28", "file_id": "4201-009099-99", "resolution_number": "4102/99", "subcategory": "CONVENIOS", "summary": "Aprobar las cláusulas del convenio de gestión a celebrarse entre esta Comuna y la Fundación Bank Boston en el marco de los festejos en Montevideo de la llegada del año 2000", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79385b60f326d15203256834006d69b5?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 41.306,oo a la empresa HOPRESA (Referencias 97129, 101688, 101689, 104770, 104777, 97130, 104712, 103176, 103177 y 104775); RESULTANDO: 1o.) que el 26 de octubre del presente año, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 766 de la Ley No. 16.736; 2o.) que el 26/X/99, la Sub Contadora General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado C.A.F.; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de U$S 41.306,oo (CUARENTA Y UN MIL TRESCIENTOS SEIS DOLARES AMERICANOS) a favor de la empresa HOPRESA.- Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de servicios ya realizados.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/10/28", "file_id": "9210-054552-99", "resolution_number": "4103/99", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de U$S 41.306,oo a favor de la firma HOPRESA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32291db6b085b96b03256834006c4744?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1:312.046,oo a la empresa CEI S.R.L.; RESULTANDO: 1o.) que el 26 de octubre del presente año, la Contadora Delegada del Tribunal de Cuentas observó el referido gasto por los siguientes motivos: las Referencias 102943, 102950, 102954, 102961, 104431, 102330, 97706, 97707, 98767, 98768, 98769, 98771, 104429, 107023, 104432, 106717, 106719 y 107024 por contravenir lo dispuesto en el Artículo 766 de la Ley No. 16.736 y las Referencias 102332 y 104430 por infringir el Artículo 15o. del T.O.C.A.F y el Artículo 766 de la Ley 16.736 antes citado; 2o.) que el 26/X/99 la Sub Contadora General Municipal eleva estos obrados para su consideración; CONSIDERANDO: lo previsto en los Artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado C.A.F.; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de $ 1:312.046,oo (PESOS URUGUAYOS UN MILLON TRESCIENTOS DOCE MIL CUARENTA Y SEIS) a favor de la empresa CEI S.R.L.- Se dispone la reiteración del gasto ante la obligación de abonar trabajos ya realizados.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/10/28", "file_id": "9210-054526-99", "resolution_number": "4104/99", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 1:312.046,oo a favor de la empresa CEI S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27e7db6d75729ff103256834006c5731?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 26.923,oo al Banco Sudameris, por cesión de CODILUX S.A. (Referencia 107814); RESULTANDO: 1o.) que el 25 de octubre del presente año, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 766 de la Ley No. 16.736; 2o.) que el 25/X/99 el Servicio de Contabilidad General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado C.A.F.; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de U$S 26.923,oo (VEINTISEIS MIL NOVECIENTOS VEINTITRES DOLARES AMERICANOS) a favor del Banco Sudameris por cesión de CODILUX S.A.- Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de servicios ya realizados.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/10/28", "file_id": "9210-054510-99", "resolution_number": "4105/99", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de U$S 26.923,oo a favor del Banco Sudameris, por cesión de CODILUX S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2badbc8632fa3ef03256834006c571d?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 3.199/99, de 26 de agosto de 1999, se dispuso la creación de una Comisión con el cometido de revisar los procedimientos y normativas contables que se aplican en el Departamento de Cultura, implementando medidas convenientes para la consecución de sistemas efectivos de gestión y contralor financiero; RESULTANDO: 1o.) que la citada Comisión el 12 de octubre ppdo, elevó un pormenorizado informe que luce de fojas 5 a l0 vta., destacándose en el capítulo de conclusiones que el trabajo realizado tomó como objetivo fundamental clarificar y diferenciar entre sí las modalidades de pago contado y así precisar los criterios para su correcta aplicación, con detenimiento en los procedimientos previstos en la normativa vigente, destacando los pasos a seguir en la gestión que permitan eliminar las dificultades detectadas a través del estudio de casos; 2o.) que, además, se señala que la falta de conocimiento de la normativa debe ser atendida como factor importante en la comisión y reiteración de errores y por tanto la capacitación de los funcionarios en este tema y la difusión de información resulta de relevancia para la mejora de la gestión; 3o.) que, asimismo, en dichas conclusiones se expresa que ante la necesidad de dar cumplimiento al plazo otorgado para la elaboración del informe, se optó por priorizar los aspectos premencionados quedando pendientes temas tales como las partidas extrapresupuestales y los convenios de patrocinio que ameritan una mayor profundización; 4o.) que la Unidad de Comisiones elevó las actuaciones para su consideración las que fueron puestas en conocimiento de la Contadora General el 26 de octubre del año en curso; CONSIDERANDO: que procede proveer de conformidad con lo actuado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Tomar conocimiento del informe presentado por la Comisión creada por Resolución No. 3.199/99, de 26 de agosto de 1999, relacionado con la revisión de los procedimientos y normativas contables que se aplican en el Departamento de Cultura.- Ampliar en 30 (treinta) días más el plazo otorgado por Resolución No. 3.199/99, a la Comisión de referencia para que proceda a la revisión de los procedimientos relativos a las partidas extrapresupuestales y los convenios de patrocinio, de acuerdo con lo solicitado en su informe.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a la Contaduría General, al Servicio de Administración de Recursos Humanos y pase a la Unidad de Comisiones a sus efectos.-", "date": "1999/10/28", "file_id": "1002-001706-99", "resolution_number": "4106/99", "subcategory": "VARIOS", "summary": "Se toma conocimiento del informe presentado por la Comisión creada por Resolución No. 3.199/99, de 26/8/99 y se amplía en 30 (treinta) días el plazo oportunamente otorgado, para que dicha Comisión proceda a la revisión de los procedimientos relativos a las partidas extrapresupuestales y los convenios de patrocinio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15efad88f94d53f503256834006c5749?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la colaboración ofrecida por la Cooperativa Nacional de Productores de Leche (CONAPROLE), referida al mejoramiento del Parque Dr. Julio César Grauert (ex Dr. Gabriel Terra), ubicado con frente a la Avenida Arocena y la calle Dr. Eduardo J. Couture; RESULTANDO: 1o.) que por Resolución No. 2.691/99, de 20 de julio de 1999, se declaró el mantenimiento de la concesión de uso del predio de propiedad municipal antes señalado, otorgada a la Cooperativa Nacional de Productores de Leche por Decreto No. 18.367, de 8/8/77 de la ex Junta de Vecinos, con la ampliación de destino autorizada por Decreto No. 26.021, de 1o./7/93 de la Junta Departamental de Montevideo, hasta el 8 de agosto del año 2007, y se tomó conocimiento del contrato de Explotación Comercial del inmueble de que se trata, suscrito entre CONAPROLE y la firma PALMIS S.A. con fecha 10 de marzo de 1999, precisándose que CONAPROLE deberá cumplir durante el término que resta de la concesión con todas sus obligaciones de usuario; 2o.) que asimismo, por la referida resolución se autorizaron las obras de reciclaje de las construcciones existentes en el predio motivo de estos obrados, respetándose estrictamente el destino autorizado por los Decretos departamentales antes citados, condicionando las mismas a la celebración de un Convenio de Patrocinio entre la Administración Municipal y CONAPROLE, en el marco de lo dispuesto en el Decreto No. 25.398, que comprenda la realización de obras o actividades de interés departamental en dicho predio y el espacio público del Parque Dr. Julio César Grauert (ex Dr. Gabriel Terra), según propuesta presentada por CONAPROLE y que figura de fs. 4 a 38 del expediente 4102-001856-99; 3o.) que la autorización de que se trata quedó igualmente condicionada al levantamiento por parte de CONAPROLE de las observaciones formuladas por la Comisión Especial Permanente de Carrasco y Punta Gorda (fs. 2 a 3 del mencionado expediente), en oportunidad de presentar el proyecto definitivo; 4o.) que habiéndose cumplido con las observaciones formuladas y atento a la condición establecida en lo que refiere a la celebración de un Convenio de Patrocinio entre ambas partes, la Asesoría Letrada de la Secretaría General y el Servicio Gestión de Paseos Públicos elaboraron el texto de dicho recaudo, el cual eleva para su consideración y posterior aprobación; CONSIDERANDO: que se estima conveniente aprobar el texto Convenio de Patrocinio elaborado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del Convenio de Patrocinio a suscribirse entre esta Intendencia Municipal y la Cooperativa Nacional de Productores de Leche (CONAPROLE), en los siguientes términos: CONTRATO DE PATROCINIO: En la ciudad de Montevideo, a los días del mes de noviembre de mil novecientos noventa y nueve, entre POR UNA PARTE, la Intendencia Municipal de Montevideo, en adelante la I.M.M., representada en este acto por el Intendente Municipal, Arq. Mariano Arana y la Secretaria General, Dra. María Julia Muñoz, con domicilio en la Avenida 18 de Julio No. 1360, y POR OTRA PARTE, la Cooperativa Nacional de Productores de Leche, en adelante CONAPROLE representada por el Ing. Agrón. Jorge Panizza y el Cr. Rodolfo Macé, en calidades de Presidente y Sub- Gerente General, con domicilio en la calle Magallanes No. 1871, convienen en celebrar lo siguiente: PRIMERO: ANTECEDENTES: I) Por Decreto No. 18.367, de 8 de agosto de 1977, de la ex- Junta de Vecinos de Montevideo, -con la ampliación de destino dispuesta por Decreto No. 26.021, de 1o. de julio de 1993- se autorizó a la Intendencia para conceder a CONAPROLE por el término de 30 (treinta) años, el uso del predio de propiedad municipal sito en el Parque Dr. Julio César Grauert (ex Dr. Gabriel Terra), frente a la Avenida Arocena y a la calle Dr. Eduardo J. Couture.- II) Por Resolución No. 94.869, de 9 de agosto de 1977, se concedió a CONAPROLE por el término indicado el uso del inmueble de referencia.- III) Por Resolución No. 2.691/99, de 20 de julio de 1999, se declaró el mantenimiento de la concesión de uso, y se tomó conocimiento del Contrato de Explotación Comercial del inmueble de que se trata, suscrito entre CONAPROLE y la firma PALMIS S.A., con fecha 10 de marzo de 1999, precisándose que CONAPROLE debería cumplir durante el término que resta de la concesión (hasta el 8 de agosto del año 2007), con todas sus obligaciones de usuaria.- IV) Asimismo, por la precitada resolución, se autorizaron las obras de reciclaje de las construcciones existentes en el predio motivo de este convenio, debiéndose respetar estrictamente el destino autorizado por los decretos del Deliberativo Departamental, condicionándose las mismas a la celebración de un Convenio de Patrocinio entre la I.M.M. y CONAPROLE, que comprenda la realización de obras o actividades de interés departamental en el inmueble antes indicado y en el espacio público del Parque Dr. Julio César Grauert (ex- Dr. Gabriel Terra).- SEGUNDO: OBJETO: Atendiendo a lo expuesto en la cláusula anterior, y en el marco de lo dispuesto en el Decreto No. 25.398, de 19 de diciembre de 1991, el objeto de este Convenio consiste en la instrumentación de la colaboración ofrecida por CONAPROLE, destinada a mantener y embellecer el inmueble y el espacio público de referencia.- TERCERO: APORTE DE CONAPROLE: CONAPROLE se compromete a hacerse cargo de las siguientes actividades: 1) Limpieza y acondicionamiento del monumento al Dr. García Otero y su entorno.- 2) Acondicionamiento, limpieza y mantenimiento del espacio delimitado por La Vaquería y las edificaciones de Avenida Arocena, las calles Dr. Eduardo J. Couture y Costa Rica, hasta la fuente, con colocación de equipamiento adecuado como bancos, papeleras, faroles de iluminación, y columnas de alumbrado público, en el cual predomine el área verde, en coordinación con la Comisión Especial Permanente de Carrasco y Punta Gorda y el Servicio Centro Comunal Zonal No. 8.- 3) Acondicionamiento de la explanada de la feria sobre la calle Dr. Eduardo J. Couture en cuanto a pavimentos, cordones, canteros y áreas verdes, según propuesta adjunta. En este sector se colocará una casilla para vigilante.- 4) Remodelación de la pista de patín existente para que vuelva a su uso original de fuente en forma hexagonal. Se colocarán surtidores con juegos de agua e iluminación correspondiente.- 5) Plantación y mantenimiento permanente de césped y especies vegetales en el área referida en el numeral 2) con el asesoramiento y supervisión del Servicio Gestión de Paseos Públicos. Incluye florales permanentes, de estación, arbustivas y trepadoras en las pérgolas de la fachada y en los canteros dispuestos sobre la Avenida Arocena, así como completar la alineación de eucalyptus. 6) Realización de limpieza y mantenimiento de la totalidad del área comprendida entre Avenida Arocena al Oeste, Lieja al Norte, Costa Rica al Este, y el límite de las canchas de tenis, incluyendo pavimentos, bancos, elemento escultórico y demás equipamientos, áreas verdes, así como el mantenimiento del sistema lumínico y poda de los ejemplares allí existentes. Se establece expresamente que la limpieza de las bocas de tormenta será de cargo de la I.M.M.. Las obras detalladas precedentemente deberán quedar finalizadas antes del 31 de marzo del año 2000.- 7) Mantenimiento de la vigilancia del área durante las veinticuatro horas del día.- 8) Equipamiento, acondicionamiento, mantenimiento e iluminación del Rincón Infantil, ubicado en el área delimitada por las calles Costa Rica, Lieja y Dr. Eduardo J. Couture. Las actividades indicadas precedentemente requerirán en todos los casos la presentación de un proyecto previo, el cual deberá ser evaluado por la Comisión Especial Permanente de Carrasco y Punta Gorda y el Servicio Centro Comunal Zonal No. 8.- CUARTO: AUTORIZACIONES: CONAPROLE no podrá realizar ninguna obra, implantación de equipamiento, cartelería o cualquier intervención, sin previa autorización municipal, en cuanto a diseño y características. Sin perjuicio de ello, se establece que no se autorizará incremento del área de ocupación ni el cerramiento con elementos fijos de los techados exteriores que incluye el proyecto aprobado y que forma parte de este convenio. Asimismo se acuerda que los aspectos no especificados en el proyecto deberán contar con la aprobación expresa de los servicios competentes.- QUINTO: SUPERVISION: La I.M.M. supervisará -a través de la Comisión Especial Permanente de Carrasco y Punta Gorda y el Servicio Gestión de Paseos Públicos y la Junta Local de la Zona No. 8- el aporte de CONAPROLE, evaluando su impacto periódicamente y al final del plazo del presente Convenio.- SEXTO: CONSTANCIA DE LA COLABORACION: CONAPROLE tendrá derecho a que la I.M.M. deje constancia de su colaboración en el espacio público patrocinado.- SEPTIMO: INCUMPLIMIENTO: En caso de que de la supervisión surja el incumplimiento de CONAPROLE, la I.M.M. quedará habilitada a dejar sin efecto unilateralmente el Convenio sin posibilidad de reclamación alguna de la contraparte.- OCTAVO: PLAZO: El plazo de vigencia del presente Convenio será de 3 (tres) años a partir de la fecha de su celebración.- Para constancia y como prueba de conformidad, se firman dos ejemplares de igual tenor en el lugar y fecha arriba indicados.- 2. Comuníquese al Departamento de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones, a la Junta Local de la Zona No. 8, a la Comisión Especial Permanente de Carrasco y Punta Gorda, a los Servicios de Relaciones Públicas y Comunicaciones y de Escribanía y pase al Servicio Gestión de Paseos Públicos a sus efectos.-", "date": "1999/10/28", "file_id": "4102-001856-99", "resolution_number": "4107/99", "subcategory": "VARIOS", "summary": "Se aprueba el texto del Convenio de Patrocinio a suscribirse entre esta Comuna y CONAPROLE, referido a las obras de mejoramiento del Parque Dr. Julio César Grauert (ex Dr. Gabriel Terra) a cargo de dicha empresa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c5cea817096bd8b03256834006c5704?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución No. 2.691/99, de 20 de julio de 1999; RESULTANDO: 1o.) que por la misma se declaró el mantenimiento de la concesión de uso del predio de propiedad municipal sito en el Parque Julio César Grauert, frente a la Av. Alfredo Arocena y a la calle Eduardo J. Couture, otorgada a la Cooperativa Nacional de Productores de Leche por Decreto No. 18.367, de 8 de agosto de 1977, de la ex Junta de Vecinos de Montevideo, con la ampliación de destino autorizada por Decreto No. 26.021, de 1o. de julio de 1993 de la Junta Departamental de Montevideo, hasta el 8 de agosto del año 2007, y se tomó conocimiento del contrato de Explotación Comercial del inmueble de que se trata, suscrito entre CONAPROLE y la firma PALMIS S.A., con fecha 10 de marzo de 1999, precisándose que CONAPROLE deberá cumplir durante el término que resta de la concesión con todas sus obligaciones de usuario; 2o.) que por la referida resolución se autorizaron las obras de reciclaje de las construcciones existentes en el predio motivo de estas actuaciones, respetándose estrictamente el destino autorizado por los decretos individualizados en el Resultando anterior, condicionando las mismas a la celebración de un Convenio de Patrocinio entre la Administración Municipal y CONAPROLE, en el marco de lo dispuesto por el Decreto No. 25.398, que comprenda la realización de obras o actividades de interés departamental en el inmueble antes indicado y el espacio público del Parque Julio César Grauert (ex Dr. Gabriel Terra), según propuesta presentada por CONAPROLE y que figura de fs. 4 a fs. 38 del expediente No. 4102-001856-99; 3o.) que la autorización de que se trata quedó asimismo condicionada al levantamiento por parte de CONAPROLE de las observaciones formuladas por la Comisión Especial Permanente de Carrasco y Punta Gorda (fs. 2 a 3 del expediente No. 4102-001856-99) en oportunidad de presentar el proyecto definitivo; CONSIDERANDO: 1o.) que la realización de obras o actividades de interés departamental en el inmueble objeto de la concesión y en el espacio público del Parque Julio César Grauert (ex Dr. Gabriel Terra), determina la necesidad de que CONAPROLE disponga del uso del edificio conocido como \"Vaquería\", implantado en el área de referencia; 2o.) que, por otra parte, las construcciones comprendidas en el predio sito en el mencionado Parque, frente a la Av. Arocena y a la calle Dr. Eduardo J. Couture, y el edificio citado precedentemente conforman una unidad desde el punto de vista urbanístico y edilicio que obliga a proporcionarle un tratamiento homogéneo; 3o.) que en virtud de lo expuesto, se estima conveniente conceder el uso del edificio conocido como \"Vaquería\" a CONAPROLE, con carácter precario y revocable, dada la urgencia por revitalizar la zona y viabilizar el aporte de la cooperativa contenido en el Contrato de Patrocinio, con la finalidad de cumplir con actividades de índole socio-cultural, precisándose que ella será la única persona jurídica responsable frente a esta Intendencia y cometiéndose el contralor respectivo a la Junta Local de la zona; 4o.) que asimismo se establece que CONAPROLE asume el compromiso de autorizar a la Asociación Fomento de Carrasco la utilización de parte de las instalaciones del edificio indicado en el numeral anterior, una vez por semana, con un máximo de dos, en casos excepcionales debidamente justificados y en horarios a convenir entre las partes interesadas; 5o.) que la precitada cooperativa también se obliga a permitir el uso del local del edificio referido en el Considerado 3o. a esta Administración Municipal, diez veces al año como mínimo, para la realización de actividades varias de índole cultural o social, en coordinación con las dependencias municipales que así lo requieran;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Conceder a la Cooperativa Nacional de Productores de Leche, el uso con carácter precario y revocable, del edificio de propiedad municipal conocido como \"Vaquería\", con la finalidad de cumplir con actividades de índole socio-cultural, destinadas a revitalizar la zona de influencia, y viabilizar el aporte contenido en el Convenio de Patrocinio a que hace mención la Resolución No. 2.691/99, de 20 de julio de 1999.- Precisar que CONAPROLE será la única persona jurídica responsable frente a esta Intendencia de la utilización del inmueble exclusivamente con los fines indicados en el numeral anterior, cometiéndose el contralor respectivo a la Junta Local de la Zona No. 8.- En el caso de extinción de la concesión, las mejoras incorporadas por la concesionaria al inmueble de que se trata, pasarán íntegramente al patrimonio del Gobierno Departamental de Montevideo, sin derecho a reclamación o indemnización alguna por parte de la usuaria.- Establecer que CONAPROLE asume el compromiso de autorizar a la Asociación Fomento de Carrasco, la utilización de parte de las instalaciones del edificio indicado en el numeral anterior, una vez por semana, con un máximo de dos, en casos excepcionales debidamente justificados, y en horarios a convenir entre las partes interesadas en la forma que se reglamentará entre las partes.- Disponer que la precitada cooperativa también se obliga a permitir el uso del edificio de referencia a la Administración Municipal y a los órganos locales de la zona, diez veces al año como mínimo, para la realización de actividades varias de índole cultural o social, en coordinación con las dependencias municipales que así lo requieran.- Comuníquese a la Junta Local de la Zona No. 8, a la Comisión Especial Permanente de Carrasco y Punta Gorda, a la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental y pase al Servicio Gestión de Paseos Públicos para notificación de la interesada y demás efectos.-", "date": "1999/10/28", "file_id": "4102-001856-99", "resolution_number": "4108/99", "subcategory": "VARIOS", "summary": "Se concede a CONAPROLE el uso del edificio de propiedad municipal conocido como \"Vaquería\" sito en el Parque Julio César Grauert, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02d64bb7ff8768ab03256834006c56de?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Guardavidas, dependiente de la División Turismo y Recreación; RESULTANDO: 1o.) que en las mismas solicita la realización de un llamado externo para cubrir 15 (quince) cargos de Guardavidas en carácter de zafrales; 2o.) que la Unidad de Selección, Análisis y Evaluación Formativa eleva la nómina de funcionarios que integrarán el Tribunal para la selección, así como las bases para el mismo; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales, estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar a la Unidad de Selección, Análisis y Evaluación Formativa, a realizar un llamado externo, para proveer 15 (quince) cargos de Guardavidas, en carácter de zafrales, con destino al Servicio de Guardavidas, dependiente de la División Turismo y Recreación, con las siguientes características: REMUNERACION: Se trata de un contrato que se extenderá del 15 de noviembre de 1999 al 31 de marzo del año 2000, percibiendo una remuneración correspondiente al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Práctico, Grado Salarial SIR 4, Nivel V, más el 30% por concepto de sexto día y horas extras por domingos y feriados; CARGA HORARIA: - 36 (treinta y seis) horas semanales, 6 (seis) horas diarias de labor, de lunes a domingo.- REQUISITOS: -Ser Salvavidas egresado del Instituto Superior de Educación Física (ISEF).- -Cédula de Identidad, Credencial Cívica, Jura de Fidelidad a la Bandera (todo en fotocopia).- -Ficha médica de Guardavidas vigente.- TOPE DE EDAD: Si no trabajó como zafral en ninguna temporada, 25 (veinticinco) años.- Si trabajó como zafral en la I.M.M.: - una temporada, 26 (veintiséis) años.- -dos temporadas, 27 (veintisiete) años.- -tres temporadas, 28 (veintiocho) años.- -más de tres temporadas, 30 (treinta) años.- SELECCION: Deberán rendir las pruebas físico-técnicas del Concurso de Oposición, las que de acuerdo al puntaje obtenido, ameritarán la elaboración de una lista ordenada en forma decreciente de acuerdo al mismo. La misma determinará el orden para el ingreso.- 1) Se otorgará un puntaje adicional por antigüedad según las temporadas trabajadas de: a) 2 (dos) puntos por temporada completa trabajada 98-99 (cumplimiento total del contrato). b) 1 (un) punto por temporada 98-99 completa trabajada, si también trabajó la temporada 97-98. c) 0,5 (medio) punto por cualquier otra temporada trabajada completa que no sean las indicadas. 2) Se tomarán como deméritos los días de falta incurridos en las sanciones aplicadas durante las temporadas completas trabajadas, aunque sean en sábado, domingo o feriados, aplicándose los siguientes puntajes: a) 0,25 (cuarto) punto por cada día de falta antes indicado. b) 0,5 (medio) punto por cada sanción aplicada.- PRUEBAS FISICO-TECNICAS: El concurso constará de cuatro pruebas que serán las siguientes: 1°)- Resistencia (prueba de nado). 2°)- Remolque. 3°)- Desprendimientos y zafaduras. 4°)- Nado Inmerso. PRUEBA N° 1- RESISTENCIA (PRUEBA DE NADO) -600 (seiscientos) mts. de nado continuo, sin vuelta americana, solo se permitirá el uso obligatorio de Patas de Rana y Torpedo de la siguiente forma y orden: - Entradas a aguas desconocidas con Patas de Rana en manos; - Colocárselas; -200 mts., estilo “Crawl”; -Dejar patas en el borde; -200 mts., estilo pecho; - Colocarse nuevamente las Patas de Rana y tomar el flotador; - 200 mts., estilo “Under”. Se evaluará de la siguiente forma: TIEMPO PUNTAJE 8:00--------------------5.00 8:20--------------------4.75 8:40--------------------4.50 9:00------------------ -4.25 9:20--------------------4.00 9:40--------------------3.75 10:00-------------------3.50 10:20-------------------3.25 10:40-------------------3.00 11:00-------------------2.75 11:20-------------------2.50 11:40-------------------2.25 12:00-------------------2.00 12:20-------------------1.75 12:40-------------------1.50 13:00-------------------1.25 13:20-------------------1.00 13:40-------------------0.75 14:00-------------------0.50 14:20-------------------0.25 14:40-------------------0.00 PRUEBA N° 2- REMOLQUE - Sin Patas de Rana y continuado; -Partida de abajo, nado de acercamiento, hasta la víctima (aproximadamente 20 mts.); -Preparación de la víctima (tomar contacto y trabarla); -Remolcar a la víctima hasta el borde de partida (técnica de doble axila), volver 25 mts. de remolque (técnica Pecho Cruzado) sin cambio de brazo. -Se evaluará de la siguiente forma: Realiza la prueba en forma completa sin detenciones y con la técnica correcta según se detalla arriba, 3 ( tres) Puntos. Se descontará 0,50 (medio) punto en caso de: -Detenerse en la prueba. -Cambio de brazo en el remolque. El puntaje será 0 (cero) punto, si no remolca o no cumple con la distancia exigida.- PRUEBA N° 3- DESPRENDIMIENTO O ZAFADURAS -Ejecución de 3 (tres) técnicas distintas, con colocación del accidentado en posición horizontal. Técnicas que se pueden realizar: -Mano; -Muñeca; -Codo; -Hombro; -Cabeza y otras. -Se evaluará de la siguiente forma: -Técnica correcta, se desprende, no pierde contacto y traba a la víctima, 1 (un) punto. -Pierde contacto con la víctima y/o no la traba, 0.50 (medio) punto. -No se desprende de la víctima y/o la golpea o agrede para hacerlo, 0 (cero) punto. PRUEBA N° 4- NADO INMERSO SIN LENTES - Partida de parte baja; -Nado de acercamiento; -Quiebre de cadera; -Búsqueda de objetos en parte profunda; -De un sólo intento sacar la mayor cantidad de aros posibles (total 10 aros). -Se evaluará de la siguiente forma: Se otorgará 0.10 por cada aro.- EN CASO DE EMPATE: En caso de empate se tomarán en cuenta los mejores puntajes, en el siguiente orden: 1°- Temporadas trabajadas. 2°- Resistencia. 3°- Remolque. 4°- Desprendimiento y zafaduras. 5°- Nado Inmerso.- TRIBUNAL: Estará integrado de la siguiente forma: En representación del Servicio de Guardavidas: Raúl Rodríguez, C.I. N° 1.078.403; Miguel Roca, C.I. N° 852.480; Washington Caballero, C.I. N° 960.071; Javier Cánepa, C.I. N° 1.141.991; Aníbal Pardeiro, C.I. N° 1.116.023; Fernando Parola, C.I. N° 1.845.918; Leoncio Gastambide, C.I. N° 3.098.089; Pedro Tost, C.I. N° 1.326.891; Alejandro Martínez, C.I. N° 1.311.161; Nelson Clavera, C.I. N° 1.743.487; Willy Rivero, C.I. N° 3.299.787; Jorge Núñez, C.I. N° 1.203.168; Carlos Sosa, C.I. N° 4.071.760; Fabián Chirigliano, C.I. N° 2.782.252; Irupé González, C.I. N° 2.525.802; Guillermo Divito, C.I. N° 1.720.749; Eduardo Elgue, C.I. N° 1.067.114 y Néstor Varela, C.I. N° 1.381.431. En representación de la Unidad de Selección, Análisis y Evaluación Formativa, Psicóloga Verónica Matteo, C.I. N° 1.750.865; y un representante de ADEOM en calidad de veedor.- 2o.- Comuníquese al Departamento de Cultura; a la División Turismo y Recreación; a los Servicios Central de Inspección General para notificación a los miembros del Tribunal y Guardavidas; y pase, por su orden a la Unidad de Selección, Análisis y Evaluación Formativa a sus efectos.-", "date": "1999/10/28", "file_id": "54712", "resolution_number": "4109/99", "subcategory": "LLAMADOS EXTERNOS", "summary": "Se autoriza la realización de un llamado para proveer cargos de Guardavidas, con destino a la Brigada de Guardavidas, dependiente de la División Trusimo y Recreación, Temporada 1999/2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7166b57e9e1c44b03256834006d3fb8?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 244.646,oo a la empresa STILER S.A. (Referencias 100238, 104400, 104402, 104404, 104407, 104408, 104409, 100234, 100237, 102987 y 102988); RESULTANDO: 1o.) que el 28 de octubre del presente año, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 766 de la Ley No. 16.736; 2o.) que el 28/X/99, la Sub Contadora General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado C.A.F.; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de U$S 244.646,oo (DOSCIENTOS CUARENTA Y CUATRO MIL SEISCIENTOS CUARENTA Y SEIS DOLARES AMERICANOS) a favor de la empresa STILER S.A.- Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de trabajos ya realizados.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "1999/10/28", "file_id": "9000-001873-99", "resolution_number": "4110/99", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de U$S 244.646,oo a favor de la empresa STILER S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9374299ecd5af95c03256834006c6288?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la Unidad Comedia Nacional, de un Fondo Permanente por la suma de $ 280.000,oo, destinada a efectuar gastos de producción correspondiente al mes de agosto del año en curso; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 7213; CONSIDERANDO: que por Resolución No. 578/95 del 20/II/95 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la licitación abreviada; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar un Fondo Permanente en la suma de $ 280.000,oo (pesos uruguayos doscientos ochenta mil) a la Unidad Comedia Nacional, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Teatros, a las Unidades de Apoyo y Asesoramiento de este Departamento, Auditoría y Comedia Nacional y pase al Servicio de Contabilidad General.-", "date": "1999/10/28", "file_id": "4201-009214-99", "resolution_number": "579/99/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Disponer de un Fondo Permanente No. 7213 por un monto de $ 280.000,oo, solicitada por la Unidad Comedia Nacional.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f06680a64a285839032568190068c5a0?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la Escuela Municipal de Arte Dramático (EMAD), de una partida especial por la suma de $ 59.000,oo, destinada a solventar gastos de contrataciones de los docentes en los talleres de dicha Escuela; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 7336; CONSIDERANDO: que por Resolución No. 578/95 del 20/II/95 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la licitación abreviada; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial por la suma de $ 59.000,oo (pesos uruguayos cincuenta y nueve mil) a la Escuela Municipal de Arte Dramático (EMAD), por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Teatros - Escuela Municipal de Arte Dramático-, a las Unidades de Apoyo y Asesoramiento de este Departamento y de Auditoría y pase al Servicio de Contabilidad General.-", "date": "1999/10/28", "file_id": "4240-000481-99", "resolution_number": "580/99/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Autorizar la Partida Especial No. 7336 por un monto de $ 59.000,oo, solicitada por la EMAD.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd0442f574ea7877032568190068c838?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: las presentes actuaciones relacionadas con las compras urgentes de contado efectuados con capital de Fondo Fijo oportunamente instituído; RESULTANDO: que la Unidad de Coordinación eleva actuaciones con la relación de comprobantes con cargo al Fondo Fijo Nº 403, por la suma total de $ 10.000.-; CONSIDERANDO: las facultades delegadas por Resolución Nº 578/95 de 20 de febrero de 1995, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Convalidar el gasto y pago de la suma total de $ 10.000.- (pesos uruguayos diez mil ) correspondiente a los gastos efectuados por Fondo Fijo Nº 403. 2.- Remítase a sus efectos a la Contaduría General.", "date": "1999/10/28", "file_id": "410351", "resolution_number": "782/99/7000", "subcategory": "FONDO FIJO", "summary": "RELACION 24/99 FONDO FIJO 403 EXP 410351", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bdf2ba921da1982303256818006d1579?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: las presentes actuaciones relacionadas con las compras urgentes de contado efectuados con capital de Fondo Fijo oportunamente instituído; RESULTANDO: que la Unidad de Coordinación eleva actuaciones con la relación de comprobantes con cargo al Fondo Fijo Nº 402, por la suma total de $ 49.984.-; CONSIDERANDO: las facultades delegadas por Resolución Nº 578/95 de 20 de febrero de 1995, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Convalidar el gasto y pago de la suma total de $ 49.984.- (pesos uruguayos cuarenta y nueve mil novecientos ochenta y cuatro) correspondiente a los gastos efectuados por Fondo Fijo Nº 402. 2.- Remítase a sus efectos a la Contaduría General.", "date": "1999/10/28", "file_id": "410350", "resolution_number": "783/99/7000", "subcategory": "FONDO FIJO", "summary": "RELACION Nº 23/99 FONDO FIJO EXP 410350", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9fc41580fddb6a803256818006d1646?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: las presentes actuaciones relacionadas con la Partida Especial Nº 1737 afectada a la promoción y difusión de los juegos de Casinos Municipales; RESULTANDO: que la Unidad de Coordinación eleva actuaciones con la relación de comprobantes con cargo a dicha Partida, Solicitud Sefi Nº 7174, por la suma total de $ 53.494; CONSIDERANDO: las facultades delegadas por Resolución Nº 578/95 de 20 de febrero de 1995, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Convalidar el gasto y pago de la suma total de $ 53.494 (pesos uruguayos cincuenta y tres mil cuatrocientos noventa y cuatro correspondiente a los gastos efectuados con cargo a la Parida Especial Nº 1737, autorizada por Resolución Nº 635/99 de 1º de setiembre de 1999. 2.- Remítase a sus efectos a la Contaduría General.", "date": "1999/10/28", "file_id": "163935", "resolution_number": "784/99/7000", "subcategory": "FONDO FIJO", "summary": "Convalidar el gasto y pago de la suma total de $ 53.494 (pesos uruguayos cincuenta y tres mil cuatrocientos noventa y cuatro correspondiente a los gastos efectuados con cargo a la Parida Especial Nº 1737", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9199afdd1e5d184303256818006d1721?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: la gestión presentada por la Sra. MAGELA SHAW, permisaria de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"ARTESANIAS\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) lo dispuesto por el literal \"d\" del numeral 2º de la Resolución Nº 2961/98 de 3 de agosto de 1998;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Autorizar a la Sra. MAGELA SHAW, C.I. Nº 979.973-3 a efectuar la agregación del rubro \"ARTESANIAS\" en el puesto de comercialización del cual es permisaria en las Ferias Especiales. 2.- Comuníquese al Departamento de Descentralización y a la División Gestión Comercial y pase al Servicio Central de Inspección General para notificación del interesado y demás efectos.", "date": "1999/10/28", "file_id": "165760", "resolution_number": "785/99/7000", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO FERIA SRA. MAGELA SHAW", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4edb4817f6d467f903256818006d17fa?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: la gestión presentada por la Sra. JANET VALLE GIGLIO, permisaria de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"MARROQUINERIA\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) lo dispuesto por el literal \"d\" del numeral 2º de la Resolución Nº 2961/98 de 3 de agosto de 1998;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Autorizar a la Sra. JANET VALLE GIGLIO, C.I. Nº 2.730.970-4 a efectuar la agregación del rubro \"MARROQUINERIA\" en el puesto de comercialización del cual es permisaria en las Ferias Especiales. 2.- Comuníquese al Departamento de Descentralización y a la División Gestión Comercial y pase al Servicio Central de Inspección General para notificación del interesado y demás efectos.", "date": "1999/10/28", "file_id": "165840", "resolution_number": "786/99/7000", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO FERIA SRA. JANET VALLE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/468302f3920d17a603256818006d18d6?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: la gestión presentada por el Sr. GUSTAVO BORGES, permisario de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"BAZAR\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) lo dispuesto por el literal \"d\" del numeral 2º de la Resolución Nº 2961/98 de 3 de agosto de 1998;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Autorizar al Sr. GUSTAVO BORGES, C.I. Nº 3.746.426-3 a efectuar la agregación del rubro \"BAZAR\" en el puesto de comercialización del cual es permisaria en las Ferias Especiales. 2.- Comuníquese al Departamento de Descentralización y a la División Gestión Comercial y pase al Servicio Central de Inspección General para notificación del interesado y demás efectos.", "date": "1999/10/28", "file_id": "162145", "resolution_number": "787/99/7000", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO FERIA SR. GUSTAVO BORGES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e179377e917dc50303256818006d19ac?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales ", "name": "Cr. BERNARDO KREIMERMAN"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: la gestión presentada por el Sr. MARCELO LABANCA, permisario de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"BIJUTERIAS\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) lo dispuesto por el literal \"d\" del numeral 2º de la Resolución Nº 2961/98 de 3 de agosto de 1998;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Autorizar al Sr. MARCELO LABANCA, C.I. Nº 1.415.010-6 a efectuar la agregación del rubro \"BIJUTERIAS\" en el puesto de comercialización del cual es permisaria en las Ferias Especiales. 2.- Comuníquese al Departamento de Descentralización y a la División Gestión Comercial y pase al Servicio Central de Inspección General para notificación del interesado y demás efectos.", "date": "1999/10/28", "file_id": "165843", "resolution_number": "788/99/7000", "subcategory": "FERIAS", "summary": "anexar rubro feria SR. MARCELO LABANCA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4865598264760b3903256818006d1a85?OpenDocument"}
{"approval_date": "28/10/1999", "authors": [{"job_title": "Director General  del Departamento de Recursos Humanos y Materiales", "name": "Sr. Ernesto DE LOS CAMPOS"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Jurídica; RESULTANDO: 1o.) que en las mismas eleva el listado de los Procuradores que cumplen tareas externas, motivo por el cual sus horarios no coinciden con el horario de asistencia; 2o.) que solicita, de conformidad con lo dispuesto en la Resolución Nº 832 bis/90 de fecha 10 de abril de l990 y a los listados lucientes a fs. 2 y 3 de estas actuaciones, se establezcan los horarios en que los citados Procuradores, permanecerán en funciones en dicha División; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades delegadas por el numeral 3º de la Resolución Nº 832 bis/90 de fecha 10 de abril de l990;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Disponer, que los siguientes Procuradores de la División Jurídica, quienes realizan tareas externas, cumplan funciones internas en los horarios que a continuación se detallan, de conformidad con lo establecido en la Resolución Nº 832bis/90, de fecha 10 de abril de l990: NOMBRE Y APELLIDO C.I. Nº HORARIO: Heber Brosque 1.161.148 13:00 a 15:00 Rossana Wohlwend 4.024.138 14:45 a 16:45 Carolina Rodríguez 2.026.391 14:00 a 16:00 Alfredo Etchandi 1.215.449 16:45 a 18:45 Margot Abril 1.610.857 16:00 a 18:00 Susana Pérez 1.355.210 13:00 a 15:00 Mónica Calleriza 1.370.633 14:30 a 16:30 Elena Acevedo 1.397.151 17:00 a 19:00 Norma Peña 945.988 16:00 a 18:00 María Martínez 820.240-8 14:00 a 16:00 2o.- Comuníquese a la División Jurídica; a las Unidades de Auditoría de Personal, de Empleo y Valoración de Puestos; al Servicio de Liquidación de Haberes; y pase, por su orden a los de Central de Inspección General para la notificación correspondiente, y Administración de Recursos Humanos, a sus efectos.-", "date": "1999/10/28", "file_id": "54699", "resolution_number": "971/99/5000", "subcategory": "HORARIOS ESPECIALES", "summary": "Se establece el horario a cumplir por los Procuradores de la División Jurídica, que realizan tareas externas, Proc. Heber Brosque y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/91bec0a47a8448ab032568180068a89b?OpenDocument"}
