{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones promovidas por vecinos del Servicio Centro Comunal Zonal N° 12 a efectos de evitar la circulación de los vehículos pesados en las calles Peabody y Veraguas; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que las calles Peabody y Veraguas son de carácter barrial, sin líneas de transporte colectivo, doble sentido circulatorio y escaso caudal vehicular, con un ancho de calzada reducido, por lo que es necesario prohibir circular camiones en dichas vías entre Cnos. Fauquet y Melilla; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/2005, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer sentido único de circulación en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer la prohibición de circular camiones en las calles Peabody y Veraguas entre los Cnos. Fauquet y Melilla.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal N° 12, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a la División Comunicación, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbano y pase al Servicio de Ingeniería de Tránsito.-", "date": "2007/05/02", "file_id": "3340-001199-07", "resolution_number": "296/07/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Prohibido circular camiones en las calles Peabody y Veraguas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f92ef4107fcde8fe032572cf00569f90?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Embajada de México, tendiente a obtener una reserva de espacio en la calle 25 de Mayo frente a los Nos. 512/514; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución N° 943/05/4000 del 12/X/05 se le concedió reserva de espacio a la Suprema Corte de Justicia en la calle 25 de Mayo entre las calles Treinta y Tres e Ituzaingó, 80 metros; b) por razones de seguridad la Embajada de México solicita 9 (nueve) metros de reserva de espacio frente a los Nos. 512/514 y 35 metros de reserva en la calle Treinta y Tres, frente al N° 1461, a señalizarse a continuación de la zona de carga y descarga hacia la calle Cerrito; c) consultada la Suprema Corte de Justicia, manifestó verbalmente no presentar inconvenientes en disminuir la reserva de espacio que utiliza por la calle 25 de Mayo en 9 metros, trasladándose esa extensión a la calle Treinta y Tres frente al N° 1426 entre las calles 25 de Mayo y Rincón; y d) realizada la evaluación correspondiente se verificó que puede accederse a lo solicitado, con carácter precario y revocable; 2°) que de acuerdo con lo dispuesto en el Art. R.424.122, literal a), del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; 3°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 2 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a la Embajada de México en: a) la calle 25 de Mayo, frente a los Nos. 512/514, en una extensión de 9 (nueve) metros, sin límite de horario y b) en la calle Treinta y Tres frente al N° 1461, en una extensión de 35 (treinta y cinco) metros, a continuación de la zona de carga y descarga hacia la calle Cerrito.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados a a dicha Embajada, estando exonerada del pago de las tarifas previstas.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese a la Secretaría General para conocimiento del Ministerio de Relaciones Exteriores, al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2007/05/02", "file_id": "1001-001911-06", "resolution_number": "297/07/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio modificación del horario y metraje solicita la Suprema Corte de Justicia y la Embajada de México.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34bc99ed3ff3d703032572cf00569f20?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Mario Eduardo Domínguez Preti, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-0695, al que está afectado el vehículo empadronado con el Nº 507.447, a favor del Sr. Rodolfo Fontenla Fraga, C.I. Nº 1.826.357-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 19 de estas actuaciones, el futuro titular no figura inscrito como permisario del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 17/III/2003, y ha aprobado la inspección anual de 2006; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Rodolfo Fontenla Fraga, C.I. Nº 1.826.357-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-0695, del que el Sr. Mario Eduardo Domínguez Preti figura como titular y al que está afectado el vehículo empadronado con el Nº 507.447.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2007/05/02", "file_id": "4720-002306-07", "resolution_number": "298/07/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Matrícula Nº STX-0695, a favor del Sr. Rodolfo Fontenla Fraga.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87b972f8cf0cab15032572cf00569f5d?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Alejandro Fandiño Baleato, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1990, al que está afectado el vehículo empadronado con el Nº 987.869, a favor del Sr. Alejandro Guerra González, C.I. Nº 1.872.729-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 15 de estas actuaciones, el futuro titular no figura inscrito como permisario del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 28/X/80, y ha aprobado la inspección anual de 2006; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Alejandro Guerra González, C.I. Nº 1.872.729-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1990, del que el Sr. Alejandro Fandiño Baleato figura como titular y al que está afectado el vehículo empadronado con el Nº 987.869.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2007/05/02", "file_id": "4720-022016-06", "resolution_number": "299/07/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia de taxi Matrícula Nº STX-1990, a favor del Sr. Alejandro Guerra González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56bee10a4f65c97b032572cf00569f48?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 1197, al que está afectado el vehículo empadronado con el N° 507.629, del que el fallecido Aníbal Epifanio Pumar Ganza figura como titular; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 31.957 del 14/XII/06, promulgado por Resolución Nº 7/07 del 2/I/07, ratificado por Resolución Nº 37/07/4000 del 11/I/07, se autorizó a mantener por vía de excepción la vigencia del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que: a) según Certificado de Resultancia de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 5º Turno, fueron declarados únicos y universales herederos del causante a sus hijos legítimos Aníbal Gabriel, bajo beneficio de inventario, Pablo Daniel y Fabián Diego Pumar Bravo y b) por Auto Nº 457/2005 del 9/III/05, el Juzgado Letrado de Primera Instancia de Familia de 26º Turno, designa como \"Curador propietario del interdicto Aníbal Gabriel Pumar Bravo a Pablo Daniel Pumar Bravo\", habiendo aceptado el cargo el 17/III/05; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises y automóviles con taxímetro;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 1197, al que está afectado el vehículo empadronado con el N° 507.629, quedando como titulares los Sres. Pablo Daniel y Fabián Diego Pumar Bravo, C.I. Nos. 2:547.437-9 y 2:981.937-3 respectivamente.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2007/05/02", "file_id": "4720-000737-05", "resolution_number": "300/07/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº STX 1197.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a5215b5ab625799032572cf00569fd2?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Giannina Elizabeth Diverio Correa, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX- 0694, al que está afectado el vehículo empadronado con el Nº 986.975, a favor del Sr. Raúl Spinelli Giménez, C.I. Nº 1.680.259-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 19 de estas actuaciones, el futuro titular no figura inscrita como permisario del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria que lo es desde el 22/IX/2006 y ha aprobado la inspección anual de 2006; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de el Sr. Raúl Spinelli Giménez,C.I. Nº 1.680.259-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-0694, del que la Sra. Giannina Elizabeth Diverio Correa, figura como titular y al que está afectado el vehículo empadronado con el Nº 986.975.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2007/05/02", "file_id": "4720-002510-07", "resolution_number": "301/07/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Matrícula Nº STX- 0694, a favor del Sr. Raúl Spinelli Giménez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c4143df807f21df032572cf00569fbc?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Fernando Lombardi Cedrés, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-2619, al que está afectado el vehículo empadronado con el Nº 974.539, a favor del Sr. Miguel Rafael Pérez Crossa, C.I. Nº 1.859.369-1; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 25 de estas actuaciones, el futuro titular no figura inscrito como permisario del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 06/V/2002 y ha aprobado la inspección anual de 2006; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Miguel Rafael Pérez Crossa, C.I. Nº 1.859.369-1 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-2619, del que el Sr. Fernando Lombardi Cedrés, figura como titular y al que está afectado el vehículo empadronado con el Nº 974.539.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2007/05/02", "file_id": "4720- 021646- 06", "resolution_number": "302/07/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia de taxi Mat. STX-2619, a favor del Sr. Miguel Rafael Pérez Crossa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/806a8a585d36d604032572cf00569fa7?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 81496/112, sito en la Avda. Gral. San Martín Nº 3315 Apto.24 (112), propiedad de la Sra. Marta Susana Dos Santos Albano, C.I. Nº 780.720-5; RESULTANDO: que por Resolución Nº 1202/06/4000 del 27/XII/06, se aplicó una multa de 19,7880 U.R., a la mencionada propietaria; 2º) que el Servicio de Contralor de la Edificación informa que reconsiderando los presentes obrados de acuerdo a las notas presentadas con fecha 14/XII/05 y del 30/III/07, se entiende pertinente se deje en forma preventiva sin efecto la citada Resolución ya que esta pendiente una Inspección Profesional más exhaustiva para deslindar posibles responsabilidades de otras unidades; 3º) que el Asesor Jurídico de este Departamento expresa que: a) del informe de fecha 30/III/07, surge que ha existido error en el procedimiento llevado a cabo en relación a las instalaciones sanitarias del referido inmueble y b) en mérito a lo expuesto y de acuerdo al Art. 26º del Decreto Nº 21.626 del 11/IV/84, corresponde la revocación de la citada Resolución; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Dejar sin efecto la Resolución Nº 1202/06/4000 del 27/XII/06, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyente y pase a la Oficina Central de este Departamento a sus efectos.-", "date": "2007/05/02", "file_id": "4114-007077-00", "resolution_number": "303/07/4000", "subcategory": "MULTAS", "summary": "Dejar sin efecto la Resolución Nº 1202/06/4000 del 27/XII/06, aplicación multa por las instalaciones sanitarias del inmueble empadronado con el Nº 81496/112, sito en la Avda. Gral. San Martín Nº 3315 Apto.24 (112), propiedad de la Sra. Marta Susana Dos Santos Albano", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27ca7e97a968375d032572cf00569f36?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las obras sin permiso comprobadas en el inmueble empadronado con el Nº 141.182, sito en la Avda. Mariscal Francisco Solano López Nº 1680, propiedad de Supermercados Disco del Uruguay S.A. RUC 21 027413 0017; RESULTANDO: que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 24,7350 U.R., según lo que establece el literal A, del Artículo 15º del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 24,7350 U.R. (veinticuatro unidades reajustables con siete mil trescientas cincuenta diezmilésimas) al Supermercados Disco del Uruguay S.A. RUC 21 027413 0017, propietario del inmueble empadronado con el Nº 141.182, sito en la Avda. Mariscal Francisco Solano López Nº 1680, con domicilio en la calle Gral Urquiza Nº 2728, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 10 (diez) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2007/05/02", "file_id": "3280-002340-06", "resolution_number": "304/07/4000", "subcategory": "MULTAS", "summary": "Multa de 24,7350 U.R. a Supermercados Disco S.A. por obras sin permiso en Avda. Mariscal Francisco Solano López N° 1680.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4e2956e7de75723032572cf00569fe7?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la publicación de un aviso de esta Intendencia en el diario \"El Observador\" sobre la campaña dirigida a los jubilados usuarios del sistema colectivo de transporte con la finalidad que sustituyan el documento que poseen, por la tarjeta que será usada cuando se ponga en marcha el nuevo sistema de transporte; RESULTANDO: que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 99864; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/00, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenador de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º y 30º del Texto Ordenado de la Ley de Contabilidad y Administración financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago al diario \"El Observador\" por la suma de $ 36.229,oo (treinta y seis mil doscientos veintinueve pesos uruguayos) por la publicación de avisos de la Unidad Ejecutiva del Plan de Movilidad Urbana sobre la campaña dirigida a los jubilados usuarios del sistema colectivo de transporte con la finalidad que sustituyan el documento que poseen, por la tarjeta que será usada cuando se ponga en marcha el nuevo sistema de transporte.- 2º.- Atender dicha erogación con cargo al Derivado 221000 de la Actividad Presupuestal 304010105.- 3º.- Comuníquese al Departamento de Recursos Financieros, a la Unidad Ejecutiva de Movilidad Urbana, a la División Tránsito y Transporte y pase a la Contaduría General.-", "date": "2007/05/02", "file_id": "4701-004844-07", "resolution_number": "305/07/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago al diario \"El Observador\" de la suma de 36.229,oo por publicidad sobre el uso de la tarjeta de jubilados para usuarios del sistema colectivo de transporte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e760f40b45a3c84032572cf00569ffb?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Servicio Fúnebre y Necrópolis expresa la necesidad de contar con un profesional (Ingeniero Mecánico) para el control del mantenimiento de los hornos crematorios ubicados en el Cementerio del Norte, así como también para el asesoramiento en lo que se refiere a la compra de los mismo y su instalación; RESULTANDO: 1º) que a tales efectos solicita la designación del Ing. Andrés Rey, conforme a lo acordado con la Superioridad; 2º) que la División Vialidad no tiene inconvenientes en que se designe al referido funcionario para las tareas mencionadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Designar al funcionario Ing. Andrés Rey, para realizar tareas en el control del mantenimiento de los hornos crematorios ubicados en el Cementerio del Norte, así como también para el asesoramiento en lo que se refiere a la compra de los mismo y su instalación.- 2º.- Comuníquese a la División Vialidad, al Servicio Fúnebre y Necrópolis y pase a la Oficina Central de este Departamento para la notificación y demás efectos.-", "date": "2007/05/02", "file_id": "4330-001260-07", "resolution_number": "306/07/4000", "subcategory": "DESIGNACIONES", "summary": "Designar al funcionario Ing. Andrés Rey, para realizar tareas en el control del mantenimiento de los hornos crematorios ubicados en el Cementerio del Norte,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/103e838040488ca6032572cf0056a012?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Ulysol S.A. solicita regularizar el establecimiento destinado a taller de prueba de automotores, depósito y venta de repuestos y herramientas, ubicado en los predios empadronados con los Nos. 82.156, 82.157/003 y 82.172, sitos con frente a la Avda. Gral. Flores Nos. 3375/77/79 bis y la calle Aréchaga Nº 3378; RESULTANDO: 1º) que el referido establecimiento fue autorizado, según Resolución Nº 3.799/01 del 8/X/01, con carácter temporal por el término de 5 años; 2º) que se declara un área edificada autorizada de 887,75 m2, en una superficie con un área total de 880,97 m2; 3º) que la Junta Local de la Zona Nº 3 no encuentra inconvenientes en acceder a lo solicitado, tomando en consideración el informe de fecha 22/XI/06; 4º) que el Servicio de Ingeniería de Tránsito expresa que la actividad no produce generación de viajes de relevancia por lo que la incidencia en los fluidos vehiculares del entorno no es significativo; 5º) que el Servicio de Contralor de la Edificación propicia su autorización con carácter temporal y condicionado a lo establecido a fs. 27 y fs. 27 vta. de estas actuaciones, se entiende que corresponde mantener la temporalidad en la aprobación de la viabilidad de uso sin plazo de vigencia, pudiendo hacer un seguimiento en el funcionamiento de la empresa a través de las respectivas habilitaciones posteriores; 6º) que la División Espacios Públicos, Hábitat y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a taller de prueba de automotores, depósito y venta de repuestos y herramientas, ubicado en los predios empadronados con los Nos. 82.156, 82.157/003 y 82.172, sitos con frente a la Avda. Gral. Flores Nos. 3375/77/79 bis y la calle Aréchaga Nº 3378, propiedad de Ulysol S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, deberán realizarse sin perturbar el tránsito vehicular ni peatonal; c) lo residuos y sólidos y líquidos se tratarán y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; d) se obtenga el certificado de la Dirección Nacional de Bomberos; e) no se produzcan en el futuro ampliaciones de ningún tipo que modifiquen las actuales características del establecimiento; f) no se trabaje fuera de la jornada de labor declarado de 08:30 a 18:30; g) se gestionen los certificados del S.I.M.E.; h) no se depositarán productos alimenticios ni aquellos que a juicio de la Dirección Nacional de Bomberos y el Servicio de Salubridad, puedan producir riesgos o perjuicios al medio ambiente; i) se ajustará al Art. D. 209 del Decreto Departamental Nº 28242 (POT) en cuanto a los usos del suelo se refiera; j) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite; k) se obtenga el certificado de Higiene Ambiental del Ministerio de Salud Pública; l) no se estacione delante del establecimiento ni en sus cercanías con el objetivo de efectuar reparaciones a los vehículos (Art. 648, Literal N) ll) se deberá ajustar a la normativa en materia ambiental, tanto a nivel nacional como departamental y m) la carga /descarga de contenedores se continúe efectuando en el local de la empresa del Bvar. Gral. Aparicio Saravia Nº 4383.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local Zona de la Nº 3 y pase al Servicio de Contralor de la Edificación.-", "date": "2007/05/02", "file_id": "4112-004650-06", "resolution_number": "307/07/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a taller de prueba de automotores, depósito y venta de repuestos y herramientas, ubicado en los predios empadronados con los Nos. 82.156, 82.157/003 y 82.172, sitos con frente a la Avda. Gral. Flores Nos. 3375/77/79 bis y la calle Aréchaga Nº 3378, propiedad de Ulysol S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb4bbfebeadfd37d032572cf00569f76?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma INTERAGROVIAL S.A., por la adquisición de sello de goma, para la Unidad de Mantenimiento y Maquinaria Pesada, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada firma solicita el pago de la suma de U$S 70,47, según Referencia No. 397945; 2o) que el 26 de abril de 2007, la Contadora Delegada del Tribunal del Cuentas, observa el gasto por el importe citado, por contravenir al Artículo 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de DOLARES AMERICANOS SETENTA CON CUARENTA Y SIETE CENTAVOS (U$S 70,47) a favor de la firma INTERAGROVIAL S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2007/05/02", "file_id": "9210-004694-07", "resolution_number": "71/07/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de Interagrovial S.A, por la suma de U$S 70,47, por contravenir el Artículo 13o. del T.O.C.A.F.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9db26a5f470c975c032572d00058dacf?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma RAYCOM COMUNICACIONES, por la adquisición de un conector hembra, para el Servicio de Laboratorio de Calidad Ambiental; RESULTANDO: 1o) que la citada firma solicita el pago de la suma de U$S 24,17, según Referencia No. 397176; 2o) que el 26 de abril de 2007, la Contadora Delegada del Tribunal del Cuentas, observa el gasto por el importe citado, por contravenir al Artículo 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de DOLARES AMERICANOS VEINTICUATRO CON DIECISIETE CENTAVOS (U$S 24,17) a favor de la firma RAYCOM COMUNICACIONES, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2007/05/02", "file_id": "9210-004689-07", "resolution_number": "72/07/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa RAYCOM COMUNICACIONES, por la suma de U$S 24,17, por contravenir el Artículo 13o. del T.O.C.A.F.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af3583d42729e5bd032572d00058dad3?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Director General  del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la necesidad de la Unidad Comedia Nacional de contar con una partida especial por $ 15.000,oo, la que se destinará a solventar gastos de producción de la obra \"Líber Falco\"; RESULTANDO: 1º) que se trata de un recital de tango y poesía sobre textos del autor, que la Comedia Nacional estrenó el pasado 21 de abril de 2007; 2º) que el gasto se encuentra previsto por Solicitud Nº 21870; CONSIDERANDO: que por Resolución No. 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar una partida especial por $ 15.000,oo (pesos uruguayos quince mil), a favor de la Unidad Comedia Nacional, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 21870.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2007/05/02", "file_id": "4245-000548-07", "resolution_number": "81/07/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por $ 15.000,oo a favor de la Unidad Comedia Nacional.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c9967b242c57461032572cf0078c7db?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 28.505,25, a favor de la firma Artes Gráficas S.A., por la confección de 26.000 volantes para el \"Foro Iberoamericano\" Compra Directa 180590/1, para el Servicio de Relaciones Públicas (Ref. 382287); RESULTANDO: que el 20/4/07, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 13º del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 28.525,25 (PESOS URUGUAYOS VEINTIOCHO MIL QUINIENTOS CINCO CON 25/100) a favor de la firma ARTES GRAFICAS S.A.- 2. Se dispone la reiteración del gasto ante la obligación de regularizar compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2007/05/02", "file_id": "9210-004610-07", "resolution_number": "83/07/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 28.525,25, a favor de la firma ARTES GRAFICAS S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b67887f76ac3f9b0032572d7005bc47d?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 35.128,oo, a favor de EL ABROJO, por pasantías de cadetes suplentes para el Canal 24, por el mes de diciembre de 2006 (Ref. 388045); RESULTANDO: que el 16/4/07, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 13º del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 35.128,oo (PESOS URUGUAYOS TREINTA Y CINCO MIL CIENTO VEINTIOCHO) a favor de EL ABROJO.- 2. Se dispone la reiteración del gasto ante la obligación de regularizar compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2007/05/02", "file_id": "9210-004474-07", "resolution_number": "84/07/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reiterar el gasto de la suma de $ 35.128,oo a favor de EL ABROJO.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f73a1b42ced432e1032572d7005bc7ac?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones promovidas por vecinos del Servicio Centro Comunal Zonal N° 12 a efectos de evitar la circulación de los vehículos pesados en las calles Peabody y Veraguas; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que las calles Peabody y Veraguas son de carácter barrial, sin líneas de transporte colectivo, doble sentido circulatorio y escaso caudal vehicular, con un ancho de calzada reducido, por lo que es necesario prohibir circular camiones en dichas vías entre Cnos. Fauquet y Melilla; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/2005, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer sentido único de circulación en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer la prohibición de circular camiones en las calles Peabody y Veraguas entre los Cnos. Fauquet y Melilla.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal N° 12, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a la División Comunicación, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbano y pase al Servicio de Ingeniería de Tránsito.-", "date": "2007/05/02", "file_id": "3340-001199-07", "resolution_number": "296/07/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Prohibido circular camiones en las calles Peabody y Veraguas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f92ef4107fcde8fe032572cf00569f90?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Embajada de México, tendiente a obtener una reserva de espacio en la calle 25 de Mayo frente a los Nos. 512/514; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución N° 943/05/4000 del 12/X/05 se le concedió reserva de espacio a la Suprema Corte de Justicia en la calle 25 de Mayo entre las calles Treinta y Tres e Ituzaingó, 80 metros; b) por razones de seguridad la Embajada de México solicita 9 (nueve) metros de reserva de espacio frente a los Nos. 512/514 y 35 metros de reserva en la calle Treinta y Tres, frente al N° 1461, a señalizarse a continuación de la zona de carga y descarga hacia la calle Cerrito; c) consultada la Suprema Corte de Justicia, manifestó verbalmente no presentar inconvenientes en disminuir la reserva de espacio que utiliza por la calle 25 de Mayo en 9 metros, trasladándose esa extensión a la calle Treinta y Tres frente al N° 1426 entre las calles 25 de Mayo y Rincón; y d) realizada la evaluación correspondiente se verificó que puede accederse a lo solicitado, con carácter precario y revocable; 2°) que de acuerdo con lo dispuesto en el Art. R.424.122, literal a), del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; 3°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 2 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a la Embajada de México en: a) la calle 25 de Mayo, frente a los Nos. 512/514, en una extensión de 9 (nueve) metros, sin límite de horario y b) en la calle Treinta y Tres frente al N° 1461, en una extensión de 35 (treinta y cinco) metros, a continuación de la zona de carga y descarga hacia la calle Cerrito.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados a a dicha Embajada, estando exonerada del pago de las tarifas previstas.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese a la Secretaría General para conocimiento del Ministerio de Relaciones Exteriores, al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2007/05/02", "file_id": "1001-001911-06", "resolution_number": "297/07/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio modificación del horario y metraje solicita la Suprema Corte de Justicia y la Embajada de México.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34bc99ed3ff3d703032572cf00569f20?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Mario Eduardo Domínguez Preti, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-0695, al que está afectado el vehículo empadronado con el Nº 507.447, a favor del Sr. Rodolfo Fontenla Fraga, C.I. Nº 1.826.357-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 19 de estas actuaciones, el futuro titular no figura inscrito como permisario del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 17/III/2003, y ha aprobado la inspección anual de 2006; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Rodolfo Fontenla Fraga, C.I. Nº 1.826.357-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-0695, del que el Sr. Mario Eduardo Domínguez Preti figura como titular y al que está afectado el vehículo empadronado con el Nº 507.447.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2007/05/02", "file_id": "4720-002306-07", "resolution_number": "298/07/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Matrícula Nº STX-0695, a favor del Sr. Rodolfo Fontenla Fraga.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87b972f8cf0cab15032572cf00569f5d?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Alejandro Fandiño Baleato, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1990, al que está afectado el vehículo empadronado con el Nº 987.869, a favor del Sr. Alejandro Guerra González, C.I. Nº 1.872.729-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 15 de estas actuaciones, el futuro titular no figura inscrito como permisario del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 28/X/80, y ha aprobado la inspección anual de 2006; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Alejandro Guerra González, C.I. Nº 1.872.729-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1990, del que el Sr. Alejandro Fandiño Baleato figura como titular y al que está afectado el vehículo empadronado con el Nº 987.869.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2007/05/02", "file_id": "4720-022016-06", "resolution_number": "299/07/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia de taxi Matrícula Nº STX-1990, a favor del Sr. Alejandro Guerra González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56bee10a4f65c97b032572cf00569f48?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 1197, al que está afectado el vehículo empadronado con el N° 507.629, del que el fallecido Aníbal Epifanio Pumar Ganza figura como titular; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 31.957 del 14/XII/06, promulgado por Resolución Nº 7/07 del 2/I/07, ratificado por Resolución Nº 37/07/4000 del 11/I/07, se autorizó a mantener por vía de excepción la vigencia del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que: a) según Certificado de Resultancia de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 5º Turno, fueron declarados únicos y universales herederos del causante a sus hijos legítimos Aníbal Gabriel, bajo beneficio de inventario, Pablo Daniel y Fabián Diego Pumar Bravo y b) por Auto Nº 457/2005 del 9/III/05, el Juzgado Letrado de Primera Instancia de Familia de 26º Turno, designa como \"Curador propietario del interdicto Aníbal Gabriel Pumar Bravo a Pablo Daniel Pumar Bravo\", habiendo aceptado el cargo el 17/III/05; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises y automóviles con taxímetro;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 1197, al que está afectado el vehículo empadronado con el N° 507.629, quedando como titulares los Sres. Pablo Daniel y Fabián Diego Pumar Bravo, C.I. Nos. 2:547.437-9 y 2:981.937-3 respectivamente.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2007/05/02", "file_id": "4720-000737-05", "resolution_number": "300/07/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº STX 1197.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a5215b5ab625799032572cf00569fd2?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Giannina Elizabeth Diverio Correa, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX- 0694, al que está afectado el vehículo empadronado con el Nº 986.975, a favor del Sr. Raúl Spinelli Giménez, C.I. Nº 1.680.259-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 19 de estas actuaciones, el futuro titular no figura inscrita como permisario del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria que lo es desde el 22/IX/2006 y ha aprobado la inspección anual de 2006; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de el Sr. Raúl Spinelli Giménez,C.I. Nº 1.680.259-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-0694, del que la Sra. Giannina Elizabeth Diverio Correa, figura como titular y al que está afectado el vehículo empadronado con el Nº 986.975.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2007/05/02", "file_id": "4720-002510-07", "resolution_number": "301/07/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Matrícula Nº STX- 0694, a favor del Sr. Raúl Spinelli Giménez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c4143df807f21df032572cf00569fbc?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Fernando Lombardi Cedrés, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-2619, al que está afectado el vehículo empadronado con el Nº 974.539, a favor del Sr. Miguel Rafael Pérez Crossa, C.I. Nº 1.859.369-1; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 25 de estas actuaciones, el futuro titular no figura inscrito como permisario del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 06/V/2002 y ha aprobado la inspección anual de 2006; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Miguel Rafael Pérez Crossa, C.I. Nº 1.859.369-1 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-2619, del que el Sr. Fernando Lombardi Cedrés, figura como titular y al que está afectado el vehículo empadronado con el Nº 974.539.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2007/05/02", "file_id": "4720- 021646- 06", "resolution_number": "302/07/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia de taxi Mat. STX-2619, a favor del Sr. Miguel Rafael Pérez Crossa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/806a8a585d36d604032572cf00569fa7?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 81496/112, sito en la Avda. Gral. San Martín Nº 3315 Apto.24 (112), propiedad de la Sra. Marta Susana Dos Santos Albano, C.I. Nº 780.720-5; RESULTANDO: que por Resolución Nº 1202/06/4000 del 27/XII/06, se aplicó una multa de 19,7880 U.R., a la mencionada propietaria; 2º) que el Servicio de Contralor de la Edificación informa que reconsiderando los presentes obrados de acuerdo a las notas presentadas con fecha 14/XII/05 y del 30/III/07, se entiende pertinente se deje en forma preventiva sin efecto la citada Resolución ya que esta pendiente una Inspección Profesional más exhaustiva para deslindar posibles responsabilidades de otras unidades; 3º) que el Asesor Jurídico de este Departamento expresa que: a) del informe de fecha 30/III/07, surge que ha existido error en el procedimiento llevado a cabo en relación a las instalaciones sanitarias del referido inmueble y b) en mérito a lo expuesto y de acuerdo al Art. 26º del Decreto Nº 21.626 del 11/IV/84, corresponde la revocación de la citada Resolución; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Dejar sin efecto la Resolución Nº 1202/06/4000 del 27/XII/06, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyente y pase a la Oficina Central de este Departamento a sus efectos.-", "date": "2007/05/02", "file_id": "4114-007077-00", "resolution_number": "303/07/4000", "subcategory": "MULTAS", "summary": "Dejar sin efecto la Resolución Nº 1202/06/4000 del 27/XII/06, aplicación multa por las instalaciones sanitarias del inmueble empadronado con el Nº 81496/112, sito en la Avda. Gral. San Martín Nº 3315 Apto.24 (112), propiedad de la Sra. Marta Susana Dos Santos Albano", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27ca7e97a968375d032572cf00569f36?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las obras sin permiso comprobadas en el inmueble empadronado con el Nº 141.182, sito en la Avda. Mariscal Francisco Solano López Nº 1680, propiedad de Supermercados Disco del Uruguay S.A. RUC 21 027413 0017; RESULTANDO: que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 24,7350 U.R., según lo que establece el literal A, del Artículo 15º del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 24,7350 U.R. (veinticuatro unidades reajustables con siete mil trescientas cincuenta diezmilésimas) al Supermercados Disco del Uruguay S.A. RUC 21 027413 0017, propietario del inmueble empadronado con el Nº 141.182, sito en la Avda. Mariscal Francisco Solano López Nº 1680, con domicilio en la calle Gral Urquiza Nº 2728, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 10 (diez) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2007/05/02", "file_id": "3280-002340-06", "resolution_number": "304/07/4000", "subcategory": "MULTAS", "summary": "Multa de 24,7350 U.R. a Supermercados Disco S.A. por obras sin permiso en Avda. Mariscal Francisco Solano López N° 1680.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4e2956e7de75723032572cf00569fe7?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la publicación de un aviso de esta Intendencia en el diario \"El Observador\" sobre la campaña dirigida a los jubilados usuarios del sistema colectivo de transporte con la finalidad que sustituyan el documento que poseen, por la tarjeta que será usada cuando se ponga en marcha el nuevo sistema de transporte; RESULTANDO: que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 99864; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/00, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenador de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º y 30º del Texto Ordenado de la Ley de Contabilidad y Administración financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago al diario \"El Observador\" por la suma de $ 36.229,oo (treinta y seis mil doscientos veintinueve pesos uruguayos) por la publicación de avisos de la Unidad Ejecutiva del Plan de Movilidad Urbana sobre la campaña dirigida a los jubilados usuarios del sistema colectivo de transporte con la finalidad que sustituyan el documento que poseen, por la tarjeta que será usada cuando se ponga en marcha el nuevo sistema de transporte.- 2º.- Atender dicha erogación con cargo al Derivado 221000 de la Actividad Presupuestal 304010105.- 3º.- Comuníquese al Departamento de Recursos Financieros, a la Unidad Ejecutiva de Movilidad Urbana, a la División Tránsito y Transporte y pase a la Contaduría General.-", "date": "2007/05/02", "file_id": "4701-004844-07", "resolution_number": "305/07/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago al diario \"El Observador\" de la suma de 36.229,oo por publicidad sobre el uso de la tarjeta de jubilados para usuarios del sistema colectivo de transporte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e760f40b45a3c84032572cf00569ffb?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Servicio Fúnebre y Necrópolis expresa la necesidad de contar con un profesional (Ingeniero Mecánico) para el control del mantenimiento de los hornos crematorios ubicados en el Cementerio del Norte, así como también para el asesoramiento en lo que se refiere a la compra de los mismo y su instalación; RESULTANDO: 1º) que a tales efectos solicita la designación del Ing. Andrés Rey, conforme a lo acordado con la Superioridad; 2º) que la División Vialidad no tiene inconvenientes en que se designe al referido funcionario para las tareas mencionadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Designar al funcionario Ing. Andrés Rey, para realizar tareas en el control del mantenimiento de los hornos crematorios ubicados en el Cementerio del Norte, así como también para el asesoramiento en lo que se refiere a la compra de los mismo y su instalación.- 2º.- Comuníquese a la División Vialidad, al Servicio Fúnebre y Necrópolis y pase a la Oficina Central de este Departamento para la notificación y demás efectos.-", "date": "2007/05/02", "file_id": "4330-001260-07", "resolution_number": "306/07/4000", "subcategory": "DESIGNACIONES", "summary": "Designar al funcionario Ing. Andrés Rey, para realizar tareas en el control del mantenimiento de los hornos crematorios ubicados en el Cementerio del Norte,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/103e838040488ca6032572cf0056a012?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Ulysol S.A. solicita regularizar el establecimiento destinado a taller de prueba de automotores, depósito y venta de repuestos y herramientas, ubicado en los predios empadronados con los Nos. 82.156, 82.157/003 y 82.172, sitos con frente a la Avda. Gral. Flores Nos. 3375/77/79 bis y la calle Aréchaga Nº 3378; RESULTANDO: 1º) que el referido establecimiento fue autorizado, según Resolución Nº 3.799/01 del 8/X/01, con carácter temporal por el término de 5 años; 2º) que se declara un área edificada autorizada de 887,75 m2, en una superficie con un área total de 880,97 m2; 3º) que la Junta Local de la Zona Nº 3 no encuentra inconvenientes en acceder a lo solicitado, tomando en consideración el informe de fecha 22/XI/06; 4º) que el Servicio de Ingeniería de Tránsito expresa que la actividad no produce generación de viajes de relevancia por lo que la incidencia en los fluidos vehiculares del entorno no es significativo; 5º) que el Servicio de Contralor de la Edificación propicia su autorización con carácter temporal y condicionado a lo establecido a fs. 27 y fs. 27 vta. de estas actuaciones, se entiende que corresponde mantener la temporalidad en la aprobación de la viabilidad de uso sin plazo de vigencia, pudiendo hacer un seguimiento en el funcionamiento de la empresa a través de las respectivas habilitaciones posteriores; 6º) que la División Espacios Públicos, Hábitat y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a taller de prueba de automotores, depósito y venta de repuestos y herramientas, ubicado en los predios empadronados con los Nos. 82.156, 82.157/003 y 82.172, sitos con frente a la Avda. Gral. Flores Nos. 3375/77/79 bis y la calle Aréchaga Nº 3378, propiedad de Ulysol S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías, deberán realizarse sin perturbar el tránsito vehicular ni peatonal; c) lo residuos y sólidos y líquidos se tratarán y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; d) se obtenga el certificado de la Dirección Nacional de Bomberos; e) no se produzcan en el futuro ampliaciones de ningún tipo que modifiquen las actuales características del establecimiento; f) no se trabaje fuera de la jornada de labor declarado de 08:30 a 18:30; g) se gestionen los certificados del S.I.M.E.; h) no se depositarán productos alimenticios ni aquellos que a juicio de la Dirección Nacional de Bomberos y el Servicio de Salubridad, puedan producir riesgos o perjuicios al medio ambiente; i) se ajustará al Art. D. 209 del Decreto Departamental Nº 28242 (POT) en cuanto a los usos del suelo se refiera; j) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite; k) se obtenga el certificado de Higiene Ambiental del Ministerio de Salud Pública; l) no se estacione delante del establecimiento ni en sus cercanías con el objetivo de efectuar reparaciones a los vehículos (Art. 648, Literal N) ll) se deberá ajustar a la normativa en materia ambiental, tanto a nivel nacional como departamental y m) la carga /descarga de contenedores se continúe efectuando en el local de la empresa del Bvar. Gral. Aparicio Saravia Nº 4383.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local Zona de la Nº 3 y pase al Servicio de Contralor de la Edificación.-", "date": "2007/05/02", "file_id": "4112-004650-06", "resolution_number": "307/07/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a taller de prueba de automotores, depósito y venta de repuestos y herramientas, ubicado en los predios empadronados con los Nos. 82.156, 82.157/003 y 82.172, sitos con frente a la Avda. Gral. Flores Nos. 3375/77/79 bis y la calle Aréchaga Nº 3378, propiedad de Ulysol S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb4bbfebeadfd37d032572cf00569f76?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma INTERAGROVIAL S.A., por la adquisición de sello de goma, para la Unidad de Mantenimiento y Maquinaria Pesada, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada firma solicita el pago de la suma de U$S 70,47, según Referencia No. 397945; 2o) que el 26 de abril de 2007, la Contadora Delegada del Tribunal del Cuentas, observa el gasto por el importe citado, por contravenir al Artículo 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de DOLARES AMERICANOS SETENTA CON CUARENTA Y SIETE CENTAVOS (U$S 70,47) a favor de la firma INTERAGROVIAL S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2007/05/02", "file_id": "9210-004694-07", "resolution_number": "71/07/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de Interagrovial S.A, por la suma de U$S 70,47, por contravenir el Artículo 13o. del T.O.C.A.F.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9db26a5f470c975c032572d00058dacf?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma RAYCOM COMUNICACIONES, por la adquisición de un conector hembra, para el Servicio de Laboratorio de Calidad Ambiental; RESULTANDO: 1o) que la citada firma solicita el pago de la suma de U$S 24,17, según Referencia No. 397176; 2o) que el 26 de abril de 2007, la Contadora Delegada del Tribunal del Cuentas, observa el gasto por el importe citado, por contravenir al Artículo 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de DOLARES AMERICANOS VEINTICUATRO CON DIECISIETE CENTAVOS (U$S 24,17) a favor de la firma RAYCOM COMUNICACIONES, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2007/05/02", "file_id": "9210-004689-07", "resolution_number": "72/07/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa RAYCOM COMUNICACIONES, por la suma de U$S 24,17, por contravenir el Artículo 13o. del T.O.C.A.F.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af3583d42729e5bd032572d00058dad3?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Director General  del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la necesidad de la Unidad Comedia Nacional de contar con una partida especial por $ 15.000,oo, la que se destinará a solventar gastos de producción de la obra \"Líber Falco\"; RESULTANDO: 1º) que se trata de un recital de tango y poesía sobre textos del autor, que la Comedia Nacional estrenó el pasado 21 de abril de 2007; 2º) que el gasto se encuentra previsto por Solicitud Nº 21870; CONSIDERANDO: que por Resolución No. 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar una partida especial por $ 15.000,oo (pesos uruguayos quince mil), a favor de la Unidad Comedia Nacional, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 21870.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2007/05/02", "file_id": "4245-000548-07", "resolution_number": "81/07/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por $ 15.000,oo a favor de la Unidad Comedia Nacional.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c9967b242c57461032572cf0078c7db?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 28.505,25, a favor de la firma Artes Gráficas S.A., por la confección de 26.000 volantes para el \"Foro Iberoamericano\" Compra Directa 180590/1, para el Servicio de Relaciones Públicas (Ref. 382287); RESULTANDO: que el 20/4/07, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 13º del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 28.525,25 (PESOS URUGUAYOS VEINTIOCHO MIL QUINIENTOS CINCO CON 25/100) a favor de la firma ARTES GRAFICAS S.A.- 2. Se dispone la reiteración del gasto ante la obligación de regularizar compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2007/05/02", "file_id": "9210-004610-07", "resolution_number": "83/07/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 28.525,25, a favor de la firma ARTES GRAFICAS S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b67887f76ac3f9b0032572d7005bc47d?OpenDocument"}
{"approval_date": "2/5/2007", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 35.128,oo, a favor de EL ABROJO, por pasantías de cadetes suplentes para el Canal 24, por el mes de diciembre de 2006 (Ref. 388045); RESULTANDO: que el 16/4/07, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 13º del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 35.128,oo (PESOS URUGUAYOS TREINTA Y CINCO MIL CIENTO VEINTIOCHO) a favor de EL ABROJO.- 2. Se dispone la reiteración del gasto ante la obligación de regularizar compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2007/05/02", "file_id": "9210-004474-07", "resolution_number": "84/07/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reiterar el gasto de la suma de $ 35.128,oo a favor de EL ABROJO.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f73a1b42ced432e1032572d7005bc7ac?OpenDocument"}
