{"approval_date": "9/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Parroquia Inmaculado Corazón de María para que se les conceda autorización para la realización de una procesión el 12/V/07 de 17:30 a 19:00 horas, con motivo de celebrarse la fiesta de San Pancracio, de acuerdo al recorrido que luce a fs. 1 del expediente N° 4755-001759-07; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que las calles en las que se solicita realizar la actividad no involucran recorridos habituales de transporte colectivo, por lo que no se encuentra inconveniente en acceder al mismo; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados procuren apoyo policial; 3º) que la División Tránsito y Transporte presta su conformidad; 4°) que la Junta Local de la Zona N° 2 no tiene inconveniente en acceder a lo solicitado; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Parroquia Inmaculado Corazón de María la realización de una procesión el 12/V/07 de 17:30 a 19:00 horas, con motivo de celebrarse la fiesta de San Pancracio, de acuerdo al siguiente recorrido: con salida de Inca N° 2040 frente al templo por ésta hasta la calle Lima, Democracia hasta Gral. Pagola retornando por Inca hasta el Templo, condicionado a que los interesados procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona N° 2, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/05/09", "file_id": "4755-001759-07", "resolution_number": "323/07/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Parroquia Inmaculado Corazón de María solicita autorización para una procesión el 12/V/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c31cd8d8e20e33e032572d7004e4f24?OpenDocument"}
{"approval_date": "9/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Sra. Alicia Casas Aguilera solicita nuevo plazo para culminar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro, identificado con la Matrícula N° STX 1628, al que esta afectado el vehículo empadronado con el N° 509.210, cuyo titular es la Sra. María Celsa López Vilariño, C.I. Nº 1:174.365-9, con domicilio en la calle Celiar Nº 3355, autorizada por Resolución N° 1211/06/4000 del 28/XII/06; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) el plazo establecido en el numeral 2º del referido acto administrativo caducó el 10/III/06; b) asimismo caducó la autorización previa para transferir el vehículo afectado, habiéndose procedido a su enajenación; c) de acuerdo con lo dispuesto en el Art. 23° del Decreto Departamental N° 26.229 del 17/XII/93, corresponde aplicar una multa de 35 U.R. y d) teniendo en cuenta que al quedar sin efecto la transferencia, se debería presentar una nueva solicitud con la documentación contenida en éstas actuaciones, propicia conceder un plazo similar al de la autorización referida; 2º) que la División Tránsito y Transporte comparte lo aconsejado por el Servicio competente; CONSIDERANDO: 1º) en atención a lo previsto en el Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2º) que por Resolución N° 3222/05 del 13/VII/05 el Señor Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar a la Sra. María Celsa López Vilariño, C.I. Nº 1:174.365-9, con domicilio en la calle Celiar Nº 3355, una multa de 35 U.R. (treinta y cinco unidades reajustables), por incumplimiento a lo dispuesto por el Art. 23° del Decreto Departamental N° 26.229 del 17/XII/93.- 2º.- Establecer que dispone de un plazo de 30 (treinta) días a partir de la notificación, para hacer efectivo el pago de la multa impuesta, al término del cual, en caso de incumplimiento, se procederá al cobro por vía judicial.- 3º.- Conceder un nuevo plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismas, quedará sin efecto la autorización concedida.- 4º.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio de Transporte Público.-", "date": "2007/05/09", "file_id": "4720-019495-06", "resolution_number": "324/07/4000", "subcategory": "PERMISO TAXI", "summary": "Aplicar multa 35 U.R. permisarios taxi mat. Nº STX 1628, ampliando plazo culminación trámite transferencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71775b5885e9df2f032572d7004e4f08?OpenDocument"}
{"approval_date": "9/5/2007", "authors": [{"job_title": "Directora General ", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las actuaciones relacionadas con el proyecto de ampliación de los trabajos y servicios contratados al Equipo Técnico Multidisciplinario RUETALO, para la regularización del asentamiento “17 Metros”, ubicado en el Departamento de Montevideo; RESULTANDO: 1º) que por Resolución de la Coordinadora General Ejecutiva de la Comisión Especial Ejecutora de Atención al PIAI Nº 0002/2005 de fecha 9 de julio de 2005, convalidada por Resolución Nº 3454/05 del 29/VII/05, se adjudicó al ETM “RUETALO” la regularización del asentamiento “17 Metros”, conforme préstamo del BID 1186/OC-UR PIAI, por un monto total de $ 2.292.720 (pesos uruguayos dos millones doscientos noventa y dos mil setecientos veinte), IVA y aportes sociales incluidos y se firmó el contrato con el referido ETM el 29 de julio de 2005; 2º) que por nota de fecha 26 de enero de 2007 la CEE de Atención al PIAI planteó la necesidad de la ampliación de los trabajos y servicios a realizar por el ETM “RUETALO” en el asentamiento “17 Metros”, fundándolo en que a partir del nuevo enfoque de intervención planteado por el PIAI y apoyado por la IMM, la resolución del proyecto de regularización del asentamiento en cuestión ha implicado la formulación de un proyecto, tanto social como físico, que supera lo estipulado en la respectiva Carta Consulta y escapa a los términos del llamado a licitación y del contrato; 3º) que en informe del Arq. Pedro Calzavara y el Lic. en Trabajo Social Pablo Méndez, técnicos de la UCP-PIAI, de fecha 12 de abril de 2007, se establece que han surgido para el ETM un número mayor de actividades, tareas y productos, que los originalmente previstos en su contrato, entre los cuales se hallan: saneamiento y desagues pluviales, proyecto de vialidad, número mayor de realojos, diseño de una nueva plaza y diseño de la propuesta social y física que involucra a un mayor número de actores. Por otra parte, se afirma que teniendo en cuenta la cantidad de lotes beneficiarios adicionales, se entienden razonables los montos incrementales solicitados por la IMM, correspondientes a los componentes de “Proyecto” y “Dirección de Obra”, que resultan sumados un 35 % del contrato original; 4º) que en informe de fecha 19 de abril de 2007, la Asesoría Letrada del PIAI aseguró que no existen objeciones jurídicas a la modificación contractual proyectada; 5º) que con fecha 24 de abril de 2007 el BID comunicó su no objeción a dicha ampliación; CONSIDERANDO: que por Resolución Nº 4831/05 del 31/X/05 se delegó en la Dirección General de este Departamento la facultad, entre otras, de adjudicar la regularización de Asentamientos a los ETMs que hayan sido seleccionados;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Ampliar, “ad referéndum del Tribunal de Cuentas de la República” los trabajos y servicios contratados al Equipo Técnico Multidisciplinario RUETALO, para la regularización del asentamiento “17 Metros”, entre los cuales se hallan: saneamiento y desagues pluviales, proyecto de vialidad, número mayor de realojos, diseño de una nueva plaza y diseño de la propuesta social y física que involucra a un mayor número de actores; por un monto total de $ 655.000,oo (pesos uruguayos seicientos cincuenta y cinco mil), más IVA: $ 345.000,oo (trescientos cuarenta y cinco mil pesos uruguayos) por concepto de “Proyecto” y $ 310.000,oo (trescientos diez mil pesos uruguayos) por concepto de “Seguimiento y Dirección de Obra”.- 2º.- Pase a la Comisión Especial Ejecutora de Atención al Programa de Integración de Asentamientos Irregulares para su envío al PIAI y posterior envío al Tribunal de Cuentas de la República .-", "date": "2007/05/09", "file_id": "1007-001948-03", "resolution_number": "325/07/4000", "subcategory": "ASENTAMIENTOS", "summary": "Ampliar trabajos regularización Asentamiento 17 Metros, $ 655.000,oo, Equipo Técnico Multidisciplinario Ruetalo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39e1d07c19ae8fe2032572d7004e4f37?OpenDocument"}
{"approval_date": "9/5/2007", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quim. JULIO BATTISTONI "}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones, relacionadas con el bien inmueble empadronado con el Nº 195521, ubicado con frente a la calle Havre Nº 2262, entre las calles Máximo Tajes y Fedra, dentro de los límites del CCZ Nº 8; RESULTANDO: 1º) que se solicita efectuar la regularización de las construcciones existentes en el predio de referencia, de obras que invaden parcialmente retiro frontal en un 4%; 2º) que la Comisión Especial Permanente de Carrasco y Punta Gorda y la Unidad del Patrimonio manifiestan que se puede autorizar lo solicitado, bajo aplicación del incremento del 25% en el impuesto de Contribución Inmobiliaria; CONSIDERANDO: 1º) que se procedió de acuerdo a lo dispuesto en el Art. R. 84 del Volumen II del Digesto Municipal, estando el propietario del citado padrón en conocimiento de que le corresponde la aplicación del Impuesto a la Edificación Inapropiada, manifestando su conformidad; 2º) que se estima conveniente el dictado de resolución, aprobando la solicitud de regularización, como una tolerancia simple;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Aprobar desde el punto de vista urbanístico como una tolerancia simple, la solicitud de regularización de las construcciones existentes en el bien inmueble empadronado con el Nº 195521, ubicado con frente a la calle Havre Nº 2262, entre las calles Máximo Tajes y Fedra, dentro de los límites del CCZ Nº 8, según gráficos adjuntos al expediente Nº 6440-002365-06. 2º. Comuníquese al Departamento de Descentralización; a las Divisiones Planificación Territorial y Región Este, a los Servicios de Contralor de la Edificación y de Regulación Territorial, a las Unidades del Plan de Ordenamiento Territorial y de Patrimonio, a la Comisión Especial Permanente de Carrasco y Punta Gorda, y pase al Departamento de Acondicionamiento Urbano a sus efectos.", "date": "2007/05/09", "file_id": "6440-002365-06", "resolution_number": "42/07/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Aprobar como una tolerancia simple, la regularización de las obras en el predio empadronado con el Nº 195521, ubicado con frente a la calle Havre Nº 2262, entre las calles Máximo Tajes y Fedra.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c71875037f6792f032572ed005b9a79?OpenDocument"}
{"approval_date": "9/5/2007", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Editora de Revistas S.R.L., autorizado por Resolución No. 62/07/6300, de fecha 27 de abril de 2007; RESULTANDO: que el 2 de mayo de 2007, la Contadora Delegada del Tribunal del Cuentas, observa el gasto por la suma de $ 10.148,oo, según Referencia No. 99824, por contravenir al Artículo 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS DIEZ MIL CIENTO CUARENTA Y OCHO ($ 10.148,oo) a favor de la Editora de Revistas S.R.L., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2007/05/09", "file_id": "6302-004969-06", "resolution_number": "79/07/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la Editora de Revistas S.R.L., por la suma de $ 10.148,oo, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7dfccea7092ab583032572dd004bcb59?OpenDocument"}
{"approval_date": "9/5/2007", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma EPICENTRO S.A., por la reparación de la hidrolavadora, perteneciente a la Unidad Mantenimiento de Maquinaria Pesada, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada firma solicita el pago de la suma de U$S 1.374,oo, según Referencia No. 386440; 2o) que el 30 de enero de 2007, la Contadora Delegada del Tribunal de Cuentas, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 8 de mayo de 2007, informa que la imputación en rojo fue cubierta, al realizarse la desimputación, al cierre del ejercicio, de los pedidos no culminados; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de DOLARES AMERICANOS MIL TRESCIENTOS SETENTA Y CUATRO (U$S 1.374,oo) a favor de la firma EPICENTRO S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2007/05/09", "file_id": "9210-004783-07", "resolution_number": "80/07/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma EPICENTRO S.A., por la suma de U$S 1.374,oo, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a2108c5c7bcd7b4032572dd004bcb6a?OpenDocument"}
{"approval_date": "9/5/2007", "authors": [{"job_title": "Director General  del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la Unidad Comedia Nacional, de contar con una partida especial por la suma de $ 25.000,oo; RESULTANDO: 1º) que la misma se destinará a cubrir gastos de producción de la obra \"La vida es sueño\", próximo estreno de la Comedia Nacional; 2º) que el gasto se encuentra previsto por Solicitud SEFI No. 21961; CONSIDERANDO: que por Resolución No. 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial por $ 25.000,oo (pesos uruguayos veinticinco mil) a la Unidad Comedia Nacional, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 21961.- // 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción Cultural, a las Unidades Central de Auditoría Interna y Comedia Nacional, a la Oficina Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2007/05/09", "file_id": "4245-000642-07", "resolution_number": "88/07/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 25.000,oo destinada a gastos de producción de \"La vida es sueño\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5a792ca78cbd24a032572d6005f258b?OpenDocument"}
