{"approval_date": "16/5/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la X Misión Técnica Internacional sobre Reciclaje de Basura y Manejo del Sistema de Residuos Sólidos \"Analizando el Sistema de Reciclaje de Basura de la ciudad de Curitiba y el Estado de Paraná con enfoque en la Inclusión Social y el Desarrollo Económico\"; RESULTANDO: 1o.) que el mencionado evento de capacitación es patrocinado por la Organización para el Desarrollo de América Latina y el Caribe y se llevará a cabo en la ciudad de Curitiba, República Federativa de Brasil, entre el 20 y el 25 de mayo próximo; 2o.) que el tema es de indudable interés para la División Limpieza ya que técnicos especialistas tratarán: el reciclaje de basura, residuos sólidos, inclusión social, generación de empleo, agente de desarrollo, etc; además de realización de visitas de campo a lugares donde se desarrolla el proyecto de reciclaje; 3o.) que la Dirección General del Departamento de Desarrollo Ambiental, gestionó ante los organizadores el otorgamiento de dos becas para la concurrencia de la Directora de la División de Limpieza y del Encargado de la Unidad de Convenios, Sr. Fernando Piriz; CONSIDERANDO: 1o.) que los organizadores con fecha 9 de mayo de 2007, comunican que fueron otorgadas las becas OMWARD, que subsidiarán en parte el valor del costo de la inscripción, tal subsidio de la beca corresponde a U$S 600,oo de U$S 1.555,oo, costo que cubre hospedaje y pensión completa de los participantes, no así los gastos de transporte aéreo Montevideo-Curitiba, Curitiba-Montevideo; 2o.) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, efectuó la imputación preventiva No. 22053 por la suma de $ 21.000,oo, para hacer frente a los pasajes aéreos de los participantes y otros gastos menores y la No. 22051, por la suma de $ 49.700,oo, para hacer frente a la inscripción de la misión técnica; 3o.) que se estima procedente dictar Resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Conceder licencia extraordinaria con goce de sueldo entre los días 20 y 25 de mayo de 2007, a la Directora de la División Limpieza, Prof. Diana Pérez, C.I. 1.969.801 y al Encargado de la Unidad de Convenios, Sr. Fernando Piriz, C.I. 1.571.052, quienes asistirán a la X Misión Técnica Internacional sobre Reciclaje de Basura y Manejo del Sistema de Residuos Sólidos \"Analizando el Sistema de Reciclaje de Basura de la ciudad de Curitiba y el Estado de Paraná con enfoque en la Inclusión Social y el Desarrollo Económico\", organizada por la Organización para el Desarrollo de América Latina y el Caribe y se llevará a cabo en la ciudad de Curitiba, República Federativa de Brasil. 2o.-Asignar a la Prof. Diana Pérez una Partida Especial por la suma de $ 70.700,oo (pesos uruguayos setenta mil setecientos) para hacer frente a los gastos de pasaje, tasa de embarque y otros gastos menores y la inscripción a la misión técnica internacional de ambos participantes, sujeta a rendición de cuentas. 3o.-Designar Director Interino de la División Limpieza, al Ing, Carlos Piña, C.I. 1.554.527, a partir del 20 de mayo y hasta el reintegro de la titular. 4o.-Comuníquese a los Departamentos de Recursos Humanos y Materiales y Recursos Financieros, a la División Saneamiento, a los Servicios de Liquidación de Haberes, Administración de Personal, a las Unidades Empleo, Selección y Carrera Funcional, Central de Auditoría Interna y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, cumplido, previa intervención de Contaduría General pase al Sector Despacho para la notificación de los interesados.", "date": "2007/05/16", "file_id": "6302-002383-07", "resolution_number": "1695/07", "subcategory": "CONCURRENCIA A EVENTOS", "summary": "Se concede licencia extraordinaria con goce de sueldo en el período comprendido entre el 20 al 25 de mayo de 2007, a la Directora de la División Limpieza Sra. Diana Pérez y al Encargado de la Unidad Convenio Sr. Fernando Piriz, con motivo de su concurrencia a la ciudad de Curitiba, República Federativa de Brasil.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/51f79a25634f459d032572fa005cc203?OpenDocument"}
{"approval_date": "16/5/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza, relacionadas con el transporte de residuos; RESULTANDO: 1o.) que la normativa vigente deja librado al particular generador de residuos industriales comerciales y análogos, el transporte directo, por terceros o por medio de servicios especiales de esta Intendencia, hasta el lugar de disposición final de los residuos; 2o.) que los avances tecnológicos que han afectado esta área, han determinado que la División Limpieza se haya visto en la necesidad de estudiar minuciosamente el tema relacionado con las empresas que realizan el transporte de residuos por -volquetas y cualquier tipo de elemento de acopio- los vehículos que realizan esta tarea y los predios que utilizan las empresas como depósito de la infraestructura utilizada; CONSIDERANDO: 1o.) que se han mantenido diferentes reuniones con las empresas interesadas para reglamentar esta actividad; 2o.) que la Directora de la División Limpieza y la Directora General del Departamento de Desarrollo Ambiental, someten a aprobación del Sr. Intendente el Proyecto de Decreto elaborado, en el que se tuvo en cuenta las inquietudes de las empresas, de los usuarios y los intereses municipales;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Remítase a consideración de la Junta Departamental de Montevideo, el siguiente Proyecto de Decreto: Transporte de Residuos: Artículo 1o.- Registro Obligatorio Créase un registro único de empresas habilitadas para el Transporte de Residuos. Artículo 2o.- Habilitación La habilitación, será concedida por la Intendencia Municipal de Montevideo, una vez verificado el cumplimiento de los requisitos reglamentarios dispuestos por ésta. Dicha habilitación se otorgará con carácter precario y revocable, abonándose por el registro un sellado municipal. Artículo 3o.- Alcance del Registro Dicho registro comprenderá la totalidad de las volquetas y cualquier otro tipo de elemento que sirva para el acopio de residuos, los vehículos con los cuales se realiza el transporte de los mismos y los predios utilizados por las referidas empresas como depósito de la infraestructura utilizada. Artículo 4o.- Depósito de Garantía Previamente a dicha habilitación la empresa deberá constituir un depósito en garantía de cumplimiento de las obligaciones que le corresponden como transportador de residuos. El mismo estará vinculado a la capacidad de transporte de cada empresa. Artículo 5o.- Identificación de las volquetas Cada una de las volquetas y cualquier otro tipo de elemento que sirva para el acopio y transporte de residuos deberá estar identificada acorde a la reglamentación que dicte la IMM, en cuanto a la forma, dimensiones, colores y demás condiciones. Su señalización deberá ser visible a cualquier hora del día. Artículo 6o.- Baja del registro En caso de desafectarse una o más volquetas o cualquier otro tipo de elemento que sirva para el acopio de residuos del servicio, así como alguno de los vehículos o predios registrados, las empresas deberán solicitar su baja a la Intendencia Municipal de Montevideo, quien lo resolverá acorde a la reglamentación que dictará oportunamente. Artículo 7o.- Prohibiciones Prohíbese: a) el depósito de volquetas o cualquier otro tipo de elemento que sirva para el acopio de residuos en la vía pública, sin la habilitación correspondiente. b) el transporte de residuos por medio de volquetas o cualquier otro tipo de elemento que sirva para el acopio de residuos que no posean su identificación y/o que la misma no sea claramente visible o presente deterioros o alteraciones que dificulten su identificación. c) realizar acopios intermedios de residuos o transferencias entre vehículos, salvo autorización expresa de la IMM. d) verter residuos en lugares no autorizados por la IMM. Queda expresamente prohibido, hacerlo en cursos de aguas, sus márgenes y entorno o cualquier otro lugar que pueda generar efectos adversos a la salud, al bienestar humano así como al equilibrio de los sistemas naturales. e) el depósito de volquetas y cualquier otro tipo de elemento que sirva para el acopio de residuos frente a un no usuario. Artículo 8o.- De los contratos de transporte de residuos Las empresas habilitadas para el transporte de residuos sólidos, deberán comunicar a la División Limpieza los contratos de transporte de residuos vigentes, dentro del plazo que establecerá la reglamentación y antes de proceder a su disposición final. Artículo 9o.- Ubicación en la vía pública En caso de que las volquetas o cualquier otro tipo de elemento que sirva para el acopio de residuos se ubiquen en la vía pública, la División Limpieza comunicará a la División Tránsito y Transporte a los efectos que ésta verifique el estricto cumplimiento de las disposiciones correspondientes. Si la ubicación en la vía pública configurara una violación a las normas vigentes, la IMM aplicará las sanciones correspondientes, considerando a las volquetas con idéntico carácter que los vehículos automotores. Podrá además proceder a retirarlas dando cuenta a su propietario del hecho, quien deberá resarcir a la IMM de los costos que insuma el procedimiento. Artículo 10o.- Disposición final La IMM indicará el lugar y condiciones para realizar la disposición final de los residuos transportados, atendiendo al tipo de residuos declarado y a la procedencia de los mismos. En caso que la carga no pudiera ser dispuesta en el Sitio de Disposición Final de la IMM, la empresa se deberá hacer cargo de los gastos que insuma la gestión ambiental adecuada de los mismos. Artículo 11o.- Tarifas por disposición final Por la disposición final de los residuos transportados, las empresas transportadoras pagarán las tarifas que establezca la Resolución que dicte el Sr. Intendente Municipal de Montevideo. Artículo 12o.- Fiscalización La fiscalización del cumplimiento de estas normas estará a cargo de los cuerpos inspectivos del Servicio de Inspección General y las Divisiones Limpieza y Tránsito. Cuando se trate de la aplicación de multas, el 30% del monto total que se perciba por la Administración será volcado al cuerpo inspectivo que haya intervenido en la operativa. Artículo 13o.- Responsabilidad del Generador El generador de los residuos transportados (sea esta persona física o jurídica cuya actividad produzca algún tipo de residuo sólido) será responsable sobre la calidad, origen y características de los residuos que entrega. También será responsable de entregar los residuos solamente a transportistas autorizados por la IMM, de acuerdo a lo dispuesto en el presente Decreto. Artículo 14o.- Sanciones El incumplimiento de las disposiciones previstas en los artículos precedentes dará lugar a la aplicación de las siguientes sanciones: a) Cuando se transporte Residuos sin contar con la habilitación correspondiente, se aplicará una multa equivalente a 50 UR al máximo legal. En dicho caso, la carga que transporten deberá ser dispuesta en el lugar que la IMM determine. Todos los gastos que se generen correrán por cuenta del infractor. b) Cuando se transporten residuos por medio de volquetas o cualquier otro tipo de elemento que sirva para el acopio de residuos que no posean su identificación y/o esta no sea claramente visible o presenten deterioros o alteraciones que dificulten su identificación, se aplicará una multa equivalente a 20 UR hasta 70 UR. En dicho caso, la carga que transporten deberá ser dispuesta en el lugar que la IMM determine. Todos los gastos que se generen correrán por cuenta del infractor. c) Cuando se omitiere realizar alguna de las comunicaciones previstas en el artículo 8o. se aplicará una multa equivalente a 10 UR hasta 70 UR. d) Cuando se transporte Residuos en vehículos o volquetas que no cumplan con las exigencias de conservación y aseo, las empresas transportadoras serán sancionadas con una multa equivalente a 10 UR al máximo legal. e) Cuando se realice la disposición final de los residuos transportados en un lugar diferente al indicado por la IMM se aplicará una multa equivalente a 50 UR al máximo legal. En dicho caso, la carga que transporten deberá ser dispuesta en el lugar que la IMM determine. Todos los gastos que se generen correrán por cuenta del infractor. f) En caso que las empresas transportadoras de residuos sólidos los viertan en cursos de agua, márgenes o entorno o en otros lugares que puedan generar efectos adversos a la salud, el bienestar humano así como al equilibrio de los sistemas naturales, serán sancionadas con una multa del máximo legal establecido. En dicho caso se inhabilitará a la empresa responsable de transportar residuos y se procederá a su exclusión del registro. g) Otras infracciones a lo dispuesto en el presente Decreto serán sancionadas con multas que oscilarán entre el equivalente a 10 UR hasta 140 UR. h) El generador de residuos que infrinja el Artículo 13o. del presente Decreto, será pasible de una sanción de entre 10 UR hasta 140 UR. i) Aquellas empresas transportadoras que no levanten las volquetas o cualquier otro tipo de elemento que sirva para el acopio de residuos cuando estos estén al límite de su capacidad será pasible de una sanción de 5 UR diaria. j) La reiteración de infracciones, sin perjuicio de la aplicación de las sanciones punitivas en la forma que se establece en este Artículo podrá dar lugar a la inhabilitación de la empresa transportadora. Artículo 15o.- Reglamentación La IMM reglamentará el presente Decreto. Artículo 16o.- Derogaciones Se deroga el Art. 26o. del Decreto No. 14.001 del 9 de agosto de 1967 en la redacción dada por el Art. 1o. del Decreto No. 30.985 del 12 de agosto de 2004, contenido en el Art. D.1921 del Digesto Municipal, así como toda otra disposición que directa o indirectamente se contraponga al presente Decreto. Artículo 17o.- Comuníquese. 2o.-Pase a Secretaría General para su remisión a la Junta Departamental de Montevideo.", "date": "2007/05/16", "file_id": "6302-002357-07", "resolution_number": "1696/07", "subcategory": "LIMPIEZA", "summary": "Se remite a consideración de la Junta Departamental de Montevideo, el Proyecto de Decreto sobre Transporte de Residuos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d3bb18718cdd362032572fa005cc200?OpenDocument"}
{"approval_date": "16/5/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: lo dispuesto por la Resolución No. 427/07 de 30 de enero de 2007; RESULTANDO: 1o.) que dicha Resolución dispuso el pago al funcionariado municipal, de la totalidad de las sumas devengadas por la aplicación de la cláusula de ajuste salarial prevista en el convenio colectivo de 27 de diciembre de 2001; 2o.) que la misma disposición estableció que a efectos de posibilitar el pago respectivo se debía presentar un formulario de aceptación suscrito por cada funcionario dentro de los plazos estipulados a tales efectos; 3o.) que a la fecha queda pendiente de resolución el pago a los causahabientes de los funcionarios fallecidos; CONSIDERANDO: 1o.) el espíritu de la Administración, manifestado en forma explícita en la Resolución No. 427/07, disponiendo el pago al funcionariado municipal de la totalidad de las sumas devengadas por la aplicación de la cláusula de ajuste salarial prevista en el convenio colectivo de 27 de diciembre de 2001; 2o.) que algunos de los funcionarios fallecidos fueron actores en un proceso judicial con sentencia pasada en autoridad de cosa juzgada, y por tanto de una u otra manera, en sus casos, el pago de la diferencia originada por la cláusula de ajuste salarial indefectiblemente debe ser abonada a sus causahabientes; 3o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de una Resolución habilitando un plazo a efectos de recepcionar la voluntad de los causahabientes de los funcionarios fallecidos;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Disponer el pago a los causahabientes de los funcionarios municipales fallecidos a partir del 1º de octubre de 2002, de la totalidad de las sumas devengadas por la aplicación de la cláusula de ajuste salarial prevista en el convenio colectivo de 27 de diciembre de 2001.- 2. Encargar al Servicio de Escribanía a notificar y recepcionar entre el día 17 de mayo de 2007 y el 18 de junio de 2007 inclusive, como último plazo, los formularios de aceptación de los causahabientes de los funcionarios fallecidos y la verificación de la legitimación de los mismos para lo cual queda autorizado a preparar la documentación respectiva que contendrá la responsabilidad de los causahabientes declarantes ante otros posibles herederos.- 3. En aquellos casos en que la presentación de los formularios de aceptación con la documentación complementaria se haya realizado en tiempo pero faltase alguna formalidad, el Servicio de Escribanía dará cuenta de esa situación y se mantendrán esos expedientes a despacho hasta el día 30/07/02007.- 4. El pago se efectuará en una cuota en aquellos casos cuyo monto total a abonar sea menor a $ 10.000,oo ( pesos uruguayos diez mil), en dos cuotas para el caso que el monto total a abonar sea menor a $ 29.000,oo ( pesos uruguayos veintinueve mil), y en tres cuotas, la primera del 40% y las dos restantes del 30% cada una, cuando el monto total a abonar sea superior a $ 29.000,oo (pesos uruguayos veintinueve mil). Los pagos se harán el 30 de julio, el 30 de agosto y el 27 de setiembre de 2007 respectivamente. Para las situaciones que recién queden finalizadas el 30/7/2007 los pagos se harán el 30 de agosto, el 27 de setiembre y el 30 de octubre según corresponda.- 5. Comuníquese a todos los Departamentos, a la Contaduría General, a la Asesoría Jurídica; y pase por su orden a los Servicios de Liquidación de Haberes, de Administración de Recursos Humanos y de Escribanía a sus efectos.-", "date": "2007/05/16", "file_id": "5010-003161-07", "resolution_number": "1697/07", "subcategory": "VARIOS", "summary": "Se dispone el pago a los causahabientes de los funcionarios municipales fallecidos a partir del 1º de octubre de 2002, de la totalidad de la suma devengadas por la aplicación de la cláusula de ajuste salarial prevista en el convenio colectivo de 27/12/2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0f70e0bd28bb169032572fa005d28cb?OpenDocument"}
{"approval_date": "16/5/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estos obrados relacionados con el \"Corso Barrial del CCZ 17\", correspondiente al Carnaval 2007; RESULTANDO: 1º) que por Resolución Nº 637/06, de 24 de agosto de 2006, se aprobó el Reglamento que regiría los Concursos Corsos Barriales del Carnaval 2007; 2º) que la División Turismo manifiesta que habiéndose producido el fallo, corresponde la homologación del mismo y efectuar el pago de los premios, según el detalle que se adjunta a fs. 1 de estas actuaciones; 3º) que el gasto se encuentra previsto por Solicitudes SEFI Nros. 100243 y 100244; CONSIDERANDO: que por Resolución No. 3228/05 de 13 de julio de 2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional, entre otras, la facultad de homologar fallos de los distintos jurados; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ 17\" del Carnaval 2007 y efectuar el pago de los premios correspondientes, según siguiente detalle: Premio \"Carro Alegórico\" \"A Fuego y Lonja\", cuya propietaria es la Sra. Silvia Peri, C.I. Nº 1.201.821-5. Premio \"Conjunto\" \"Lonjas de la Vida\", cuya propietaria es la Sra. Miriam Sosa, C.I. Nº 1.784.645-5. 2.- Establecer que los premios mencionados de $ 8.700 (pesos uruguayos ocho mil setecientos) y $ 13.200 (pesos uruguayos trece mil doscientos), respectivamente, se encuentran previstos según Solicitudes SEFI Nos. 100244 y 100243.- 3.- Comuníquese a la Secretaría General; a la División Turismo; al Servicio Turismo y Eventos, a la Unidad Festejos y Espectáculos; y pase a la Contaduría General.-", "date": "2007/05/16", "file_id": "4610-001257-07", "resolution_number": "434/07/2500", "subcategory": "TURISMO", "summary": "HOMOLOGAR CORSO BARRIAL CCZ 17", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/122dd5ed7cc9b106032572dd005c4134?OpenDocument"}
{"approval_date": "16/5/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estos obrados relacionados con el \"Corso Barrial del CCZ 15\", correspondiente al Carnaval 2007; RESULTANDO: 1º) que por Resolución Nº 637/06, de 24 de agosto de 2006, se aprobó el Reglamento que regiría los Concursos Corsos Barriales del Carnaval 2007; 2º) que la División Turismo manifiesta que habiéndose producido el fallo, corresponde la homologación del mismo y efectuar el pago de los premios, según el detalle que se adjunta a fs. 1 de estas actuaciones; 3º) que el gasto se encuentra previsto por Solicitudes SEFI Nros. 100248 y 100241; CONSIDERANDO: que por Resolución No. 3228/05 de 13 de julio de 2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional, entre otras, la facultad de homologar fallos de los distintos jurados; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ 15\" del Carnaval 2007 y efectuar el pago de los premios correspondientes, según siguiente detalle: Premio \"Carro Alegórico\" \"Aires Puros de Fiesta\", cuya propietaria es la Sra. Gloria Nuñez, C.I. Nº 1.957.230-7. Premio \"Conjunto\" (compartido) \"Imperatriz\", cuya propietaria es la Sra. Adriana Rodríguez, C.I. Nº 1.843.390-8. \"Las Duranas\", cuya propietaria es la Sra. Paula Ramos, C.I. Nº 4.579.745-4. 2.- Establecer que los premios mencionados de $ 8.700 (pesos uruguayos ocho mil setecientos) y $ 6.600 (pesos uruguayos seis mil seiscientos), respectivamente, se encuentran previstos según Solicitudes SEFI Nos. 100241 y 100248.- 3.- Comuníquese a la Secretaría General; a la División Turismo; al Servicio Turismo y Eventos, a la Unidad Festejos y Espectáculos; y pase a la Contaduría General.-", "date": "2007/05/16", "file_id": "4610-001262-07", "resolution_number": "435/07/2500", "subcategory": "TURISMO", "summary": "CORSO BARRIAL CCZ 15", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19fabeb9106c0da3032572dd005c4154?OpenDocument"}
{"approval_date": "16/5/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estos obrados relacionados con el \"Corso Barrial del CCZ 16\", correspondiente al Carnaval 2007; RESULTANDO: 1º) que por Resolución Nº 637/06, de 24 de agosto de 2006, se aprobó el Reglamento que regiría los Concursos Corsos Barriales del Carnaval 2007; 2º) que la División Turismo manifiesta que habiéndose producido el fallo, corresponde la homologación del mismo y efectuar el pago de los premios, según el detalle que se adjunta a fs. 1 de estas actuaciones; 3º) que el gasto se encuentra previsto por Solicitudes SEFI Nros. 100130 y 100131; CONSIDERANDO: que por Resolución No. 3228/05 de 13 de julio de 2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional, entre otras, la facultad de homologar fallos de los distintos jurados; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ 16\" del Carnaval 2007 y efectuar el pago de los premios correspondientes, según siguiente detalle: Premio \"Carro Alegórico\" \"La Locomotora\", cuyo propietario es el Sr. Jorge Castro, C.I. Nº 1.718.098-2. Premio \"Conjunto\"(compartido) \"Lonjas de Uruguayana\", cuya propietaria es la Sra. Mercedes Costa, C.I. Nº 3.501.092-7. \"La Nunca Vista\", cuya propietaria es la Sra. Leticia Lain, C.I. Nº 1.930.501-9. 2.- Establecer que el premio compartido de $ 6.600 (pesos uruguayos seis mil seiscientos) para cada uno de los ganadores, se encuentran previstos según Solicitudes SEFI Nos. 100130 y 100131.- 3.- Comuníquese a la Secretaría General; a la División Turismo; al Servicio Turismo y Eventos, a la Unidad Festejos y Espectáculos; y pase a la Contaduría General.-", "date": "2007/05/16", "file_id": "4610-001241-07", "resolution_number": "436/07/2500", "subcategory": "TURISMO", "summary": "CORSO BARRIAL CCZ 16", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/295ffe9040272eea032572dd005c4161?OpenDocument"}
{"approval_date": "16/5/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estos obrados relacionados con el \"Corso Barrial del CCZ 3\", correspondiente al Carnaval 2007; RESULTANDO: 1º) que por Resolución Nº 637/06, de 24 de agosto de 2006, se aprobó el Reglamento que regiría los Concursos Corsos Barriales del Carnaval 2007; 2º) que la División Turismo manifiesta que habiéndose producido el fallo, corresponde la homologación del mismo y efectuar el pago de los premios, según el detalle que se adjunta a fs. 1 de estas actuaciones; 3º) que el gasto se encuentra previsto por Solicitudes SEFI Nros. 100245, 100246 y 100247; CONSIDERANDO: que por Resolución No. 3228/05 de 13 de julio de 2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional, entre otras, la facultad de homologar fallos de los distintos jurados; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ 3\" del Carnaval 2007 y efectuar el pago del premio correspondiente, según siguiente detalle: Premio \"Carro Alegórico\" Desierto Premio \"Conjunto\" \"La Reductense\", cuyo propietario es el Sr. Germán Bidart, C.I. Nº 3.985.498-1. \"La Bacante\", cuya propietaria es la Sra. Lorena Rosende, C.I. Nº 4.012.389-2. \"Asabranca\", cuyo propietario es el Sr. Ruben Ibañez, C.I. Nº 1.727.541-4. 2.- Establecer que el premio compartido de $ 13.200 (pesos uruguayos trece mil doscientos), se encuentra previsto según Solicitudes SEFI Nos. 100245, 100246 y 100247.- 3.- Comuníquese a la Secretaría General; a la División Turismo; al Servicio Turismo y Eventos, a la Unidad Festejos y Espectáculos; y pase a la Contaduría General.-", "date": "2007/05/16", "file_id": "4610-001299-07", "resolution_number": "437/07/2500", "subcategory": "TURISMO", "summary": "CORSO BARRIAL CCZ 3", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e3baa662ed4e532032572dd005c416e?OpenDocument"}
{"approval_date": "16/5/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estos obrados relacionados con el \"Corso Barrial del CCZ 1\", correspondiente al Carnaval 2007; RESULTANDO: 1º) que por Resolución Nº 637/06, de 24 de agosto de 2006, se aprobó el Reglamento que regiría los Concursos Corsos Barriales del Carnaval 2007; 2º) que la División Turismo manifiesta que habiéndose producido el fallo, corresponde la homologación del mismo y efectuar el pago de los premios, según el detalle que se adjunta a fs. 1 de estas actuaciones; 3º) que el gasto se encuentra previsto por Solicitud SEFI Nro. 100238; CONSIDERANDO: que por Resolución No. 3228/05 de 13 de julio de 2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional, entre otras, la facultad de homologar fallos de los distintos jurados; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ 1\" del Carnaval 2007 y efectuar el pago del premio correspondiente, según siguiente detalle: Premio \"Carro Alegórico\" Desierto Premio \"Conjunto\" \"Espíritu Negro\", cuyo propietario es el Sr. Maximiliano Silva, C.I. Nº 4.059.019-0. 2.- Establecer que el premio mencionado de $ 13.200 (pesos uruguayos trece mil doscientos), se encuentra previsto según Solicitud SEFI No. 100238.- 3.- Comuníquese a la Secretaría General; a la División Turismo; al Servicio Turismo y Eventos, a la Unidad Festejos y Espectáculos; y pase a la Contaduría General.-", "date": "2007/05/16", "file_id": "4610-001215-07", "resolution_number": "438/07/2500", "subcategory": "TURISMO", "summary": "CORSO BARRIAL CCZ 1", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20d0fe7f2e19cdae032572dd005c417a?OpenDocument"}
{"approval_date": "16/5/2007", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quim. JULIO BATTISTONI "}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación parcial del bien inmueble empadronado con el Nº 94767, con destino a la continuación de la calle Alfredo Mario Ferreiro entre la Av. Millán y la calle Antonio Soto Boy; RESULTANDO: 1º) que por Resolución Nº 872/07 de fecha 12 de marzo de 2007, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 32068 de fecha 19 de abril de 2007; 2º) que por Resolución Nº 1543/07 de fecha 8 de mayo de 2007, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Designar para expropiar parcialmente el siguiente predio, con destino a la continuación de la calle ALFREDO MARIO FERREIRO entre la Avenida Millán y la calle Antonio Soto Boy: Carpeta Catastral NºSolar NºPadrón NºÁrea Total aprox. en m2Área a expropiar aprox. en m2 4824794767297002500 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la División Planificación Territorial, a la Unidad del Plan de Ordenamiento Territorial, al Servicio de Regulación Territorial y pase a la Unidad de Expropiaciones a sus efectos.", "date": "2007/05/16", "file_id": "3350-001661-06; 6001-000418-06", "resolution_number": "50/07/6000", "subcategory": "VIGENCIAS", "summary": "Designar para expropiar parcialmente el predio padrón Nº 94767 con destino a la continuación de la calle Alfredo Mario Ferreiro entre la Av. Millán y la calle Antonio Soto Boy.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/666c1fc52332fe07032572ed005bb843?OpenDocument"}
{"approval_date": "16/5/2007", "authors": [{"job_title": "Director General del Departamento de Descentralización", "name": "SR. WALTER CORTAZZO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 66/07/3000, de fecha 14/V/07, se dispuso asignar una partida especial por la suma de $ 10.000,oo (pesos uruguayos diez mil), a favor del Servicio Centro Comunal Zonal No. 8, para colaborar con los gastos emergentes con motivo del acto de inauguración de la guardería comunitaria \"Pasitos Cortos\", el día 16/V/07; RESULTANDO: que en la mencionada resolución se padeció error en el número de expediente, siendo el correcto 3290-003593-07, por lo que corresponde su modificación solo en lo atinente al número de expediente; CONSIDERANDO: que corresponde proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1o.- Modificar la Resolución No. 66/07/3000, de 14/V/07, sólo en lo atinente al número de expediente, estableciendo que el correcto es 3290-003593-07.- 2o.- Comuníquese al Departamento de Recursos Financieros; División Región Este; Junta Local de la Zona No. 8; Servicios Centro Comunal Zonal No. 8 y Unidad Central de Presupuesto; Oficina de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2007/05/16", "file_id": "3290-003593-07", "resolution_number": "67/07/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 66/07/3000, de fecha 14/V/07, estableciendo que el número correcto del expediente que dio lugar a la misma es el 3290-003593-07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47053b87e913ac11032572de0066be85?OpenDocument"}
{"approval_date": "16/5/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Juventud eleva estas actuaciones tendientes a la asignación de una partida especial por la suma de $ 5.000; RESULTANDO: 1o.) que a través de dicho instrumento se persigue la cobertura de los gastos que demande la realización de los espectáculos previstos en el mes de mayo; 2o.) que se efectuó solicitud SEFI No. 21938; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 28o., 29o., y 30o. del T.O.C.A.F y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Asignar una partida especial por la suma de $ 5.000 (pesos uruguayos cinco mil) a favor de la Secretaría de Juventud, por las razones mencionadas en la parte expositiva de la presente resolución. 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI No. 21938.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de Juventud, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2007/05/16", "file_id": "3120-000775-07", "resolution_number": "97/07/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se autoriza partida especial de $ 5.000 a favor de la Secretaría de Juventud para cubrir los gastos que demanden los espectáculos que organizará durante el mes de mayo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4558f7c59d350ab6032572de0063cd0b?OpenDocument"}
{"approval_date": "16/5/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: estos obrados relacionados con la extracción de muestras de matambre/ensalada surtida/pollo/vitel toné/pionono del establecimiento destinado a restaurante, sito en la Av. Italia No. 5775 (Portones Shopping, Local 109), propiedad de ARECENTER S.A., R.U.C. No. 214.723.570.011, cuyo responsable legal es el Sr. José Bonanata Corrado, C.I. No. 1.367.602-0; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nos. 82328/329/332 practicados sobre los mencionados productos, los mismos se encontraban fuera de condiciones reglamentarias; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de 26 U.R por infringir lo dispuesto en el Art. D. 895 inciso C del Decreto No. 27.235 de 12/IX/96; CONSIDERANDO: que por Resolución No. 3.222/05, de 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 26 U.R. (veintiséis unidades reajustables) a ARECENTER S.A., R.U.C. No. 214.723.570.011, cuyo representante legal es el Sr. José Bonanata Corrado, C.I. No. 1.367.602-0, propietaria del establecimiento destinado a restaurante, sito en la Av. Italia No. 5775 (Portones Shopping, Local 109), por infringir lo dispuesto en el Art. D 895 inciso C del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y al Servicio Central de Inspección General para la notificación a la infractora y pase al Servicio de Regulación Alimentaria.-", "date": "2007/05/16", "file_id": "9591-002731-07", "resolution_number": "98/07/5500", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Se aplica multa de 26 UR a ARECENTER S.A. por la venta de productos clasificados fuera de las condiciones reglamentarias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fece2b7064ec71cb032572de0063cd1c?OpenDocument"}
{"approval_date": "16/5/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: estos obrados relacionados con la extracción de muestras de postre de crema y caramelo delibest del establecimiento destinado a fábrica de comidas preparadas, sito en Cno. Edison No. 4430, propiedad de FEDIR S.A., R.U.C. No. 213.300.470.015, cuyo responsable legal es el Sr. Daniel Gerard Wild Matalon, C.I. No. 1.556.932-0; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nos. 82368/369 al 372 practicados sobre el mencionado producto, el mismo se encontraba fuera de condiciones reglamentarias; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de 26 U.R por infringir lo dispuesto en el Art. D. 895 inciso C del Decreto No. 27.235 de 12/IX/96; CONSIDERANDO: que por Resolución No. 3.222/05, de 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 26 U.R. (veintiséis unidades reajustables) a FEDIR S.A., R.U.C. No. 213.300.470.015, cuyo representante legal es el Sr. Daniel Gerard Wild Matalon, C.I. No. 1.556.932-0, propietaria del establecimiento destinado a fábrica de comidas preparadas, sito en Cno. Edison No. 4430, por infringir lo dispuesto en el Art. D 895 inciso C del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y al Servicio Central de Inspección General para la notificación al infractor y pase al Servicio de Regulación Alimentaria.-", "date": "2007/05/16", "file_id": "9591-002747-07", "resolution_number": "99/07/5500", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Se aplica multa de 26 UR a FEDIR S.A., por muestra de delibest postre crema y caramelo fuera de condiciones reglamentarias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1667caf90e404a0032572de0063cd25?OpenDocument"}
