{"approval_date": "24/5/2007", "authors": [{"job_title": "Director General  del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: que la Unidad Orquesta Filarmónica solicita la asignación de una partida especial por la suma de $ 65.000,oo; RESULTANDO: 1º) que la misma se destinará a la contratación del solista holandés de arpa, Sr. Gwyneth Wentinck, para el concierto a llevarse a cabo el 28/05/2007; 2º) que el gasto se encuentra previsto por Solicitud SEFI Nº 22013; CONSIDERANDO: que por Resolución No. 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar una partida especial por $ 65.000,oo (pesos uruguayos sesenta y cinco mil), a favor de la Unidad Orquesta Filarmónica, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 22013.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad Orquesta Filarmónica, a la Oficina Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2007/05/24", "file_id": "4251-000493-07", "resolution_number": "103/07/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 65.000,oo a la Unidad Orquesta Filarmónica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eda35b3bd788f8a8032572e500600296?OpenDocument"}
{"approval_date": "24/5/2007", "authors": [{"job_title": "Director General  del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección del Servicio de Guardavidas; RESULTANDO: 1o.) que por las mismas remite la solicitud de traslado efectuada por el funcionario Sr. Héctor Cruz, C.I. Nº 1.455.238-4, del Servicio de Guardavidas a la Unidad Planetario Municipal; 2o.) que asimismo expresa no tener inconvenientes si el mismo beneficia a dicha Unidad, pero solicitando que su cargo sea llenado por otro guardavidas en cáracter de permanente; 3o.) que la Unidad Planetario Municipal informa que este traslado solucionaría parcialmente la situación deficitaria de personal en el área técnica donde el citado funcionario ya ha desempeñado tareas, por lo que se entiende positivo su traslado, solicitando, no obstante, la solución definitiva a los requerimientos que oportunamente fueron expresados en el dimensionado, para dicha área; CONSIDERANDO: que la División Artes y Ciencias sugiere el dictado de resolución autorizando el traslado, manifestando que el mismo no tendrá carácter definitivo en tanto no sea cubierto el cargo permanente solicitado por el Servicio de Guardavidas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Pase a cumplir tareas a la Unidad Planetario Municipal (4223), dependiente del Servicio de Divulgación Científica, el funcionario Sr. Héctor Cruz, C.I. Nº 1.455.238-4, quien desempeña funciones en el Servicio de Guardavidas, dependiente de la Secretaría de Educación Física, Deporte y Recreación.- 2.-Disponer que este traslado no tendrá carácter definitivo en tanto no sea cubierto el cargo permanente solicitado por el Servicio de Guardavidas.- 3.- Comuníquese a la División Administración de Personal, a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Divulgación Científica, a las Unidades Información de Personal, Comunicaciones a Sistemas Informáticos, Empleo, Guardavidas; Secretaría de Educación Física, Deporte y Recreación y pase -por su orden-, a la Oficina Central del Departamento de Cultura para la notificación al funcionario y al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2007/05/24", "file_id": "3111-000142-07", "resolution_number": "104/07/8000", "subcategory": "TRASLADOS", "summary": "Pase a desempeñar tareas en la Unidad Planetario Municipal el funcionario Héctor Cruz, C.I. Nº 1.455.238.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/896dcecfaacf34be032572e500600058?OpenDocument"}
{"approval_date": "24/5/2007", "authors": [{"job_title": "Director General  del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: la Resolución Nº 74/07/8000 de fecha 16 de abril de 2007; RESULTANDO: 1o.) que por la misma se dispuso autorizar el pago por la suma de $ 6.000,oo (pesos uruguayos seis mil), a favor de la Administración de Ferrocarriles del Estado (AFE), por el viaje en tren que fuera realizado desde la Estación Manga a la Estación Central, para los niños de la zona, relacionado con la \"Fiesta Jardines de Manga\", llevada a cabo el 20 de enero de 2007; 2o.) que dicha suma fue vertida en la Cuenta Bancaria Nº 73075, habiéndose padecido error, ya que el número de Cuenta Bancaria que posee AFE en el BROU en pesos uruguayos, es 737-5; CONSIDERANDO: que se estima pertinente modificar el mencionado acto administrativo en tal sentido;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Modificar el Numeral 2o.) y el Resultando 5o.), de la Resolución Nº 74/07/8000 de fecha 16 de abril de 2007, estableciendo que el número de Cuenta Bancaria que posee AFE en el BROU en pesos uruguayos, donde deberá ser vertida la suma de que se trata, es 737-5.- 2.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal del Departamento de Cultura; al Programa Esquinas de la Cultura; y pase, por su orden, a la Contaduría General y al Servicio de Tesorería.-", "date": "2007/05/24", "file_id": "9055-000745-07", "resolution_number": "105/07/8000", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Se modifican el Numeral 2o.) y el Resultando 5o.), de la Resolución Nº 74/07/8000 de fecha 16 de abril de 2007, relacionados con el número de cuenta bancaria que posee AFE en el BROU.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/965b3f869e2eb1f9032572e60057b95c?OpenDocument"}
{"approval_date": "24/5/2007", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Partido Político Frente Amplio solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 7.933, ubicado en la calle Colonia Nos. 1367 y 1375, por el ejercicio 2007; RESULTANDO: 1o.) el gestionante ya ha sido beneficiado con la franquicia fiscal, por el ejercicio 2006, según Resolución No. 707/06/2000 del 11 de setiembre de 2006; 2o.) que el Servicio de Ingresos Inmobiliarios informa que al inmueble padrón No. 7.933 le corresponde un porcentaje de exoneración del 100% del impuesto de Contribución Inmobiliaria, al amparo del Decreto No. 15.706, reglamentado por Resolución No. 3757/88 del 31 de mayo de 1988, estableciendo la exención de sólo un local por Partido, por lo que la Comuna dejará de percibir la suma aproximada de $ 47.658,00; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros, la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Partido Político Frente Amplio, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 7.933, ubicado en la calle Colonia Nos. 1367 y 1375, al amparo de lo establecido en el Decreto No. 15.706 del 31 de julio de 1972, reglamentado por Resolución No. 3757/88 del 31 de mayo de 1988, por lo que la Comuna dejará de percibir la suma aproximada de $ 47.658,00.- 2o.- Dicha exención se concede por el ejercicio 2007, debiendo los interesados iniciar anualmente nueva gestión si desean seguir usufructuando el beneficio que se les otorga por la presente.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2007/05/24", "file_id": "2230-035186-07", "resolution_number": "1055/07/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Partido Político Frente Amplio, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 7.933, ubicado en la calle Colonia Nos. 1367 y 1375, al amparo de lo establecido en el Decreto No. 15.706 del 31 de julio de 1972, reglamentado por Resolución No. 3757/88 del 31 de mayo de 1988, por el ejercicio 2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60e9e1932b64f987032572e500671de0?OpenDocument"}
{"approval_date": "24/5/2007", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con la utilización del Palacio Peñarol por la empresa Holiday on Ice Productions, RUC 21 5515340015, con domicilio en Méndez Núñez 2764 apto. 5; RESULTANDO: 1o.) que el 19 de abril ppdo., en la primera función realizada en el local en cuestión, no se irradió el Himno Nacional; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 16.3250, por infracción a lo dispuesto por el Art. D.2791, del Digesto Municipal y art. 8º inc10, del Decreto Nº 21.626; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 16.3250 (Unidades Reajustables dieciséis con 3250/10.000) a la empresa Holiday on Ice Productions, RUC 21 5515340015, con domicilio a los efectos legales en Méndez Núñez 2764 ap. 5, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2007/05/24", "file_id": "5220-007629-07", "resolution_number": "113/07/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 16.3250 a CAMBADU, propietaria del local ubicado en Luis A. de Herrera 4196, por ruidos molestos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca47b46e649979f5032572eb006fb358?OpenDocument"}
{"approval_date": "24/5/2007", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal N° 15, relacionadas con el funcionamiento del establecimiento destinado a Bar, propiedad del Sr. Waldemar Delgado, C.I. 1.345.539-9, ubicado en Guillapi 3601, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspectivo del CCZ N° 15 informa que, en inspección practicada al local de referencia se pudo comprobar que carecía de la habilitación del Servicio de Contralor de la Edificación - Sec. Locales Industriales y Comerciales, otorgándose un plazo de 30 días para la presentación del mismo; 2o.) que notificado el interesado y habiendo transcurrido el plazo otorgado, la Junta Local N° 15 eleva las actuaciones solicitando el dictado de la resolución de clausura; 3o.) que la Dirección del CCZ N° 15 y la División Región Oeste se manifiestan de conformidad con lo solicitado; CONSIDERANDO: 1o.) que por el literal a) del numeral 1o. de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar el establecimiento destinado a Bar, propiedad del Sr. Waldemar Delgado, C.I. 1.345.539-9, ubicado en Guillapi 3601, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del local, el que no deberá funcionar hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) -para la notificación correspondiente- y pase al Servicio Centro Comunal Zonal N° 15 -para conocimiento de su Junta Local- y demás efectos.-", "date": "2007/05/24", "file_id": "3370-007222-06", "resolution_number": "114/07/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el establecimiento destinado a Bar, propiedad del Sr. Waldemar Delgado, ubicado en Guillapi 3601, por falta de habilitación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/484fe20fc6bfed3f032572eb006fa5a4?OpenDocument"}
{"approval_date": "24/5/2007", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal N° 2, relacionadas con el funcionamiento del establecimiento destinado a Mensajería, propiedad de la firma Rou Cargo S.R.L., RUC 21 3237520014, ubicado en Salvador Ferrer Serra 2266, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en reiteradas oportunidades el Sector Inspectivo del CCZ N° 2, realizó inspecciones al local de referencia constatando la falta de las habilitaciones correspondientes para el normal funcionamiento, otorgando plazos para la realización de los trámites pertinentes; 2o.) que pese a los plazos otorgados, no se dio cumplimiento a lo intimado por lo que se aplicaron varias sanciones; 3o.) que la Junta Local N° 2, el 22/3/07, entiende que, siendo que el expediente tiene sus inicios en el año 2003, que se le ha otorgado a la firma de referencia mucho tiempo para ponerse al día con las reglamentaciones vigentes y como hasta la fecha no se dio cumplimiento a lo intimado, solicita la clausura previo informar a los interesados; 4o.) que la empresa de obrados fue notificada el 28/3/07, por lo que se elevan las actuaciones para proceder al dictado de la Resolución correspondiente; CONSIDERANDO: 1o.) que por el literal c) del numeral 1o. de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de impedir el funcionamiento de locales cuando se constaten infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Impedir el funcionamiento del establecimiento destinado a Mensajería, propiedad de la firma Rou Cargo S.R.L., RUC 21 3237520014, ubicado en Salvador Ferrer Serra 2266, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectivo el impedimento de funcionamiento, notificará al interesado que una vez que hayan cesado las causas que lo originaron, podrá solicitar la reapertura del local, el que no deberá funcionar hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) -para la notificación correspondiente- y pase al Servicio Centro Comunal Zonal N° 2 -para conocimiento de su Junta Local- y demás efectos.-", "date": "2007/05/24", "file_id": "3230-025817-03", "resolution_number": "115/07/1000", "subcategory": "CLAUSURAS", "summary": "Se impide el funcionamiento del establecimiento destinado a Mensajería, propiedad de la firma Rou Cargo S.R.L., ubicado en Salvador Ferrer Serra 2266, por falta de habilitaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8feecd3fbb149e78032572eb006fa5b4?OpenDocument"}
{"approval_date": "24/5/2007", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con la utilización del Palacio Peñarol por la empresa Holiday on Ice Productions, RUC 21 5515340015, con domicilio en Méndez Núñez 2764 apto.5; RESULTANDO: 1o.) que el 19 de abril ppdo., en la primera función realizada en el local en cuestión, no se irradió el Himno Nacional; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 16.3250, por infracción a lo dispuesto por el Art. D.2791, del Digesto Municipal y Art. 8° inc10, del Decreto N° 21.626; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 16.3250 (Unidades Reajustables dieciséis con 3250/10.000) a la empresa Holiday on Ice Productions, RUC 21 5515340015, con domicilio a los efectos legales en Méndez Núñez 2764 ap. 5, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2007/05/24", "file_id": "5220-007613-07", "resolution_number": "116/07/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 16.3250, a la empresa Holiday on Ice Productions, con domicilio en Méndez Núñez 2764 Apto. 5, por no irradiar el Himno Nacional en la primera función realizada en el Palacio Peñarol, el 19/4/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3a4865993090dc8032572eb006fb35e?OpenDocument"}
{"approval_date": "24/5/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones, remitidas por el Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: 1o.) que en las mismas informa que el Servicio de Casinos Municipales solicitó, con fecha 7 de marzo de 2007, se realizara una nueva compra directa por excepción, a la firma SABID S.A., para el mantenimiento de máquinas de juego de azar, por el período julio 2006 - abril 2007, al mantenerse los motivos invocados en la compra directa por excepción adjudicada por Resolución Nº 1894/06, de 5 de junio de 2006, en tanto se resuelve el tema de mantenimiento de slots; 2o.) que la Dirección de la División Abastecimientos señala que no corresponde instrumentar un procedimiento de compra, dado que el servicio ya ha sido asignado y ejecutado; 3o.) que en el mismo sentido aconseja se proceda a la convalidación del gasto; 4o.) que la Unidad Gestión Presupuestal del mencionado Departamento efectuó las Solicitudes Sefi Nros. 100484 100485, por las sumas de $ 10.934.164.43 (julio 2006 - abril 2007) y $ 1.093.417 (mayo 2007); CONSIDERANDO: que la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Convalidar el gasto de la suma total de $ 12.027.581.43 (pesos uruguayos doce millones veintisiete mil quinientos ochenta y uno con 43/100) a favor de la firma SABID S.A., por el servicio de mantenimiento y asistencia técnica en sala de máquinas de juego de azar, contadoras de fichas, sistemas acumulativos y máquinas multipuestos de los Casinos Municipales, por el período comprendido entre julio de 2006 a mayo de 2007.- 2o.- La erogación resultante será atendida según Solicitudes SEFI Nros. 100484 y 100485.- 3o.- Comuníquese al Departamento de Recursos Financieros; a la División Abastecimientos; al Servicio de Casinos Municipales y pase a la Contaduría General.", "date": "2007/05/24", "file_id": "2500-003050-07", "resolution_number": "1728/07", "subcategory": "CASINOS", "summary": "Convalidar el gasto de la suma total de $ 12.027.581.43 a la firma SABID S.A., por el servicio de mantenimiento y asistencia técnica en sala de las máquinas de juego de azar, contadoras de fichas, sistemas acumulativos y máquinas multipuestos de los Casinos Municipales, por el período comprendido entre julio de 2006 a mayo de 2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ddd74b48e14cbdf203257302006cb333?OpenDocument"}
{"approval_date": "24/5/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 29.733.395,oo, a las empresas permisarias del transporte colectivo de pasajeros, correspondiente al subsidio del boleto del mes de abril de 2007 (Referencias 404473, 404472, 404475, 404711, 404713, 404720, 404718, 404764, 404724, 404726, 404728, 404730 y 404732); RESULTANDO: que el 24 de mayo del año en curso, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto, pues se van a pagar con cheque diferido no previsto en el pliego, lo cual contraviene lo dispuesto en el artículo 703º de la Ley Nº 16.170; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 29:733.395,oo (PESOS URUGUAYOS VEINTINUEVE MILLONES SETECIENTOS TREINTA Y TRES MIL TRESCIENTOS NOVENTA Y CINCO) a favor de las empresas permisarias del transporte colectivo de pasajeros, correspondiente al pago del subsidio del boleto del mes de ABRIL de 2007.- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos con las empresas del transporte.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2007/05/24", "file_id": "4701-006197-07", "resolution_number": "1729/07", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 29:733.395,oo, a favor de las empresas permisarias del transporte colectivo de pasajeros, correspondiente al pago del subsidio del boleto del mes de ABRIL de 2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c078054313f36fc803257302006cdbb4?OpenDocument"}
{"approval_date": "24/5/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sr. Carlos Diell, permisario del quiosco rodante ubicado en la Feria Permanente Terminal Cordón puesto Nº 422; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del permiso para la explotación del referido quiosco rodante a favor de la Sra. Raquel Ferrari; 2o.) que motiva la referida solicitud que la nueva titular es la madre de su hija, siendo este el único sostén económico para ambas; CONSIDERANDO: que la División Promoción Económica, eleva actuaciones solicitando el dictado de resolución, otorgando el permiso precario y revocable, estableciendo las condiciones que regirán dicha transferencia;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar por vía de excepción, la transferencia del permiso para la explotación de un quiosco rodante ubicado en la Feria Permanente Terminal Cordón puesto Nº 422, a favor de la Sra. RAQUEL FERRARI, C.I. Nº 1.301.985-6, con domicilio en la calle Martín García Nº 1259, de acuerdo a las siguientes condiciones: a) regirán para el permiso de que trata, lo dispuesto en Capítulo II, Sección I \"De los Quioscos\"- del Volumen X, del Digesto Municipal; b) el permisario deberá abonar: (Zona 1 Categoría B) cuota mensual...............U.R. 5.- cuota anual...................U.R. 8.- depósito de garantía......U.R. 15.- Los derechos por concepto de transferencia, que se sitúan en U.R. 60 (sesenta Unidades Reajustables) se abonarán en 6 (seis) cuotas iguales y consecutivas, a partir de los 30 días contados desde el siguiente a la notificación de la presente resolución. c) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar y rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización para su conocimiento, de la División Salud y del Servicio Centro Comunal Zonal respectivo; a la División Tránsito y Transporte; al Servicio Central de Inspección General y pase a la División Promoción Económica para notificación de los interesados y demás efectos.", "date": "2007/05/24", "file_id": "7300-011476-06", "resolution_number": "464/07/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "TRANSFERENCIA SRA. RAQUEL FARRARI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bf22883f6503d94032572e500737337?OpenDocument"}
{"approval_date": "24/5/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de un quiosco fijo ubicado en Br. Aparicio Saravia esquina Avda. José Belloni; RESULTANDO: 1o.) que por Resolución Nº 884/06, de 17 de noviembre de 2006, se dispuso la revocación y clausura del referido quiosco del cual es titular el Sr. Nelson Rosas, por incumplimiento en el pago de sus obligaciones; 2o.) que con fecha 12 de diciembre de 2006 la Unidad Gestión Comercial deja en suspenso la revocación dispuesta, en virtud de que el permisario realizó convenio de pago de lo adeudado; 3o.) que a la fecha el Sr. Rosas solicita transferir el permiso al Sr. Christian Irigoitía; 4o.) que la mencionada Unidad Gestión Comercial establece las condiciones que regirán la transferencia solicitada, señalando asimismo que el Sr. Rosas, se encuentra al día con el pago de ocupación de espacio público así como de las cuotas del convenio suscrito; CONSIDERANDO: 1o.) que en mérito a ello la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Dejar sin efecto lo dispuesto por Resolución Nº 884/06, de 17 de noviembre de 2006. 2.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en Br. Aparicio Saravia esquina Avda. José Belloni, a favor del Sr. CHRISTIAN FEDERICO IRIGOITÍA BARBOZA, C.I. Nº 4.640.879-1, con domicilio en la calle Malinas Nº 5796, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1297.1: A) El permisario deberá abonar (Zona 3, Categoría A): cuota mensual....................................U.R. 5.- cuota anual........................................U.R. 6.- depósito de garantía ......................... U.R. 15.- por derechos de transferencia.............U.R. 15.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar y rechazar el traspaso. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/05/24", "file_id": "7300-012553-06", "resolution_number": "465/07/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA PERMISO SR. CHRISTIAN IRIGOITÍA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90190b28f62d26b0032572e50073734b?OpenDocument"}
{"approval_date": "24/5/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Brito Foresti frente al Nº 3033; RESULTANDO: 1o.) que por Resolución Nº 358/07 de 13 de abril de 2007 se dispuso la clausura preventiva y suspensión de actividades del referido quiosco, por haber constatado que el mismo no se encontraba atendido por el titular del permiso Sr. Ricardo Prato; 2o.) que la Unidad Gestión Comercial informa que pasado el plazo de 10 días para regularizar tal situación, el permisario no presentó elementos que ameriten el levantamiento de la clausura preventiva dispuesta; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura definitiva del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco rodante ubicado en la calle Brito Foresti frente al Nº 3033, otorgado a favor del Sr. RICARDO PRATO, C.I. Nº 2.855.743-3. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2007/05/24", "file_id": "3240-005988-03", "resolution_number": "466/07/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA DEFINITIVA SR. RICARDI PRATO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8e40299e3978da1032572e500737359?OpenDocument"}
{"approval_date": "24/5/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Luis María Da Silva; RESULTANDO: que por la misma solicita autorización para instalar propaganda comercial en el contorno del quiosco del cual es permisario ubicado en la intersección de las calles Silvestre Pérez y Avda.8 de Octubre; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial informa que dicha solicitud se ajusta a lo aprobado por Resolución Nº 2721/96, sugiriendo autorizar la gestión de obrados; 2o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de Resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al permisario del quiosco ubicado en la intersección de las calles Silvestre Pérez y Avda.8 de Octubre, Sr. LUIS MARIA DA SILVA, C.I. Nº 1.756.624-6 a efectuar la instalación de propaganda comercial de la empresa Centenario, según lo aprobado por Resolución Nº 488/95, fijando los derechos mensuales por la misma, en U.R. 2 (Unidades Reajustables dos), los que regirán a partir de la instalación efectiva de la referida propaganda. 2.- Comuníquese a la División Promoción Económica, y pase a la Unidad Gestión Comercial para notificación del interesado y demás efectos.", "date": "2007/05/24", "file_id": "7300-010596-07", "resolution_number": "467/07/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "PROPAGANDA QUIOSCO SR. LUIS DA SILVA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/91d183bf89835508032572e500737363?OpenDocument"}
{"approval_date": "24/5/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Waldemar Ferré Villalba; RESULTANDO: que por la misma solicita autorización para instalar propaganda comercial en el contorno del quiosco rodante del cual es permisario ubicado en la intersección de las calles Cádiz y Br. José Batlle y Ordóñez; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial informa que dicha solicitud se ajusta a lo aprobado por Resolución Nº 2721/96, sugiriendo autorizar la gestión de obrados; 2o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de Resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al permisario del quiosco ubicado en la intersección de las calles Cádiz y Br. José Batlle y Ordóñez, Sr. WALDERMAN FERRÉ VILLALBA, C.I. Nº 3.011.941-9 a efectuar la instalación de propaganda comercial de la empresa \"Centenario\", según lo aprobado por Resolución Nº 488/95, fijando los derechos mensuales por la misma, en U.R. 8 (Unidades Reajustables ocho), los que regirán a partir de la instalación efectiva de la referida propaganda. 2.- Comuníquese a la División Promoción Económica, pase a la Unidad Gestión Comercial para notificación del interesado y demás efectos.", "date": "2007/05/24", "file_id": "7300-010926-07", "resolution_number": "468/07/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "INSTALACIÓN PROPAGANDA SR. WALDEMAR FERRE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6cb7244654635133032572e50073736e?OpenDocument"}
{"approval_date": "24/5/2007", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 12 , relacionadas con la GRANJA MELILLA S.A., RUC 215308570015, sita en la calle Montalvo No. 6223, que gira en el ramo de procesadora de aves; RESULTANDO: 1o) que la Unidad de Efluentes Industriales, dependiente de la División Saneamiento informa, con fecha 14 de marzo de 2007, que según Acta de Inspección No. 4568 se solicitó a la empresa de referencia: -Copia de Solicitud de Autorización de Desagüe Industrial tramitada ante DINAMA, -Copia de Habilitación de Locales Industriales, -Copia de Habilitación del Servicio de Instalaciones Mecánicas y Eléctricas; 2o) que la citada Unidad continúa informando que la firma GRANJA MELILLA S.A., no dio cumplimiento a lo solicitado, por lo que se sugiere la aplicación de una sanción punitiva; 3o) que con fecha 16 de febrero de 2007, vía fax, se intimó a la mencionada empresa, a que en un plazo de 10 (diez) días presente los certificados correspondiente, lo cual, hasta la fecha, no ha presentado; 4o) que el mencionado Servicio continúa indicando que con fecha 9 de abril del año 2007, se dio cumplimiento a lo dispuesto en el Art. R. 84 del Volumen II del Digesto Municipal; CONSIDERANDO: 1o) que la mencionada Unidad culmina su informe gestionando la aplicación de una sanción de 30 UR, a la firma GRANJA MELILLA S.A., por incumplimiento a lo dispuesto en el Decreto No. 13.982 (Ordenanza sobre Disposición de Aguas Residuales Industriales) de la Junta Departamental de Montevideo y en concordancia a lo establecido en el Art. 11o. (Penalidades por incumplimientos), de la citada normativa vigente; 2o) que según Resolución No. 3222/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de aplicar multas hasta 55 U.R.;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de TREINTA UNIDADES REAJUSTABLES (30 U.R.), a la firma GRANJA MELILLA, RUC 215308570015, sita en la calle Montalvo No. 6223, por incumplimiento a lo establecido en el Decreto No. 13.982 (Ordenanza sobre Disposición de Aguas Residuales Industriales) de la Junta Departamental de Montevideo y en concordancia con el Art. 11o. (Penalidades por incumplimientos), de la citada normativa vigente. .2o.-Comuníquese al Departamento de Descentralización, a la División Saneamiento, a los Servicios de Gestión de Contribuyentes y Operación, Mantenimiento de Saneamiento y al Comunal Zonal No. 12 y pase a la Unidad de Efluentes Industriales para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2007/05/24", "file_id": "6323-000265-07", "resolution_number": "88/07/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa a la firma GRANJA MELILLA, sita en la calle Montalvo No. 6223, por incumplimiento al Decreto No. 13.982.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68498e09bf2ee21f032572f3004c17f5?OpenDocument"}
