{"approval_date": "25/5/2007", "authors": [{"job_title": "Director General  del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a favor de la firma Kronos Sport, por concepto de saldo de servicio de cortometraje para la XII corrida de San Felipe y Santiago; RESULTANDO: 1o.) que la Contaduría General, con fecha 7 de mayo de 2007, observó el gasto de $ 51.100,oo - Referencia Nº 398318, por contravenir lo dispuesto en el Art. 13o. del T.O.C.A.F.; 2o.) que a fs. 3 de estos obrados se fundamenta la solicitud de reiteración del gasto, ante la necesidad de dar cumplimiento a compromisos contraídos en el ejercicio anterior; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 51.100,oo (pesos uruguayos cincuenta y un mil cien), Referencia Nº 398318, a favor de la firma Kronos Sport, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2007/05/25", "file_id": "9210-004935-07", "resolution_number": "106/07/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Se reitera el gasto de $ 51.100,oo, Referencia Nº 398318, a favor de la firma Kronos Sport.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12155c52bc74cedb032572f3005a8fd9?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: por Resolución No. 141/07/2000 de 18 de enero de 2007 se convalido la promoción realizada por la firma ENFA S.R.L., desde el 1o. de setiembre y hasta el 7 de diciembre de 2006; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 808912; CONSIDERANDO: 1o.) que la División Administración Fiscal expresa que habiéndose cumplido con las disposiciones vigentes en la material por parte de ENFA SRL., corresponde la liberación de la garantía 808912, por la suma de $ 46.675,00; 2o.) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma ENFA S.R.L., desde el 1o. de setiembre y hasta el 7 de diciembre de 2006.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma ENFA S.R.L., depositada en el Servicio de Tesorería con el No. 808912, por la suma de PESOS URUGUAYOS CUARENTA Y SEIS MIL SEISCIENTOS SETENTA Y CINCO ($ 46.675,00).- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2007/05/25", "file_id": "2240-027092-06", "resolution_number": "1077/07/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma ENFA S.R.L., desde el 1o. de setiembre y hasta el 7 de diciembre de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8281021f05be7a1032572e6006911f6?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 14 de mayo del año en curso, presentada por el señor Marcos Martínez ante la Oficina de Locaciones Montevideanas, solicitando el auspicio de esta Intendencia Municipal para el documental de creación \"Andorra\", escrito y dirigido por Luis González Zaffaroni, producido por Diplodocus Producciones de Santiago de Compostela, España, con la producción ejecutiva de Pela del Alamo; RESULTANDO: 1o.) que además señala que \"Andorra\" cuenta la historia de un bar montevideano cuyo propietario, José, emigró desde la Coruña en el año 1952 y hoy junto a su familia sostiene el bar que logró con el esfuerzo de muchos años y diversos trabajos; es la historia de la gente que convive en este bar, de José y su familia, de los sueños que han muerto y de los que siguen vivos aguantando el mostrador; 2o.) que la Oficina de Locaciones Montevideanas señala que se trata de un proyecto que su autor ha reformulado con referencia a \"Bares\", y que en este caso, al dar ingreso a una productora española, se agregó valor de contenido como así también, en lo que hace al plan de producción y presupuestal, razón por la cual estima adecuado otorgar el auspicio solicitado; 3o.) que el Director General del Departamento de Cultura expresa su conformidad en promover el auspicio motivo de obrados, estableciendo que su otorgamiento no supone necesariamente apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 4o.) que la División Comunicación entiende pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal al documental de creación \"Andorra\", escrito y dirigido por Luis González Zaffaroni, producido por Diplodocus Producciones de Santiago de Compostela, España, con la producción ejecutiva de Pela del Alamo.- 2. Establecer que el otorgamiento del auspicio no supone necesariamente apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese a la Oficina de Locaciones Montevideanas, a la División Comunicación, al Servicio de Relaciones Públicas y pase al Departamento de Cultura para notificar al interesado y demás efectos.-", "date": "2007/05/25", "file_id": "9055-004734-07", "resolution_number": "1730/07", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al documental de creación \"Andorra\", escrito y dirigido por Luis González Zaffaroni, producido por Diplodocus Producciones de Santiago de Compostela, España, con la producción ejecutiva de Pela del Alamo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67d5eba07e457e4e03257302006cdbae?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 17 de mayo de 2007, de la Directora General del Departamento de Desarrollo Ambiental, en la cual expresa que por Resolución Nº 1695/07, de 16/5/07, se otorgó a la Directora de la División Limpieza, Prof. Diana Pérez, licencia extraordinaria con goce de sueldo, en el período comprendido entre el 20 y el 25 de mayo próximo, para concurrir a la X Misión Técnica Internacional sobre Reciclaje de Basura en la ciudad de Curitiba; RESULTANDO: que por tal motivo sugiere designar Director Interino de la citada División al Ing. Carlos Piña, Gerente de Gestión Operativa; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE.1.- Designar Director Interino de la División Limpieza, en el período comprendido entre el 20 y el 25 de mayo de 2007, al Gerente de Gestión Operativa, ING. CARLOS PIÑA, C.I. 1.554.527.- 2.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contadora General, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden, a la División Limpieza -para notificar al interesado- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2007/05/25", "file_id": "6302-002488-07", "resolution_number": "1731/07", "subcategory": "DESIGNACIONES", "summary": "Se designa Director Interino de la División Limpieza, en el período comprendido entre el 20 y el 25 de mayo de 2007, al Gerente de Gestión Operativa, ING. CARLOS PIÑA, C.I. 1.554.527.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac50ec64066408b703257302006cdba6?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 9 de abril del año en curso, del Director de la Unidad Parques Municipales Protegidos, en la cual señala que el 27 de mayo próximo, se llevará a cabo en la ciudad de San Pablo, Brasil, el XXXI Congreso Anual de la Sociedad de Zoológicos Brasileros, el XIV Congreso de la Asociación Latinoamericana de Parques y Acuarios y el XVI Encuentro de la Sociedad Brasilera de Veterinarios de Animales Silvestres, en los que participarán los profesionales más destacados en esas áreas de América Latina y algunos especialistas de Estados Unidos y Europa vinculados a especies de las cuales el Parque Lecocq está desarrollando planes de manejo poblacional; RESULTANDO: 1o.) que además señala que siendo de interés para la citada Unidad mantener una presencia activa en estos eventos, solicita se conceda a la médica veterinaria Dra. Carmen Leizagoyen, licencia con goce de sueldo entre el 28 de mayo y el 1o. de junio, para participar de los Congresos, quien además expondrá dos trabajos científicos realizados en el Parque Lecocq, como así también el correspondiente viático; 2o.) que se generó la Solicitud SEFI No. 21956, para la creación de una Partida Especial por la suma de $ 3.875,oo; 3o.) que la División Artes y Ciencias de conformidad, remite estas actuaciones al Director General del Departamento de Cultura quien está de acuerdo con lo propuesto; CONSIDERANDO: que procede dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder licencia extraordinaria con goce de sueldo, entre el 28 de mayo y el 1o. de junio de 2007, a la médica veterinaria de la Unidad Parques Municipales Protegidos, Dra. Carmen Leizagoyen, C.I.1.445.599, quien concurrirá a los eventos que se indican en la parte expositiva de la presente resolución, a llevarse a cabo en la ciudad de San Pablo, Brasil.- 2. Asignar a la citada profesional una Partida Especial por la suma de $ 3.875,oo (PESOS URUGUAYOS TRES MIL OCHOCIENTOS SETENTA Y CINCO) por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI No. 21956, de 26/4/07.- 3. Comuníquese a los Departamentos de Cultura y de Recursos Financieros, a la División Artes y Ciencias -para notificar a la interesada-, al Servicio de Administración de Recursos Humanos, a las Unidades Parques Municipales Protegidos y Central de Auditoría Interna, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2007/05/25", "file_id": "4630-001345-07", "resolution_number": "1732/07", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, entre el 28 de mayo y el 1o. de junio de 2007, a la médica veterinaria de la Unidad Parques Municipales Protegidos, Dra. Carmen Leizagoyen, quien concurrirá al XXXI Congreso Anual de la Sociedad de Zoológicos Brasileros, XIV Congreso de la Asociación Latinoamericana de Parques y Acuarios y XVI Encuentro de la Sociedad Brasilera de Veterinarios de Animales Silvestres, a llevarse a cabo en la ciudad de San Pablo, Brasil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6c02220f68d1bf103257302006cdbab?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las notas de 14 y 15 de mayo del año en curso, del Director del Zoológico Villa Dolores, Dr. Fernando Cirillo, en la cual solicita licencia extraordinaria con goce de sueldo, desde el 26 de mayo y el 6 de junio de 2007 y viáticos, con motivo de trasladarse a la ciudad de Bangkok (Tailandia) acompañando a 28 lobos marinos que son parte de un intercambio que realiza el Zoológico Villa Dolores con la firma RarelmportExport, de Canadá; RESULTANDO: 1º) que asimismo informa que los gastos de pasajes y estadía son cubiertos por dicha firma, la cual solicitó su participación para realizar los controles sanitarios correspondientes durante el viaje, ya que los lobos marinos son muy sensibles a situaciones de estrés y necesitan de un manejo permanente durante el vuelo a Tailandia, destacando que, posteriormente por este intercambio, llegarán a nuestro zoo entre otros animales, canguros, linces, suricatas, guacamayos y antílopes y expresando que el viático corresponde a gastos de alimentación y traslados internos a ciudades cercanas donde mantendrá reuniones con representantes de otras instituciones, que ya están programadas, relativas a futuros intercambios; 2º) que en informes de 14 y 18 de mayo ppdo., el Director Interino de la División Artes y Ciencias y el Director General del Departamento de Cultura, dan su conformidad y sugieren que se dicte resolución designando en misión de servicio, en el período mencionado, al Director del Zoológico de Villa Dolores, Dr. Cirillo, siendo dicha misión de sumo interés cultural y científico para esta Intendencia Municipal, aprobando asimismo el viático solicitado; 3º) que el 15 de mayo ppdo., se generó la Solicitud SEFI 22057, por la suma de $ 20.000,oo; CONSIDERANDO: 1º) que procede proveer de conformidad con lo propuesto; 2º) lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio en el período comprendido entre el 26 de mayo y el 6 de junio de 2007, al Director del Zoológico Villa Dolores, DR. FERNANDO CIRILLO, C.I. 1.373.623, quien viajará a la ciudad de Bangkok, Tailandia, acompañando a 28 lobos marinos, que son parte de un intercambio que realiza el Zoológico Villa Dolores con la firma RarelmportExzport, de Canadá.- 2.- Asignar al citado funcionario, una Partida Especial por la suma de $ 20.000,oo (PESOS URUGUAYOS VEINTE MIL), que se atenderá de acuerdo con la Solicitud SEFI Nº 22057, de 15 de mayo de 2007 y se rendirá cuentas en la forma de estilo.- 3.- El funcionario de que se trata, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4.- Comuníquese a los Departamentos de Recursos Humanos y Materiales, de Cultura, a la División Artes y Ciencias -quien notificará al Director designado-, a los Servicios de Liquidación de Haberes, de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interina, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase a la Contaduría General para su intervención y posterior remisión de estas actuaciones a la Unidad Central de Auditoría Interna.-", "date": "2007/05/25", "file_id": "4224-000412-07 4224-000428-07", "resolution_number": "1733/07", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio en el período comprendido entre el 26 de mayo y el 6 de junio de 2007, al Director del Zoológico Villa Dolores, DR. FERNANDO CIRILLO, C.I. 1.373.623, quien viajará a la ciudad de Bangkok, Tailandia, acompañando a 28 lobos marinos, que son parte de un intercambio que realiza el Zoológico Villa Dolores con la firma RarelmportExzport, de Canadá y se le asigna el viático que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afb057553525e2d003257302006cdbb1?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución de Mesa Nº 2007/0545, de 25 de mayo de 2007, de la Junta Departamental de Montevideo, por la cual se concede licencia en el período comprendido entre el 28 de mayo y el 2 de junio de 2007, para poder concurrir a una misión del Programa de Naciones Unidas para el Desarrollo, en la Ciudad de Roma, Italia; CONSIDERANDO: lo establecido en el artículo 268º de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Tomar conocimiento de la Resolución de Mesa Nº 2007/0545, de fecha 25 de mayo de 2007, de la Junta Departamental de Montevideo y en consecuencia, de acuerdo a lo previsto en el artículo 268º de la Constitución de la República, se convoca a la suplente respectiva, Esc. Hyara Rodríguez, para ocupar el cargo hasta el reintegro del titular.- 2.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Asesoría Jurídica, a la Contadora General, a los Servicios de Liquidación de Haberes y de Escribanía, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y téngase presente.-", "date": "2007/05/25", "file_id": "1001-013482-07", "resolution_number": "1734/07", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se toma conocimiento de la Resolución de Mesa Nº 2007/0545, de fecha 25 de mayo de 2007, de la Junta Departamental de Montevideo por la cual se concede licencia al Intendente Municipal Ricardo Ehrlich, en el período comprendido entre el 28 de mayo y el 2 de junio de 2007, a fin de concurrir a la Ciudad de Roma, Italia y se convoca a la suplente respectiva, Esc. Hyara Rodríguez, para ocupar el cargo hasta el reintegro del titular.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00caab7fe2420e2203257302006cdbb7?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 25 de mayo del año en curso, de la Directora General del Departamento de Acondicionamiento Urbano, en la cual solicita se designe Directora General Interina de ese Departamento, a la Arq. Laura Methol, en el período comprendido entre el 28 de mayo y el 2 de junio de 2007; RESULTANDO: que asimismo informa que motiva dicha solicitud el hecho de que estará ocupando el cargo de Intendenta Interina, en el mencionado período; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar Directora General Interina del Departamento de Acondicionamiento Urbano, en el período comprendido entre el 28 de mayo y el 2 de junio de 2007, a la Arq. Laura Methol, C.I. 1.387.995.- 2. Comuníquese a todos los Departamentos, a la Contadora General, a la Asesoría Jurídica, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden, al Departamento de Acondicionamiento Urbano -para notificar a la interesada, y al Servicio de Administración de Recursos Humanos.-", "date": "2007/05/25", "file_id": "4000-000770-07", "resolution_number": "1735/07", "subcategory": "DESIGNACIONES", "summary": "Designar Directora General Interina del Departamento de Acondicionamiento Urbano, en el período comprendido entre el 28 de mayo y el 2 de junio de 2007, a la Arq. Laura Methol, ya que la titular Esc. Hyara Rodríguez ocupará el cargo de Intendenta Interna.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e419e50167b190a503257302006cdbba?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: 1o.) que en las mismas adjunta factura de la empresa Rumbos Turismo Internacional por la suma de U$S 1.700 correspondiente a un pasaje aéreo para el Director Sr. Luis Polakof, quién viajará a EEUU acompañando a la comitiva del Ministro de Industria y Energía, Ing. Jorge Lepra, el día 2 de junio próximo; 2o.) que la Unidad Gestión Presupuestal del mencionado Departamento adjunta la solicitud SEFI Nº 100489, por la suma de $ 40.579; CONSIDERANDO: que en mérito a lo expuesto se entiende oportuno proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el gasto de la suma de U$S 1.700 (mil setecientos dólares americanos) equivalente a $ 40.579 (pesos uruguayos cuarenta mil quinientos setenta y nueve), a favor de la empresa RUMBOS TURISMO INTERNACIONAL. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 100489. 3.- Comuníquese al Departamento de Recursos Financieros; y remítase a sus efectos a la Contaduría General.", "date": "2007/05/25", "file_id": "2500-006554-07", "resolution_number": "1736/07", "subcategory": "GASTO Y PAGO", "summary": "Autorizar el gasto de la suma de U$S 1.700 (mil setecientos dólares americanos) equivalente a $ 40.579 (pesos uruguayos cuarenta mil quinientos setenta y nueve), a favor de la empresa RUMBOS TURISMO INTERNACIONAL.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73b378b92c02e73703257302006cb336?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1708/07, de fecha 17 de mayo de 2007; RESULTANDO: 1o.) que por la misma se dispuso autorizar a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un Llamado a Concurso Abierto de oposición y méritos para cubrir 10 cargos de la Carrera 5216 - DOCTOR EN DERECHO, Escalafón PROFESIONAL y CIENTIFICO, Subescalafón PROFESIONAL GRUPO 2-P2, Nivel de Carrera INGRESO, con destino a la Asesoría Jurídica, aprobándose los requisitos específicos; 2o.) que corresponde modificar el Item \"Requisitos Específicos\" de la referida Resolución, estableciendo que los postulantes no serán mayores de 40 años al momento de la inscripción y que deberán presentar Título Profesional habilitante el día de la inscripción; CONSIDERANDO: que se estima pertinente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Modificar el Item \"Requisitos Específicos\" de la Resolución Nº 1708/07 de 17 de mayo de 2007, el que quedará redactado de la siguiente manera: REQUISITOS ESPECÍFICOS -Presentar título profesional habilitante el día de la inscripción -No ser mayor de 40 años al momento de la inscripción. -Ser ciudadano natural o legal (Art. 76 de la Constitución de la República) -No podrán ingresar a los cuadros funcionales de la IMM los ciudadanos que sean titulares de otros cargos remunerados en esta Administración u otros organismos públicos, o perciban pasividades, cuya acumulación no está permitida por las leyes vigentes. 2o.- Comuníquese a la Asesoría Jurídica, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Administración de Recursos Humanos; y pase, a la Unidad Selección y Carrera Funcional para las notificaciones correspondientes y a todos sus efectos.-", "date": "2007/05/25", "file_id": "5410-002866-06", "resolution_number": "1737/07", "subcategory": "LLAMADOS", "summary": "Se modifica el Item \"Requisitos Específicos\" de la Resolución Nº 1708/07 de 17 de mayo de 2007, relativa a llamado a concurso abierto de Abogados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e59795d7c84dc3de03257302006cca95?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el Concurso- Licitación Pública Nº 251/2006, para la realización del \"Anteproyecto, Proyecto y Ejecución de Obras de los Espacios Públicos de la Rambla 25 de Agosto de 1825\"; RESULTANDO: 1o.) que se procedió al respectivo llamado a Licitación, obteniéndose propuestas de las firmas: \"INSUR S.R.L, Arquitecto Ulises Torrado y Arqueóloga Carina Erchini\", \"CONSULTORIA DE INGENIERIA S.R.L\", \"BASIREY S.A.\", \"STILER S.A, Arquitecto Pablo Hakas\", \"ALPHA CONSTRUCCIONES S.R.L, Arquitecto Pedro Calzavara, Arquitecto Marcos Castaings y Arqueólogo Luis Figueiro\", \"ALVARO PALENGA S.A.\" y \"STILER S.A, Arquitecto Nguyen Gomensoro\" ; 2o.) que la Comisión Asesora de Compras, con fecha 19 de marzo de 2007, aconsejó aceptar la propuesta presentada por la sociedad de hecho integrada por el Arq. Ulises Torrado, la Lic. Arqueóloga Carina Erchini y la firma INSUR S.R.L., en un todo de acuerdo con lo dispuesto en el Pliego Particular de Condiciones que rigió dicho llamado, por la suma total de $ 8:600.000,oo (pesos uruguayos ocho millones seiscientos mil), IVA, COFIS, honorarios profesionales y leyes sociales incluidos; 3o.) que asimismo expresa que se tuvo en cuenta la evaluación y el estudio técnico realizado por el Jurado designado a esos efectos, siendo la propuesta seleccionada la mejor calificada; 4o.) que la Comisión Supervisora de Contrataciones, reunida el 10 de abril de 2007, resolvió compartir el informe realizado por la Comisión Asesora de Compras; 5o.) que se dio cumplimiento a lo previsto en el Art. 3.10 de las Bases que rigió dicho llamado; 6o.) que la División Abastecimientos se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución en el sentido indicado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Adjudicar el Concurso-Licitación Pública Nº 251/2006, para la realización del \"Anteproyecto, Proyecto y Ejecución de Obras de los Espacios Públicos de la Rambla 25 de Agosto de 1825\", a la sociedad de hecho integrada por el Arq. Ulises Torrado, la Lic. Arqueóloga Carina Erchini y la firma INSUR S.R.L., en un todo de acuerdo con lo dispuesto en el Pliego Particular de Condiciones que rigió el presente llamado, por la suma total de $ 8:600.000,oo (pesos uruguayos ocho millones seiscientos mil), IVA, COFIS, honorarios profesionales y leyes sociales incluidos.- 2o.- La erogación resultante será atendida con cargo a la Compra Nº 251/2006.- 3o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Abastecimientos; al Servicio de Compras; y remítase a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad; cumplido, pase al Servicio de Compras, para notificación a la firma adjudicataria y demás oferentes y remisión de nota al Servicio de Tesorería, informando el monto del depósito que la empresa adjudicataria deberá efectuar y plazo para el mismo y vuelvan a la Contaduría General, a sus efectos.-", "date": "2007/05/25", "file_id": "6440-002517-06", "resolution_number": "1738/07", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica la Licitación Pública Nº 251/2006, para la realización del \"Anteproyecto, Proyecto y Ejecución de Obras de los Espacios Públicos de la Rambla 25 de Agosto de 1825\", a la sociedad de hecho integrada por el Arq. Ulises Torrado, la Lic. Arqueóloga Carina Erchini y por la firma INSUR S.R.L.,por la suma total de $ 8:600.000,oo IVA, COFIS, honorarios profesionales y leyes sociales incluidos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fe89e1d9f93f7c503257302006cca92?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la Empresa Unipersonal Luis Eduardo Camacho Díaz; RESULTANDO: que se comunica que la mencionada Empresa otorgó Cesión de Créditos al Banco Bandes Uruguay S.A., RUC 21 5395820015, emergente de la Factura Serie A No. 168, referencia interna de la IMM No. 185345, emitida el 29 de marzo de 2007, por la suma de $ 73.800,oo; CONSIDERANDO: 1o.) que el 3/5/07, la Asesoría Jurídica señala que la cesión de crédito referente a la mencionada factura, cumple con los requisitos exigidos por el numeral 37 del artículo R.991 del Volumen VIII del Digesto Municipal, y la Resolución No. 1916/94, por lo que se aconseja el dictado de resolución y comunicar a la Contaduría General para que la factura cedida por la Empresa Unipersonal Luis Eduardo Camacho Vaz, sea pagada al cesionario \"Banco Bandes Uruguay S.A.\", dejándose constancia que la notificación y aceptación de la cesión por la IMM no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino simplemente que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General;EL DIRECTOR (I) DE LA ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la Empresa Unipersonal Luis Eduardo Camacho Vaz, al \"Banco Bandes Uruguay S.A.\", referente a la factura A No. 168 de fecha 29/3/07, por la suma de $ 73.800,oo, de acuerdo a lo dispuesto en el artículo R.991, Numeral 37, del Volumen VIII del Digesto Municipal.- 2.- La notificación y aceptación de la cesión por la Intendencia Municipal no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros, notifíquese a los interesados a través de la Unidad Notificaciones del Servicio Central de Inspección General y pase a la Contaduría General a sus efectos.-", "date": "2007/05/25", "file_id": "1001-010345-07", "resolution_number": "42/07/5400", "subcategory": "CESIÓN DE CRÉDITOS", "summary": "Aprobar la cesión de Derechos de Crédito de la Empresa Unipersonal Luis Eduardo Camacho Vaz, al \"Banco Bandes Uruguay S.A.\", referente a la factura A No. 168 de fecha 29/3/07, por la suma de $ 73.800,oo, de acuerdo a lo dispuesto en el artículo R.991, Numeral 37, del Volumen VIII del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e432e8422a858e58032572f4006fb5a5?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por la División Tránsito y Transporte; RESULTANDO: 1o.) que en las mismas se pone en conocimiento que al momento de solicitar el señor Nilson Elías Carvallo suba de categoría de su licencia de conducir, se constató que la misma no coincide con los antecedentes de computación (fecha de expedida y vencimiento), por lo cual se presume que fue adulterada la referida licencia; 2o.) que la Directora del Servicio de Contralor de Conductores informa a fs. 3, que habiendo consultado en sus registros el vencimiento de la licencia, figura 26 de junio de 2006 y en la licencia dice 26 de junio de 2008; CONSIDERANDO: 1o.) que la Unidad Sumarios aconseja la realización de la denuncia penal correspondiente; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese a la División Tránsito y Transporte, y pase a la precitada Unidad, a sus efectos.-", "date": "2007/05/25", "file_id": "4730-008297-07", "resolution_number": "43/07/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos a la adulteración de la libreta de conducir a nombre de Nilson Elías Carvallo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c3084303f331815032572f4006fc34d?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por la División Tránsito y Transporte; RESULTANDO: 1o.) que en las mismas se pone en conocimiento el procedimiento seguido por el Inspector No. 582, quien señala que procedió a detener al camión marca Austin, sin modelo, de 1954, matriculado con el No. SAP 7293 de Montevideo, conducido por el señor Juan Carmelo Tolve, C.I. 3.962.660/7 y al solicitarle la documentación presenta una licencia de conducir presumiblemente apócrifa; 2o.) que la Directora del Servicio de Contralor de Conductores informa a fs. 4, que pudo verificarse que el documento retirado es falso, ya que consultados los registros no figura como conductor el señor Juan Tolve, C.I. 3.962.660-7; 3o.) que asimismo se indica que el documento presentado tiene elementos de confección que no corresponden con los utilizados normalmente, detallando los mismos; CONSIDERANDO: 1o.) que la Unidad Sumarios aconseja la realización de la denuncia penal correspondiente; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese a la División Tránsito y Transporte, y pase a la precitada Unidad, a sus efectos.-", "date": "2007/05/25", "file_id": "4719-000188-07", "resolution_number": "44/07/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos a la libreta de conducir falsa perteneciente al señor Juan Tolve.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3227bb6e8182018e032572f4006fc339?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por la División Tránsito y Transporte; RESULTANDO: 1o.) que en las mismas se pone en conocimiento el procedimiento seguido por el Inspector No. 580, quien estando en servicio procedió a detener al vehículo Chevrolet, matrícula AG 28989, conducido por el señor Héctor Castellano, C.I. 4.303.836-3, y al solicitarle la licencia de conducir presentó una con señales de ser apócrifa, por lo cual se procedió a retirarla; 2o.) que la Directora del Servicio de Contralor de Conductores informa a fs. 4 que pudo verificarse que el documento retirado es falso, ya que no figura en sus registros como conductor en ninguna categoría, aclarando que la firma que aparece en la misma no pertenece a dicho funcionario y que el material usado no corresponde al utilizado por el Servicio; CONSIDERANDO: 1o.) que la Unidad Sumarios aconseja la realización de la denuncia penal correspondiente; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese a la División Tránsito y Transporte, y pase a la precitada Unidad, a sus efectos.-", "date": "2007/05/25", "file_id": "4709-000646-06", "resolution_number": "45/07/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos relacionados con la libreta conducir falsa a nombre del señor Héctor Castellano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b66259fb88bcc85032572f4006fc345?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por la División Tránsito y Transporte; RESULTANDO: que en las mismas se pone en conocimiento el procedimiento realizado por el Inspector 462 al conductor del vehículo marca Fiat, modelo 147, matriculado con el No. SAW 8499 del Departamento de Montevideo, que circulaba por la Av. Belloni y Av. de las Instrucciones con dos matrículas originales RA 6122 del Departamento de Tacuarembó que no le corresponden; CONSIDERANDO: 1o.) que la Unidad Sumarios aconseja la realización de la denuncia penal correspondiente; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese a la División Tránsito y Transporte, y pase a la precitada Unidad, a sus efectos.-", "date": "2007/05/25", "file_id": "4719-000389-06", "resolution_number": "46/07/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos al vehículo marca Fiat, modelo 147, a nombre de Ruben Darío Diron Sosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e962cbb2b0cd3ddb032572f4006fc352?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que varios permisarios de las Ferias Especiales Catedral y Cabildo, han registrado inasistencias en el período comprendido entre el 14 y el 18 de mayo de 2007; RESULTANDO: que tal como lo dispone la reglamentación vigente, correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido a los siguientes ciudadanos en las Ferias Especiales que se detallan: CATEDRAL PUESTO NOMBRE C.I. Nº 108 Adriana Anllelini 3.851.357-4 109 Analía Pereira 3.910.947-4 110 Mauro Rotundo 3.243.076-6 112 Andrés Alanis 4.052.952-1 116 Omar Osorio 1.279.262-3 117 Víctor Castro 1.525.601-8 118 Nicolas Maccio 3.512.031-4 119 Mario Correa 1.919.406-8 120 Ivonne Del Pratto 2.798.500-5 126 Stefani Amoza 4.660.953-1 127 Patricia Ortiz 1.976.510-6 128 Gladys Alfonso 1.177.626-8 129 Braulio Liancres 3.219.578-2 130 Angel Sequeira 3.282.930 131 J. C. López 3.377.856-5 138 Silvia López 1.344.586-3 139 Ines Larralde 2.575.401-2 140 Cristina Schoeder 1.265.524-5 142 Lourdes González 4.139.208-2 CABILDO 208 Jorge Carrión 1.084.257-1 211 Alberto García 3.999.600-2 212 Patricia Maciulatis 1.457.763-1 216 Pablo Otero 1.989.433-5 221 Mario Juncal 3.863.718-6 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2007/05/25", "file_id": "5220-008465-07", "resolution_number": "469/07/2500", "subcategory": "FERIAS", "summary": "BAJA VARIOS PERMISARIOS FERIAS CATEDRAL Y CABILDO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f402d1580a48458d032572e60055bad8?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Director General  del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a favor de la firma Kronos Sport, por concepto de saldo de servicio de cortometraje para la XII corrida de San Felipe y Santiago; RESULTANDO: 1o.) que la Contaduría General, con fecha 7 de mayo de 2007, observó el gasto de $ 51.100,oo - Referencia Nº 398318, por contravenir lo dispuesto en el Art. 13o. del T.O.C.A.F.; 2o.) que a fs. 3 de estos obrados se fundamenta la solicitud de reiteración del gasto, ante la necesidad de dar cumplimiento a compromisos contraídos en el ejercicio anterior; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 51.100,oo (pesos uruguayos cincuenta y un mil cien), Referencia Nº 398318, a favor de la firma Kronos Sport, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2007/05/25", "file_id": "9210-004935-07", "resolution_number": "106/07/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Se reitera el gasto de $ 51.100,oo, Referencia Nº 398318, a favor de la firma Kronos Sport.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12155c52bc74cedb032572f3005a8fd9?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: por Resolución No. 141/07/2000 de 18 de enero de 2007 se convalido la promoción realizada por la firma ENFA S.R.L., desde el 1o. de setiembre y hasta el 7 de diciembre de 2006; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a obrados de la que surge la realización de la promoción, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 808912; CONSIDERANDO: 1o.) que la División Administración Fiscal expresa que habiéndose cumplido con las disposiciones vigentes en la material por parte de ENFA SRL., corresponde la liberación de la garantía 808912, por la suma de $ 46.675,00; 2o.) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma ENFA S.R.L., desde el 1o. de setiembre y hasta el 7 de diciembre de 2006.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma ENFA S.R.L., depositada en el Servicio de Tesorería con el No. 808912, por la suma de PESOS URUGUAYOS CUARENTA Y SEIS MIL SEISCIENTOS SETENTA Y CINCO ($ 46.675,00).- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2007/05/25", "file_id": "2240-027092-06", "resolution_number": "1077/07/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma ENFA S.R.L., desde el 1o. de setiembre y hasta el 7 de diciembre de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8281021f05be7a1032572e6006911f6?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 14 de mayo del año en curso, presentada por el señor Marcos Martínez ante la Oficina de Locaciones Montevideanas, solicitando el auspicio de esta Intendencia Municipal para el documental de creación \"Andorra\", escrito y dirigido por Luis González Zaffaroni, producido por Diplodocus Producciones de Santiago de Compostela, España, con la producción ejecutiva de Pela del Alamo; RESULTANDO: 1o.) que además señala que \"Andorra\" cuenta la historia de un bar montevideano cuyo propietario, José, emigró desde la Coruña en el año 1952 y hoy junto a su familia sostiene el bar que logró con el esfuerzo de muchos años y diversos trabajos; es la historia de la gente que convive en este bar, de José y su familia, de los sueños que han muerto y de los que siguen vivos aguantando el mostrador; 2o.) que la Oficina de Locaciones Montevideanas señala que se trata de un proyecto que su autor ha reformulado con referencia a \"Bares\", y que en este caso, al dar ingreso a una productora española, se agregó valor de contenido como así también, en lo que hace al plan de producción y presupuestal, razón por la cual estima adecuado otorgar el auspicio solicitado; 3o.) que el Director General del Departamento de Cultura expresa su conformidad en promover el auspicio motivo de obrados, estableciendo que su otorgamiento no supone necesariamente apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 4o.) que la División Comunicación entiende pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal al documental de creación \"Andorra\", escrito y dirigido por Luis González Zaffaroni, producido por Diplodocus Producciones de Santiago de Compostela, España, con la producción ejecutiva de Pela del Alamo.- 2. Establecer que el otorgamiento del auspicio no supone necesariamente apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese a la Oficina de Locaciones Montevideanas, a la División Comunicación, al Servicio de Relaciones Públicas y pase al Departamento de Cultura para notificar al interesado y demás efectos.-", "date": "2007/05/25", "file_id": "9055-004734-07", "resolution_number": "1730/07", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al documental de creación \"Andorra\", escrito y dirigido por Luis González Zaffaroni, producido por Diplodocus Producciones de Santiago de Compostela, España, con la producción ejecutiva de Pela del Alamo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67d5eba07e457e4e03257302006cdbae?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 17 de mayo de 2007, de la Directora General del Departamento de Desarrollo Ambiental, en la cual expresa que por Resolución Nº 1695/07, de 16/5/07, se otorgó a la Directora de la División Limpieza, Prof. Diana Pérez, licencia extraordinaria con goce de sueldo, en el período comprendido entre el 20 y el 25 de mayo próximo, para concurrir a la X Misión Técnica Internacional sobre Reciclaje de Basura en la ciudad de Curitiba; RESULTANDO: que por tal motivo sugiere designar Director Interino de la citada División al Ing. Carlos Piña, Gerente de Gestión Operativa; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE.1.- Designar Director Interino de la División Limpieza, en el período comprendido entre el 20 y el 25 de mayo de 2007, al Gerente de Gestión Operativa, ING. CARLOS PIÑA, C.I. 1.554.527.- 2.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contadora General, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden, a la División Limpieza -para notificar al interesado- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2007/05/25", "file_id": "6302-002488-07", "resolution_number": "1731/07", "subcategory": "DESIGNACIONES", "summary": "Se designa Director Interino de la División Limpieza, en el período comprendido entre el 20 y el 25 de mayo de 2007, al Gerente de Gestión Operativa, ING. CARLOS PIÑA, C.I. 1.554.527.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac50ec64066408b703257302006cdba6?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 9 de abril del año en curso, del Director de la Unidad Parques Municipales Protegidos, en la cual señala que el 27 de mayo próximo, se llevará a cabo en la ciudad de San Pablo, Brasil, el XXXI Congreso Anual de la Sociedad de Zoológicos Brasileros, el XIV Congreso de la Asociación Latinoamericana de Parques y Acuarios y el XVI Encuentro de la Sociedad Brasilera de Veterinarios de Animales Silvestres, en los que participarán los profesionales más destacados en esas áreas de América Latina y algunos especialistas de Estados Unidos y Europa vinculados a especies de las cuales el Parque Lecocq está desarrollando planes de manejo poblacional; RESULTANDO: 1o.) que además señala que siendo de interés para la citada Unidad mantener una presencia activa en estos eventos, solicita se conceda a la médica veterinaria Dra. Carmen Leizagoyen, licencia con goce de sueldo entre el 28 de mayo y el 1o. de junio, para participar de los Congresos, quien además expondrá dos trabajos científicos realizados en el Parque Lecocq, como así también el correspondiente viático; 2o.) que se generó la Solicitud SEFI No. 21956, para la creación de una Partida Especial por la suma de $ 3.875,oo; 3o.) que la División Artes y Ciencias de conformidad, remite estas actuaciones al Director General del Departamento de Cultura quien está de acuerdo con lo propuesto; CONSIDERANDO: que procede dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder licencia extraordinaria con goce de sueldo, entre el 28 de mayo y el 1o. de junio de 2007, a la médica veterinaria de la Unidad Parques Municipales Protegidos, Dra. Carmen Leizagoyen, C.I.1.445.599, quien concurrirá a los eventos que se indican en la parte expositiva de la presente resolución, a llevarse a cabo en la ciudad de San Pablo, Brasil.- 2. Asignar a la citada profesional una Partida Especial por la suma de $ 3.875,oo (PESOS URUGUAYOS TRES MIL OCHOCIENTOS SETENTA Y CINCO) por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI No. 21956, de 26/4/07.- 3. Comuníquese a los Departamentos de Cultura y de Recursos Financieros, a la División Artes y Ciencias -para notificar a la interesada-, al Servicio de Administración de Recursos Humanos, a las Unidades Parques Municipales Protegidos y Central de Auditoría Interna, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2007/05/25", "file_id": "4630-001345-07", "resolution_number": "1732/07", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, entre el 28 de mayo y el 1o. de junio de 2007, a la médica veterinaria de la Unidad Parques Municipales Protegidos, Dra. Carmen Leizagoyen, quien concurrirá al XXXI Congreso Anual de la Sociedad de Zoológicos Brasileros, XIV Congreso de la Asociación Latinoamericana de Parques y Acuarios y XVI Encuentro de la Sociedad Brasilera de Veterinarios de Animales Silvestres, a llevarse a cabo en la ciudad de San Pablo, Brasil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6c02220f68d1bf103257302006cdbab?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las notas de 14 y 15 de mayo del año en curso, del Director del Zoológico Villa Dolores, Dr. Fernando Cirillo, en la cual solicita licencia extraordinaria con goce de sueldo, desde el 26 de mayo y el 6 de junio de 2007 y viáticos, con motivo de trasladarse a la ciudad de Bangkok (Tailandia) acompañando a 28 lobos marinos que son parte de un intercambio que realiza el Zoológico Villa Dolores con la firma RarelmportExport, de Canadá; RESULTANDO: 1º) que asimismo informa que los gastos de pasajes y estadía son cubiertos por dicha firma, la cual solicitó su participación para realizar los controles sanitarios correspondientes durante el viaje, ya que los lobos marinos son muy sensibles a situaciones de estrés y necesitan de un manejo permanente durante el vuelo a Tailandia, destacando que, posteriormente por este intercambio, llegarán a nuestro zoo entre otros animales, canguros, linces, suricatas, guacamayos y antílopes y expresando que el viático corresponde a gastos de alimentación y traslados internos a ciudades cercanas donde mantendrá reuniones con representantes de otras instituciones, que ya están programadas, relativas a futuros intercambios; 2º) que en informes de 14 y 18 de mayo ppdo., el Director Interino de la División Artes y Ciencias y el Director General del Departamento de Cultura, dan su conformidad y sugieren que se dicte resolución designando en misión de servicio, en el período mencionado, al Director del Zoológico de Villa Dolores, Dr. Cirillo, siendo dicha misión de sumo interés cultural y científico para esta Intendencia Municipal, aprobando asimismo el viático solicitado; 3º) que el 15 de mayo ppdo., se generó la Solicitud SEFI 22057, por la suma de $ 20.000,oo; CONSIDERANDO: 1º) que procede proveer de conformidad con lo propuesto; 2º) lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio en el período comprendido entre el 26 de mayo y el 6 de junio de 2007, al Director del Zoológico Villa Dolores, DR. FERNANDO CIRILLO, C.I. 1.373.623, quien viajará a la ciudad de Bangkok, Tailandia, acompañando a 28 lobos marinos, que son parte de un intercambio que realiza el Zoológico Villa Dolores con la firma RarelmportExzport, de Canadá.- 2.- Asignar al citado funcionario, una Partida Especial por la suma de $ 20.000,oo (PESOS URUGUAYOS VEINTE MIL), que se atenderá de acuerdo con la Solicitud SEFI Nº 22057, de 15 de mayo de 2007 y se rendirá cuentas en la forma de estilo.- 3.- El funcionario de que se trata, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4.- Comuníquese a los Departamentos de Recursos Humanos y Materiales, de Cultura, a la División Artes y Ciencias -quien notificará al Director designado-, a los Servicios de Liquidación de Haberes, de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interina, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase a la Contaduría General para su intervención y posterior remisión de estas actuaciones a la Unidad Central de Auditoría Interna.-", "date": "2007/05/25", "file_id": "4224-000412-07 4224-000428-07", "resolution_number": "1733/07", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio en el período comprendido entre el 26 de mayo y el 6 de junio de 2007, al Director del Zoológico Villa Dolores, DR. FERNANDO CIRILLO, C.I. 1.373.623, quien viajará a la ciudad de Bangkok, Tailandia, acompañando a 28 lobos marinos, que son parte de un intercambio que realiza el Zoológico Villa Dolores con la firma RarelmportExzport, de Canadá y se le asigna el viático que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afb057553525e2d003257302006cdbb1?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución de Mesa Nº 2007/0545, de 25 de mayo de 2007, de la Junta Departamental de Montevideo, por la cual se concede licencia en el período comprendido entre el 28 de mayo y el 2 de junio de 2007, para poder concurrir a una misión del Programa de Naciones Unidas para el Desarrollo, en la Ciudad de Roma, Italia; CONSIDERANDO: lo establecido en el artículo 268º de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Tomar conocimiento de la Resolución de Mesa Nº 2007/0545, de fecha 25 de mayo de 2007, de la Junta Departamental de Montevideo y en consecuencia, de acuerdo a lo previsto en el artículo 268º de la Constitución de la República, se convoca a la suplente respectiva, Esc. Hyara Rodríguez, para ocupar el cargo hasta el reintegro del titular.- 2.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Asesoría Jurídica, a la Contadora General, a los Servicios de Liquidación de Haberes y de Escribanía, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y téngase presente.-", "date": "2007/05/25", "file_id": "1001-013482-07", "resolution_number": "1734/07", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se toma conocimiento de la Resolución de Mesa Nº 2007/0545, de fecha 25 de mayo de 2007, de la Junta Departamental de Montevideo por la cual se concede licencia al Intendente Municipal Ricardo Ehrlich, en el período comprendido entre el 28 de mayo y el 2 de junio de 2007, a fin de concurrir a la Ciudad de Roma, Italia y se convoca a la suplente respectiva, Esc. Hyara Rodríguez, para ocupar el cargo hasta el reintegro del titular.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00caab7fe2420e2203257302006cdbb7?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 25 de mayo del año en curso, de la Directora General del Departamento de Acondicionamiento Urbano, en la cual solicita se designe Directora General Interina de ese Departamento, a la Arq. Laura Methol, en el período comprendido entre el 28 de mayo y el 2 de junio de 2007; RESULTANDO: que asimismo informa que motiva dicha solicitud el hecho de que estará ocupando el cargo de Intendenta Interina, en el mencionado período; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar Directora General Interina del Departamento de Acondicionamiento Urbano, en el período comprendido entre el 28 de mayo y el 2 de junio de 2007, a la Arq. Laura Methol, C.I. 1.387.995.- 2. Comuníquese a todos los Departamentos, a la Contadora General, a la Asesoría Jurídica, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden, al Departamento de Acondicionamiento Urbano -para notificar a la interesada, y al Servicio de Administración de Recursos Humanos.-", "date": "2007/05/25", "file_id": "4000-000770-07", "resolution_number": "1735/07", "subcategory": "DESIGNACIONES", "summary": "Designar Directora General Interina del Departamento de Acondicionamiento Urbano, en el período comprendido entre el 28 de mayo y el 2 de junio de 2007, a la Arq. Laura Methol, ya que la titular Esc. Hyara Rodríguez ocupará el cargo de Intendenta Interna.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e419e50167b190a503257302006cdbba?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: 1o.) que en las mismas adjunta factura de la empresa Rumbos Turismo Internacional por la suma de U$S 1.700 correspondiente a un pasaje aéreo para el Director Sr. Luis Polakof, quién viajará a EEUU acompañando a la comitiva del Ministro de Industria y Energía, Ing. Jorge Lepra, el día 2 de junio próximo; 2o.) que la Unidad Gestión Presupuestal del mencionado Departamento adjunta la solicitud SEFI Nº 100489, por la suma de $ 40.579; CONSIDERANDO: que en mérito a lo expuesto se entiende oportuno proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el gasto de la suma de U$S 1.700 (mil setecientos dólares americanos) equivalente a $ 40.579 (pesos uruguayos cuarenta mil quinientos setenta y nueve), a favor de la empresa RUMBOS TURISMO INTERNACIONAL. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 100489. 3.- Comuníquese al Departamento de Recursos Financieros; y remítase a sus efectos a la Contaduría General.", "date": "2007/05/25", "file_id": "2500-006554-07", "resolution_number": "1736/07", "subcategory": "GASTO Y PAGO", "summary": "Autorizar el gasto de la suma de U$S 1.700 (mil setecientos dólares americanos) equivalente a $ 40.579 (pesos uruguayos cuarenta mil quinientos setenta y nueve), a favor de la empresa RUMBOS TURISMO INTERNACIONAL.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73b378b92c02e73703257302006cb336?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1708/07, de fecha 17 de mayo de 2007; RESULTANDO: 1o.) que por la misma se dispuso autorizar a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un Llamado a Concurso Abierto de oposición y méritos para cubrir 10 cargos de la Carrera 5216 - DOCTOR EN DERECHO, Escalafón PROFESIONAL y CIENTIFICO, Subescalafón PROFESIONAL GRUPO 2-P2, Nivel de Carrera INGRESO, con destino a la Asesoría Jurídica, aprobándose los requisitos específicos; 2o.) que corresponde modificar el Item \"Requisitos Específicos\" de la referida Resolución, estableciendo que los postulantes no serán mayores de 40 años al momento de la inscripción y que deberán presentar Título Profesional habilitante el día de la inscripción; CONSIDERANDO: que se estima pertinente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Modificar el Item \"Requisitos Específicos\" de la Resolución Nº 1708/07 de 17 de mayo de 2007, el que quedará redactado de la siguiente manera: REQUISITOS ESPECÍFICOS -Presentar título profesional habilitante el día de la inscripción -No ser mayor de 40 años al momento de la inscripción. -Ser ciudadano natural o legal (Art. 76 de la Constitución de la República) -No podrán ingresar a los cuadros funcionales de la IMM los ciudadanos que sean titulares de otros cargos remunerados en esta Administración u otros organismos públicos, o perciban pasividades, cuya acumulación no está permitida por las leyes vigentes. 2o.- Comuníquese a la Asesoría Jurídica, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Administración de Recursos Humanos; y pase, a la Unidad Selección y Carrera Funcional para las notificaciones correspondientes y a todos sus efectos.-", "date": "2007/05/25", "file_id": "5410-002866-06", "resolution_number": "1737/07", "subcategory": "LLAMADOS", "summary": "Se modifica el Item \"Requisitos Específicos\" de la Resolución Nº 1708/07 de 17 de mayo de 2007, relativa a llamado a concurso abierto de Abogados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e59795d7c84dc3de03257302006cca95?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el Concurso- Licitación Pública Nº 251/2006, para la realización del \"Anteproyecto, Proyecto y Ejecución de Obras de los Espacios Públicos de la Rambla 25 de Agosto de 1825\"; RESULTANDO: 1o.) que se procedió al respectivo llamado a Licitación, obteniéndose propuestas de las firmas: \"INSUR S.R.L, Arquitecto Ulises Torrado y Arqueóloga Carina Erchini\", \"CONSULTORIA DE INGENIERIA S.R.L\", \"BASIREY S.A.\", \"STILER S.A, Arquitecto Pablo Hakas\", \"ALPHA CONSTRUCCIONES S.R.L, Arquitecto Pedro Calzavara, Arquitecto Marcos Castaings y Arqueólogo Luis Figueiro\", \"ALVARO PALENGA S.A.\" y \"STILER S.A, Arquitecto Nguyen Gomensoro\" ; 2o.) que la Comisión Asesora de Compras, con fecha 19 de marzo de 2007, aconsejó aceptar la propuesta presentada por la sociedad de hecho integrada por el Arq. Ulises Torrado, la Lic. Arqueóloga Carina Erchini y la firma INSUR S.R.L., en un todo de acuerdo con lo dispuesto en el Pliego Particular de Condiciones que rigió dicho llamado, por la suma total de $ 8:600.000,oo (pesos uruguayos ocho millones seiscientos mil), IVA, COFIS, honorarios profesionales y leyes sociales incluidos; 3o.) que asimismo expresa que se tuvo en cuenta la evaluación y el estudio técnico realizado por el Jurado designado a esos efectos, siendo la propuesta seleccionada la mejor calificada; 4o.) que la Comisión Supervisora de Contrataciones, reunida el 10 de abril de 2007, resolvió compartir el informe realizado por la Comisión Asesora de Compras; 5o.) que se dio cumplimiento a lo previsto en el Art. 3.10 de las Bases que rigió dicho llamado; 6o.) que la División Abastecimientos se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución en el sentido indicado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Adjudicar el Concurso-Licitación Pública Nº 251/2006, para la realización del \"Anteproyecto, Proyecto y Ejecución de Obras de los Espacios Públicos de la Rambla 25 de Agosto de 1825\", a la sociedad de hecho integrada por el Arq. Ulises Torrado, la Lic. Arqueóloga Carina Erchini y la firma INSUR S.R.L., en un todo de acuerdo con lo dispuesto en el Pliego Particular de Condiciones que rigió el presente llamado, por la suma total de $ 8:600.000,oo (pesos uruguayos ocho millones seiscientos mil), IVA, COFIS, honorarios profesionales y leyes sociales incluidos.- 2o.- La erogación resultante será atendida con cargo a la Compra Nº 251/2006.- 3o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Abastecimientos; al Servicio de Compras; y remítase a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad; cumplido, pase al Servicio de Compras, para notificación a la firma adjudicataria y demás oferentes y remisión de nota al Servicio de Tesorería, informando el monto del depósito que la empresa adjudicataria deberá efectuar y plazo para el mismo y vuelvan a la Contaduría General, a sus efectos.-", "date": "2007/05/25", "file_id": "6440-002517-06", "resolution_number": "1738/07", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica la Licitación Pública Nº 251/2006, para la realización del \"Anteproyecto, Proyecto y Ejecución de Obras de los Espacios Públicos de la Rambla 25 de Agosto de 1825\", a la sociedad de hecho integrada por el Arq. Ulises Torrado, la Lic. Arqueóloga Carina Erchini y por la firma INSUR S.R.L.,por la suma total de $ 8:600.000,oo IVA, COFIS, honorarios profesionales y leyes sociales incluidos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fe89e1d9f93f7c503257302006cca92?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la Empresa Unipersonal Luis Eduardo Camacho Díaz; RESULTANDO: que se comunica que la mencionada Empresa otorgó Cesión de Créditos al Banco Bandes Uruguay S.A., RUC 21 5395820015, emergente de la Factura Serie A No. 168, referencia interna de la IMM No. 185345, emitida el 29 de marzo de 2007, por la suma de $ 73.800,oo; CONSIDERANDO: 1o.) que el 3/5/07, la Asesoría Jurídica señala que la cesión de crédito referente a la mencionada factura, cumple con los requisitos exigidos por el numeral 37 del artículo R.991 del Volumen VIII del Digesto Municipal, y la Resolución No. 1916/94, por lo que se aconseja el dictado de resolución y comunicar a la Contaduría General para que la factura cedida por la Empresa Unipersonal Luis Eduardo Camacho Vaz, sea pagada al cesionario \"Banco Bandes Uruguay S.A.\", dejándose constancia que la notificación y aceptación de la cesión por la IMM no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino simplemente que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General;EL DIRECTOR (I) DE LA ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la Empresa Unipersonal Luis Eduardo Camacho Vaz, al \"Banco Bandes Uruguay S.A.\", referente a la factura A No. 168 de fecha 29/3/07, por la suma de $ 73.800,oo, de acuerdo a lo dispuesto en el artículo R.991, Numeral 37, del Volumen VIII del Digesto Municipal.- 2.- La notificación y aceptación de la cesión por la Intendencia Municipal no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros, notifíquese a los interesados a través de la Unidad Notificaciones del Servicio Central de Inspección General y pase a la Contaduría General a sus efectos.-", "date": "2007/05/25", "file_id": "1001-010345-07", "resolution_number": "42/07/5400", "subcategory": "CESIÓN DE CRÉDITOS", "summary": "Aprobar la cesión de Derechos de Crédito de la Empresa Unipersonal Luis Eduardo Camacho Vaz, al \"Banco Bandes Uruguay S.A.\", referente a la factura A No. 168 de fecha 29/3/07, por la suma de $ 73.800,oo, de acuerdo a lo dispuesto en el artículo R.991, Numeral 37, del Volumen VIII del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e432e8422a858e58032572f4006fb5a5?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por la División Tránsito y Transporte; RESULTANDO: 1o.) que en las mismas se pone en conocimiento que al momento de solicitar el señor Nilson Elías Carvallo suba de categoría de su licencia de conducir, se constató que la misma no coincide con los antecedentes de computación (fecha de expedida y vencimiento), por lo cual se presume que fue adulterada la referida licencia; 2o.) que la Directora del Servicio de Contralor de Conductores informa a fs. 3, que habiendo consultado en sus registros el vencimiento de la licencia, figura 26 de junio de 2006 y en la licencia dice 26 de junio de 2008; CONSIDERANDO: 1o.) que la Unidad Sumarios aconseja la realización de la denuncia penal correspondiente; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese a la División Tránsito y Transporte, y pase a la precitada Unidad, a sus efectos.-", "date": "2007/05/25", "file_id": "4730-008297-07", "resolution_number": "43/07/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos a la adulteración de la libreta de conducir a nombre de Nilson Elías Carvallo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c3084303f331815032572f4006fc34d?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por la División Tránsito y Transporte; RESULTANDO: 1o.) que en las mismas se pone en conocimiento el procedimiento seguido por el Inspector No. 582, quien señala que procedió a detener al camión marca Austin, sin modelo, de 1954, matriculado con el No. SAP 7293 de Montevideo, conducido por el señor Juan Carmelo Tolve, C.I. 3.962.660/7 y al solicitarle la documentación presenta una licencia de conducir presumiblemente apócrifa; 2o.) que la Directora del Servicio de Contralor de Conductores informa a fs. 4, que pudo verificarse que el documento retirado es falso, ya que consultados los registros no figura como conductor el señor Juan Tolve, C.I. 3.962.660-7; 3o.) que asimismo se indica que el documento presentado tiene elementos de confección que no corresponden con los utilizados normalmente, detallando los mismos; CONSIDERANDO: 1o.) que la Unidad Sumarios aconseja la realización de la denuncia penal correspondiente; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese a la División Tránsito y Transporte, y pase a la precitada Unidad, a sus efectos.-", "date": "2007/05/25", "file_id": "4719-000188-07", "resolution_number": "44/07/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos a la libreta de conducir falsa perteneciente al señor Juan Tolve.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3227bb6e8182018e032572f4006fc339?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por la División Tránsito y Transporte; RESULTANDO: 1o.) que en las mismas se pone en conocimiento el procedimiento seguido por el Inspector No. 580, quien estando en servicio procedió a detener al vehículo Chevrolet, matrícula AG 28989, conducido por el señor Héctor Castellano, C.I. 4.303.836-3, y al solicitarle la licencia de conducir presentó una con señales de ser apócrifa, por lo cual se procedió a retirarla; 2o.) que la Directora del Servicio de Contralor de Conductores informa a fs. 4 que pudo verificarse que el documento retirado es falso, ya que no figura en sus registros como conductor en ninguna categoría, aclarando que la firma que aparece en la misma no pertenece a dicho funcionario y que el material usado no corresponde al utilizado por el Servicio; CONSIDERANDO: 1o.) que la Unidad Sumarios aconseja la realización de la denuncia penal correspondiente; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese a la División Tránsito y Transporte, y pase a la precitada Unidad, a sus efectos.-", "date": "2007/05/25", "file_id": "4709-000646-06", "resolution_number": "45/07/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos relacionados con la libreta conducir falsa a nombre del señor Héctor Castellano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b66259fb88bcc85032572f4006fc345?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por la División Tránsito y Transporte; RESULTANDO: que en las mismas se pone en conocimiento el procedimiento realizado por el Inspector 462 al conductor del vehículo marca Fiat, modelo 147, matriculado con el No. SAW 8499 del Departamento de Montevideo, que circulaba por la Av. Belloni y Av. de las Instrucciones con dos matrículas originales RA 6122 del Departamento de Tacuarembó que no le corresponden; CONSIDERANDO: 1o.) que la Unidad Sumarios aconseja la realización de la denuncia penal correspondiente; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese a la División Tránsito y Transporte, y pase a la precitada Unidad, a sus efectos.-", "date": "2007/05/25", "file_id": "4719-000389-06", "resolution_number": "46/07/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos al vehículo marca Fiat, modelo 147, a nombre de Ruben Darío Diron Sosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e962cbb2b0cd3ddb032572f4006fc352?OpenDocument"}
{"approval_date": "25/5/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que varios permisarios de las Ferias Especiales Catedral y Cabildo, han registrado inasistencias en el período comprendido entre el 14 y el 18 de mayo de 2007; RESULTANDO: que tal como lo dispone la reglamentación vigente, correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido a los siguientes ciudadanos en las Ferias Especiales que se detallan: CATEDRAL PUESTO NOMBRE C.I. Nº 108 Adriana Anllelini 3.851.357-4 109 Analía Pereira 3.910.947-4 110 Mauro Rotundo 3.243.076-6 112 Andrés Alanis 4.052.952-1 116 Omar Osorio 1.279.262-3 117 Víctor Castro 1.525.601-8 118 Nicolas Maccio 3.512.031-4 119 Mario Correa 1.919.406-8 120 Ivonne Del Pratto 2.798.500-5 126 Stefani Amoza 4.660.953-1 127 Patricia Ortiz 1.976.510-6 128 Gladys Alfonso 1.177.626-8 129 Braulio Liancres 3.219.578-2 130 Angel Sequeira 3.282.930 131 J. C. López 3.377.856-5 138 Silvia López 1.344.586-3 139 Ines Larralde 2.575.401-2 140 Cristina Schoeder 1.265.524-5 142 Lourdes González 4.139.208-2 CABILDO 208 Jorge Carrión 1.084.257-1 211 Alberto García 3.999.600-2 212 Patricia Maciulatis 1.457.763-1 216 Pablo Otero 1.989.433-5 221 Mario Juncal 3.863.718-6 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2007/05/25", "file_id": "5220-008465-07", "resolution_number": "469/07/2500", "subcategory": "FERIAS", "summary": "BAJA VARIOS PERMISARIOS FERIAS CATEDRAL Y CABILDO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f402d1580a48458d032572e60055bad8?OpenDocument"}
