{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos para la filmación de un comercial para la firma \"Exquisita\" (Argentina) a cargo de la productora \"Oriental Films\"; RESULTANDO: 1o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de espacios utilizados, la cual se adjunta a fs. 6; 2o.) que la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, entre los días 22 y 26 de marzo de 2010, según detalle adjuntos a fs. 17 de estos obrados; 3o.) que el Comité Participativo de Playas del Departamento de Desarrollo Ambiental prestó su conformidad con el uso de dichos espacios públicos, pero la misma está sujeta a condiciones estrictas, según se indica a fs. 10 y 11; CONSIDERANDO: que el Sr. Intendente Municipal, por Resolución Nº 2.559/06 del 25/VII/06, delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Oriental Films\" el uso de los siguientes espacios públicos, entre los días 22 y 26 de marzo de 2010, para la filmación de un comercial para la firma \"Exquisita\" (Argentina): - Playa Onda - Playa Malvín - Playa Pocitos.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juegos allí instalados, pavimentos, especies vegetales, césped, plantas y demás instalaciones, tanto superficies aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, como prohibición de transitar y estacionar vehículos en la vereda y espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) con el estricto cumplimiento de las condiciones que indica el Comité Participativo de Playas ( fs. 10 y 11); e) realizar las coordinaciones correspondientes con los Servicios: Vigilancia de la División Tránsito y Transporte; Central de Inspección General; Centros Comunales Zonales correspondientes.- 3o.-Comuníquese a la Secretaría General; a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; a los Servicios Central de Inspección General y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2010/04/13", "file_id": "8010-000672-10", "resolution_number": "100/10/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado autorizando a la productora \"Oriental Films\" el uso de diferentes espacios públicos, entre los días 22 y 26 de marzo de 2010, para la filmación de un comercial para la firma \"Exquisita\" (Argentina)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2be61c0d4d7968fe83257704004b31df?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: la organización de la 3ra. Cumbre Mundial del Cambio Climático, que se llevará a cabo entre los días 21 y 23 de abril de 2010; RESULTANDO: 1o) que el Equipo Técnico de Educación Ambiental participará activamente del citado evento, mediante una exposición en el taller temático de Gestión Costera y con un stand en el Radisson Montevideo Victoria Plaza Hotel; 2o) que a tales efectos, es necesaria la asignación de una Partida Especial, de $ 5.000,oo, para hacer frente al gasto mencionado; CONSIDERANDO: 1o) que se realizó la solicitud SEFI No. 27810, por la suma mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, confirmada por Resolución No. 744/10 de fecha 26 de febrero de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de PESOS URUGUAYOS CINCO MIL ($ 5.000,oo), sujeta a rendición de cuentas, a favor del Equipo Técnico de Educación Ambiental, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Tesorería, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General para la intervención y contralor del gasto y libramiento de la orden de pago a favor del Equipo Técnico de Educación Ambiental.", "date": "2010/04/13", "file_id": "4401-000455-10", "resolution_number": "105/10/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza una partida especial por la suma de $ 5.000,oo, a favor del Equipo Técnico de Educación Ambiental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e879b1df02db7ff28325770c0065b8f5?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la jornada a realizarse el día 5 de junio del año en curso, \"Día Mundial del Medio Ambiente\"; RESULTANDO: 1o) que el Equipo Técnico de Educación Ambiental, está organizando un evento en el Atrio Municipal, basado en la temática ambiental acorde con el día a celebrarse, en el que se contará con la presencia de las Comisiones del Medio Ambiente de los distintos Servicios Centro Comunal Zonal; 2o) que en el citado evento, se realizará una muestra acerca del trabajo en gestión ambiental, que ha venido desarrollando el Departamento de Desarrollo Ambiental a través de sus distintas áreas; 3o) que a tales efectos, es necesaria la asignación de una Partida Especial, de $ 25.000,oo, para hacer frente al gasto mencionado; CONSIDERANDO: 1o) que se realizó la solicitud SEFI No. 27820, por la suma mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, confirmada por Resolución No. 744/10 de fecha 26 de febrero de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de PESOS URUGUAYOS VEINTICINCO MIL ($ 25.000,oo), sujeta a rendición de cuentas, a favor del Equipo Técnico de Educación Ambiental, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Tesorería, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General para la intervención y contralor del gasto y libramiento de la orden de pago correspondiente.", "date": "2010/04/13", "file_id": "4401-000434-10", "resolution_number": "106/10/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza una partida especial por la suma de $ 25.000,oo, a favor del Equipo Técnico de Educación Ambiental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1bec7d20633c5ca8325770c0065b904?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 9 de marzo del año en curso, de la Directora General de Tevé Ciudad, por la cual solicita tramitar el pago de la factura No. 10111, de 9/2/10, correspondiente a la cuota social del año 2010, de esa dependencia, como integrante de la Asociación de las Televisiones Educativas y Culturales Iberoamericanas (ATEI), por la suma total de U$S 1.000,oo; RESULTANDO: 1o.) que se generó la Solicitud de Preventiva SEFI Nº 125876, de 15/3/10, por la suma de U$S 1.000,oo (equivalente a $ 19.550,oo); 2o.) que el 08/04/10, el Director de la División Comunicación informa que ser parte de la Asociación de Televisión Educativa Iberoamericana, es formar parte de una de las mayores redes de organismos educativos, culturales y científicos en la producción de materiales audiovisuales lo que nos brinda la posibilidad de disponer de material audiovisual de un altísimo nivel, así como el intercambio de producciones realizadas por Tevé Ciudad, con el fin de que las mismas puedan ser vistas en los países de iberoamérica, contribuyendo de esta manera a difundir la cultura uruguaya, entendiendo de sumo interés la permanencia de Tevé Ciudad como parte de dicha Asociación; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, ratificada por la No. 744/10, de 26/2/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Transferir la suma de U$S 1.000,oo (DOLARES ESTADOUNIDENSES MIL), equivalente a $ 19.550,oo (PESOS URUGUAYOS DIECINUEVE MIL QUINIENTOS CINCUENTA), a la cuenta que se detalla a fojas 45 del Exp. No. 1045-000759-08, correspondiente a la cuota social del año 2010, de Tevé Ciudad, como integrante de la Asociación de las Televisiones Educativas y Culturales Iberoamericanas.- 2.- Establecer que la citada erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 125876, de 15 de marzo de 2010.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a Tevé Ciudad, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2010/04/13", "file_id": "1045-000296-09", "resolution_number": "146/10/1000", "subcategory": "VARIOS", "summary": "Se transfiere la suma de U$S 1.000,oo, equivalente a $ 19.550,oo, a la cuenta que se detalla a fojas 45 del Exp. 1045-000759-08, correspondiente a la cuota social del año 2010, de Tevé Ciudad, como integrante de la Asociación de las Televisiones Educativas y Culturales Iberoamericanas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18bef54344b801e38325770c006c71ca?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria As. Soc. Marta Suanes; RESULTANDO: que el Departamento de Desarrollo Social solicita la ampliación de la Resolución Nº 908/10 de 8 de marzo de 2010, incluyendo con extensión horaria a 6 (seis) horas diarias de labor a la referida funcionaria; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución incluyendo a la citada funcionaria a partir del 5 de abril de 2010;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Ampliar la Resolución Nº 908/10 de 8 de marzo de 2010, incluyendo a partir del 5 de abril de 2010 a la funcionaria del Departamento de Desarrollo Social, As. Soc. Marta Suanes, C.I. Nº 2.722.682, con extensión horaria a 6 (seis) horas diarias de labor.- 2º.- Comuníquese a la Secretaría General, para su conocimiento y remisión de nota a la Junta Departamental de Montevideo; al Departamento de Desarrollo Social que notificará a la funcionaria; a la Contaduría General; al Servicio de Liquidación de Haberes; a la Unidad Información de Personal; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y, pase, al de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/04/13", "file_id": "5500-000179-10", "resolution_number": "1514/10", "subcategory": "EXTENSION HORARIA", "summary": "Se amplía la Resolución Nº 908/10 de 8 de marzo de 2010, incluyendo a partir del 5 de abril de 2010 a la funcionaria del Departamento de Desarrollo Social, As. Soc. Marta Suanes, C.I. Nº 2.722.682, con extensión horaria a 6 (seis) horas diarias de labor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/491475f00d4554c18325771f004a11b1?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el Banco de Seguros del Estado; RESULTANDO: 1o.) que corresponde abonar al referido Banco las sumas de $ 5:610.334,oo (pesos uruguayos cinco millones seiscientos diez mil trescientos treinta y cuatro) y U$S 74.734,oo (dólares estadounidenses setenta y cuatro mil setecientos treinta y cuatro), correspondientes a la cobertura de seguro de la flota de camiones, autos, maquinaria vial y seguros varios de la I.M.M., vigencia 1º de enero al 31 de diciembre de 2010, detallada de fs. 1 a 12 de estas actuaciones; 2o.) que se realizó la Solicitud No. 125746 y sus asociadas, según informa la Unidad Central de Presupuesto; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución disponiendo el pago de que se trata;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar el pago de las sumas de $ 5:610.334,oo (pesos uruguayos cinco millones seiscientos diez mil trescientos treinta y cuatro) y U$S 74.734,oo (dólares estadounidenses setenta y cuatro mil setecientos treinta y cuatro), a favor del Banco de Seguros del Estado, correspondientes a la cobertura de seguro de la flota de camiones, autos, maquinaria vial y seguros varios de la I.M.M., detallada de fs. 1 a 12 de estas actuaciones.- 2º.- Dicha erogación será atendida con cargo a la Solicitud No. 125746 y sus asociadas.- 3º.- En caso de que la cantidad imputada sea insuficiente en el momento de realizar el pago, debido a la conversión realizada, la Contaduría General deberá financiar el saldo correspondiente.- 4º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2010/04/13", "file_id": "8963-000035-10", "resolution_number": "1515/10", "subcategory": "PAGOS", "summary": "Se autoriza el pago de las sumas de $ 5:610.334,oo y U$S 74.734,oo, a favor del Banco de Seguros del Estado, correspondientes a la cobertura de seguro de la flota de camiones, autos, maquinaria vial y seguros varios de la I.M.M., por el año 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53279bcb98b986468325771f004a11b8?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Presidencia de la República; RESULTANDO: que por las mismas solicita el pase en comisión de la funcionaria Sra. Ana Degregorio, para prestar servicios en el Programa 001 \"Determinación y Aplicación de la Política de Gobierno\"; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado, hasta la finalización del mandato nacional;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar el pase en comisión a la Presidencia de la República, de la funcionaria Sra. Ana Degregorio, C.I. Nº 1.802.383, quien se desempeña en Servicios Internos del Palacio, para prestar servicios en el Programa 001 \"Determinación y Aplicación de la Política de Gobierno\", hasta la finalización del mandato nacional.- 2º.- Finalizada la comisión, la funcionaria deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia de Montevideo, presentándose ante Servicios Internos del Palacio, cuyo Director, sin más trámite, hará las comunicaciones del caso ante los Servicios de Administración de Recursos Humanos, (Unidad Información de Personal) y de Liquidación de Haberes.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la Gerencia Ejecutiva de Servicios de Apoyo; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos e Internos del Palacio; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales, para la notificación a la funcionaria, y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/04/13", "file_id": "1001-006882-10", "resolution_number": "1516/10", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión a la Presidencia de la República, de la funcionaria Sra. Ana Degregorio, quien se desempeña en Servicios Internos del Palacio, para prestar servicios en el Programa 001 \"Determinación y Aplicación de la Política de Gobierno\", hasta la finalización del presente mandato.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af2f2c91862859358325771f004a11b7?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Donación Modal celebrada entre la Intendencia de Montevideo y la Asociación Civil Nosotros; RESULTANDO: 1o.) que por Resolución No. 256/09, de fecha 26 de enero de 2009, se aprobó la mencionada Donación Modal, la que se encuentra enmarcada en la política social que esta Comuna desarrolla, con el objetivo de colaborar con aquellos sectores de la población que presentan dificultades para su inclusión social e inserción laboral, mediante la limpieza manual de cañadas, cunetas, alcantarillas, bocas de tormentas, reparaciones y mantenimiento de esos elementos y de taludes de cursos de agua, dentro del área de los Servicios Centro Comunal Zonal Nos. 14 y 18; 2o.) que con fecha 26 de marzo de 2010, la Unidad de Convenios de la División Política Sociales, informa a fs. 49 de las presentes actuaciones, que de acuerdo a lo conversado con la División Saneamiento, la Región Oeste dependiente del Departamento Descentralización y la Delegada del Tribunal de Cuenta, Cra. Vico, se solicita la prórroga de la donación modal vigente, por el plazo de 5 meses, tiempo durante el cual se realizarán las gestiones para la renovación correspondiente; CONSIDERANDO: 1o.) que la Oficina de Gestión Presupuestal, realizó la imputación SEFI No. 126482, por la suma de $ 2:050.000,oo, para hacer frente al gasto en el período comprendido entre los meses de abril y agosto del presente ejercicio; 2o.) que el Director General del Departamento de Desarrollo Ambiental, entiende que se proceda en consecuencia;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.-Convalidar la prórroga, a partir del 1o. de abril del año en curso, por el término de 5 (cinco) meses, del Convenio suscrito entre la Intendencia de Montevideo y la Asociación Civil Nosotros, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Delegar en el Director General del Departamento de Desarrollo Ambiental, la prórroga que se aprueba en el numeral que antecede. 3o.-Comuníquese a los Departamentos de Descentralización, de Recursos Financieros y Desarrollo Social, a la División Saneamiento, a las Juntas Locales No. 14 y 18, a los Servicios Centro Comunal Zonal Nos. 14 y 18, a la Unidad de Convenios del Departamento de Desarrollo Social, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido y previa intervención de Contaduría General, pase al Servicio de Operación y Mantenimiento de Saneamiento quién notificará a la Asociación Civil Nosotros.", "date": "2010/04/13", "file_id": "3020-000165-09", "resolution_number": "1517/10", "subcategory": "DONACION MODAL", "summary": "Se convalida la prórroga, a partir del 1o. de abril del año en curso, por el término de 5 meses, de la Donación Modal suscrito entre la Intendencia Municipal de Montevideo y la Asociación Civil Nosotros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c728509c7e9881aa8325771f0049d0b3?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 10.801, de 8 de abril de 2010, de la Junta Departamental de Montevideo, por la cual se concede licencia a la suscrita Intendenta Esc. Hyara Rodríguez, entre los días 19 y 25 de abril de 2010, inclusive, para que participe en misión de servicio, en la \"Cumbre de Alcaldes y Ciudades sobre Drogas entre Europa, América Latina y el Caribe. Hechos, experiencias y retos futuros en el desarrollo, prácticas y mejoras de políticas públicas en materia de drogas\", a realizarse en la ciudad de Lugo, España; CONSIDERANDO: lo establecido en el artículo 268º de la Constitución de la República;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Tomar conocimiento de la Resolución Nº 10.801, de 8 de abril de 2010, de la Junta Departamental de Montevideo y en consecuencia, de acuerdo a lo previsto en el artículo 268º de la Constitución de la República, se convoca al suplente respectivo, Dr. Jorge Rodríguez, para ocupar el cargo hasta el reintegro de la titular.- 2.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la División Comunicación, a la Asesoría Jurídica, a la Contaduría General, a los Servicios de Liquidación de Haberes y de Escribanía, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y téngase presente.-", "date": "2010/04/13", "file_id": "1001-007535-10", "resolution_number": "1518/10", "subcategory": "MISION DE SERVICIO", "summary": "Se concede licencia a la suscrita Intendenta Esc. Hyara Rodríguez, entre los días 19 y 25 de abril de 2010, inclusive, para que participe en misión de servicio, en la \"Cumbre de Alcaldes y Ciudades sobre Drogas entre Europa, América Latina y el Caribe. Hechos, experiencias y retos futuros en el desarrollo, prácticas y mejoras de políticas públicas en materia de drogas\", a realizarse en la ciudad de Lugo, España y se designa al suplente respectivo, Dr. Jorge Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7985db480735230e8325771f004a4e6b?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 33.255 del 25/II/10, promulgado por Resolución Nº 1126/10 del 22/III/10; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 5522/09 del 21/XII/09, mantienen su vigencia y oportunidad; CONSIDERANDO: por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.218/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Desafectar del uso público las fracciones A1 y A2 (Padrón Nº 192.597) de propiedad municipal, que se indican en el plano de mensura y afectaciones del Ing. Agrimensor Fernando Edreira, que luce a fs. 2 del expediente Nº 1007-008785-09.- 2º.- Comuníquese al Departamento de Planificación, al Servicio de Tierras y Viviendas y pase a la Comisión Especial Ejecutora de Atención al PIAI.-", "date": "2010/04/13", "file_id": "1007-008785-09", "resolution_number": "182/10/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Dto. Nº 33.255. Desafectar del uso público las fracciones A1 y A2 (Padrón Nº 192.597) de propiedad municipal, que se indican en el plano de mensura y afectaciones del Ing. Agrimensor Fernando Edreira, que luce a fs. 2 del expediente Nº 1007-008785-09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7dbd8fe872161063832577040069eba5?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas, en el inmueble empadronado con el Nº 5435 sito con frente a la Avda. Uruguay Nos. 1009 y 1013, propiedad del Banco de Previsión Social; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) no se dió cumplimiento a lo intimado por notas Nos. 1002-013402-08 del 15/XII/08 y 1002-013002-09 del 23/X/09, entre otras; b) dado el plazo transcurrido sin que se diera cumplimiento a lo intimado corresponde aplicar una multa de 19,7880 U.R., según lo que establece el Art. 3º, numeral 12, literal C, del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 29,6820 U.R.; CONSIDERANDO: por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.222/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas), al Banco de Previsión Social, propietario del inmueble empadronado con el Nº 5435 sito con frente a la Avda. Uruguay Nos. 1009 y 1013, con domicilio en la Avda. Daniel Fernández Crespo Nº 1621 y Mercedes Nº 1852, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2010/04/13", "file_id": "4114-004647-00", "resolution_number": "183/10/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 19,7880 U.R., al Banco de Previsión Social, propietario del inmueble empadronado con el Nº 5435 sito con frente a la Avda. Uruguay Nos. 1009 y 1013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/773c292e0723c6b2832577040069ea34?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Ginko para que se le conceda el uso del espacio público ubicado en el área de las canteras del Parque Rodó, los días 23 de 15:00 a 20:00 horas y 24 y 25 de abril de 2010, en el horario de 10:00 a 14:00 y de 16:00 a 20:00 horas, con motivo de realizar una actividad publicitaria, promocionando la marca Clear; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 presta su conformidad; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 33 del expediente Nº 3110-000214-10; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Ginko el uso del espacio público ubicado en el área de las canteras del Parque Rodó, los días 23 de 15:00 a 20:00 horas y 24 y 25 de abril de 2010, en el horario de 10:00 a 14:00 y de 16:00 a 20:00 horas, con motivo de realizar una actividad publicitaria, promocionando la marca Clear, condicionado a que los peticionantes deberán cumplir con las siguientes condiciones: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público en el horario solicitado; b) tomar las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, quedando la Intendencia exonerada de toda responsabilidad; c) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) con las dimensiones y condiciones de la infraestructura a utilizar, las que se detallan a fs. 1 y 2 de estas actuaciones; e) con las condiciones que indica el Servicio de Planificación, Gestión y Diseño a (fs 4); f) por tratarse de una actividad comercial, se establece una contrapartida determinada de $ 60.000,oo (sesenta mil pesos uruguayos), a ser aportada por la empresa autorizada en obras, servicios, equipos y/o materiales definidos por las autoridades locales y la División Espacios Públicos, Hábitat y Edificaciones, g) no se permite acceder con vehículos cualquiera sea su tipo particularmente en el montaje y retiro de las estructuras sobre las aceras; h) se prohíbe realizar la actividad sobre la Rambla, debiendo realizar la misma a una distancia no menor a 50 (cincuenta) metros; i) no afectar pavimentos, elementos y todo otro equipamiento de la zona ni la libre circulación peatonal; j) deberán instalarse gabinetes higiénicos químicos para ambos sexos, en cantidad apropiada para el público previsto; k) ) será de responsabilidad exclusiva del solicitante, los daños contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo tipo de elementos montado para ese fin; l) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente y m) efectuar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2010/04/13", "file_id": "3110-000214-10", "resolution_number": "184/10/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a Ginko el uso del espacio público ubicado en el área de las canteras del Parque Rodó, los días 23 de 15:00 a 20:00 horas y 24 y 25 de abril de 2010, en el horario de 10:00 a 14:00 y de 16:00 a 20:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a80b0c6a882485283257704006a1281?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Adiser S.A. solicita regularizar el establecimiento destinado a deposito y oficinas, ubicado en el predio empadronado con el Nº 22.500, sito con frente a la calle Charrúa Nº 2219; RESULTANDO: 1º) que se declara un área edificada a regularizar de 660,25 m2, sobre una superficie de terreno de 469,50 m2; 2º) que Junta Local de la Zona Nº 2 informa que si bien el establecimiento duplica el máximo permitido para la zona, considerando: a) el informe profesional de fecha 8/X/09; b) la tipología edilicia original del galpón ubicado en el fondo del predio; c) que no existen denuncias vinculadas a la actividad; d) que se trata de un destino mixto con oficinas con personal permanente, por lo que no se genera un vacío urbano como cualquier depósito con escaso personal y e) no existen inconvenientes en acceder a lo solicitado, condicionado a que no se generen molestias al entorno; 3º) que el Servicio de Ingeniería de Tránsito informa que no se encuentran objeciones, en tanto toda la actividad se realice dentro del predio y ajustando los vehículos a lo establecido en la Resolución Nº 1260/08 del 31/III/08, en relación al tipo de vehículo; 4º) que el Servicio de Contralor de la Edificación expresa que: a) no cumple con lo establecido en el Art. D.323 del Decreto Departamental Nº 29.118, el local excede la escala máxima admisible para la zona (600 m2) y b) propicia su autorización con carácter temporal (precario y revocable) y condicionada de acuerdo con lo informado a fs.18 y fs. 18 vta. de estas actuaciones; 5º) que la División Espacios Públicos, Hábitat y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a deposito y oficinas, ubicado en el predio empadronado con el Nº 22.500, sito con frente a la calle Charrúa Nº 2219, propiedad de Adiser S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, ajustándose a lo dispuesto por Resolución Nº 1260/08 del 31/III/08 y específicamente las limitaciones previstas al transporte de carga en el Departamento de Montevideo y la Resolución Nº 2488/09 del 22/VI/09; c) no se produzcan ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; d) no se trabaje fuera de la jornada de labor declarada de lunes a viernes de 09:00 a 19:00 horas; e) se obtengan los certificados de la Dirección Nacional de Bomberos y del Ministerio de Salud Pública; f) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma tal que no generen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; g) deberá ajustarse a lo dispuesto por el Art. D.203 del Decreto Departamental Nº 28.242 (POT) en cuanto a los usos del suelo se refiere; h) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite y i) se dará cumplimiento de la normativa vigente a nivel nacional (Decreto 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97).- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 2 y pase al Servicio de Contralor de la Edificación.-", "date": "2010/04/13", "file_id": "4112-008749-09", "resolution_number": "185/10/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a deposito y oficinas, ubicado en el predio empadronado con el Nº 22.500, sito con frente a la calle Charrúa Nº 2219, propiedad de Adiser S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4645601ab962a8e7832577040069ea3f?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Cromadil S.A. solicita regularizar el establecimiento destinado a taller mecánico naval, ubicado en el predio empadronado con el Nº 3.458, sito con frente a la calle Guaraní Nº 1384; RESULTANDO: 1º) que se declara un área edificada a regularizar de 676 m2, sobre una superficie de terreno de 639 m2; 2º) que la Comisión Especial Permanente de la Ciudad Vieja aprueba la referida viabilidad desde el punto de vista patrimonial; 3º) que el Servicio de Ingeniería de Tránsito informa que no se encuentran objeciones, en tanto toda la actividad se realice dentro del predio y ajustando los vehículos a lo establecido en la Resolución Nº 1260/08 del 31/III/08, en relación al tipo de vehículo; 4º) que Junta Local de la Zona Nº 1 propicia su admisión con carácter precario y revocable, por dos años, con el fin de probar la convivencia de dicho taller en la zona, debiendo dar cumplimiento al horario mencionado en la presente solicitud; 5º) que el Servicio de Contralor de la Edificación expresa que: a) no cumple con lo establecido en el Art. D.323 del Decreto Departamental Nº 29.118, el local excede la escala máxima admisible para la zona (600 m2) y b) propicia su autorización con carácter temporal (precario y revocable) y condicionada de acuerdo con lo informado a fs.26 y fs. 26 vta. de estas actuaciones; 6º) que la División Espacios Públicos, Hábitat y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, por el período de 2 (dos) años, la viabilidad de uso para la regularización del establecimiento destinado a taller mecánico naval, ubicado en el predio empadronado con el Nº 3.458, sito con frente a la calle Guaraní Nº 1384, propiedad de Cromadil S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, ajustándose a lo dispuesto por Resolución Nº 1260/08 del 31/III/08 y específicamente las limitaciones previstas al transporte de carga en el Departamento de Montevideo y la Resolución Nº 2488/09 del 22/VI/09; c) el estacionamiento vehicular deberá ajustarse a lo dispuesto por Decreto Departamental Nº 29.118; ch) no se produzcan ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; d) no se trabaje fuera de la jornada de labor declarada; e) se obtengan los certificados de la Dirección Nacional de Bomberos, las Oficinas competentes del Departamento de Desarrollo Ambiental y del Ministerio de Salud Pública; f) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma tal que no generen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; g) deberá ajustarse a lo dispuesto por el Art. D.201 del Decreto Departamental Nº 28.242 (POT) en cuanto a los usos del suelo se refiere; h) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite; i) se dará cumplimiento de la normativa ambiental vigente a nivel nacional (Decreto 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97) y j) el período de vigencia de la habilitación no superará el plazo de vigencia de la presente viabilidad.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 1 y pase al Servicio de Contralor de la Edificación.-", "date": "2010/04/13", "file_id": "4112-008157-09", "resolution_number": "186/10/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, por el período de 2 (dos) años, la viabilidad de uso para la regularización del establecimiento destinado a taller mecánico naval, ubicado en el predio empadronado con el Nº 3.458, sito con frente a la calle Guaraní Nº 1384, propiedad de Cromadil S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60fcb1a7495cbfa5832577040069ea1f?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el funcionamiento del establecimiento propiedad de Kelir S.A. destinado a empresa transportista para el estacionamiento auxiliar de la Terminal de Ómnibus de Montevideo Dr. Baltasar Brum, ubicado en los predios empadronados con los Nos. 4.918 y 4.919, sitos en las calles Galicia esquina Florida, propiedad del Ministerio de Turismo y Deporte; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que: a) en los padrones de referencia opera una empresa transportista que debería contar con Habilitación Municipal correspondiente para operar a ese fin; b) no surge de los antecedentes la existencia de permiso aprobado o en trámite; c) se constata deficiencias graves falta de baño (existe un baño químico), falta de lomo de burro y señal electro acústica (riesgo hacia los peatones) parámetros verticales inadecuados, etc., que hacen inhabitable el local de referencia; d) existen riesgos hacia los propios operarios por patologías en las edificaciones; e) la empresa fue notificada y no se ha presentado y f) en consideración de la peligrosidad e insalubridad del lugar de trabajo, se propicia la clausura preventiva del establecimiento, sin perjuicio de la responsabilidad que tuviera el propietario del bien; 2º) que la División Espacios Públicos, Hábitat y Edificaciones entiende que corresponde proceder de conformidad; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.226/05 del 13/VII/05 que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran fallas constructivas, etc., debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Impedir el funcionamiento preventivo del establecimiento destinado a empresa transportista para el estacionamiento auxiliar de la Terminal de Ómnibus de Montevideo Dr. Baltasar Brum, propiedad de Kelir S.A., ubicado en los predios empadronados con los Nos. 4.918 y 4.919, sitos en las calles Galicia esquina Florida, propiedad del Ministerio de Turismo y Deporte, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a la Secretaría General para su transcripción al Ministerio de Turismo y Deporte, a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente, al Servicio Central de Inspección General, para cumplimiento de lo dispuesto en el numeral que precede y pase al Servicio de Contralor de la Edificación.-", "date": "2010/04/13", "file_id": "4114-001472-06", "resolution_number": "187/10/4000", "subcategory": "IMPEDIR FUNCIONAMIENTO DE ESTABLECIMIENTO", "summary": "Impedir el funcionamiento preventivo del establecimiento destinado a empresa transportista para el estacionamiento auxiliar de la Terminal de Ómnibus de Montevideo Dr. Baltasar Brum, propiedad de Kelir S.A., ubicado en los predios empadronados con los Nos. 4.918 y 4.919, sitos en las calles Galicia esquina Florida, propiedad del Ministerio de Turismo y Deporte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba33a90f445f0848832577040069ebe3?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Ingeniería de Tránsito; RESULTANDO: 1º) que el mismo informa que: a) ante la implementación de carriles preferenciales para transporte público en la calle Colonia, donde quedará prohibido estacionar y detenerse junto a la acera Norte, y teniendo en cuenta la demanda de zonas de carga en el entorno de la intersección con la calle Germán Barbato, es necesario establecer zona de carga y descarga, junto a la acera Oeste de la calle Germán Barbato, a partir del radio de giro con la calle Colonia, hacia el Norte; b) que en dicha ubicación se encuentra una reserva de espacio , de una extensión de 42 metros, concedida a ANTEL por Resolución Nº 625/04/4000 del 21/VI/04 y c) que como consecuencia de ello, la misma debió ser reducida a 30 metros, por lo que corresponde dictar la resolución de modificación pertinente; 2°) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar el numeral 2º de la Resolución Nº 625/04/4000 del 21/VI/04, estableciendo que la reserva de espacio perteneciente a ANTEL, ubicada en la acera Oeste de la calle Germán Barbato, a partir del radio del cruce con la calle Colonia, hacia el Norte, tiene una longitud de 30 (treinta) metros.- 2º.- Establecer zona de carga y descarga, junto a la acera Oeste de la calle Germán Barbato, a partir del radio de giro con la calle Colonia, hacia el Norte.- 3º.- Las zonas de carga y descarga de mercadería se regirá por lo establecido en los puntos 3º y 4º de la Resolución Nº 559/08/4000 del 16/IX/08.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la División Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/04/13", "file_id": "4711-001323-10", "resolution_number": "188/10/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Modificar el numeral 2º de la Resolución Nº 625/04/4000 del 21/VI/04, estableciendo que la reserva de espacio perteneciente a ANTEL, ubicada en la acera Oeste de la calle Germán Barbato, será de 30 metros; estableciendo zona de carga y descarga de mercaderías acera Oeste de la referida calle.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23cbca017c8c7e2f832577040069ecdf?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Ingeniería de Tránsito; RESULTANDO: 1º) que el mencionado Servicio informa que ante la implementación de carriles preferenciales para transporte público en Avda. Millán, es necesario establecer una serie de medidas a efectos de garantizar una mayor fluidez del tránsito por las vías afectadas a tal modalidad, sugiriendo para ello: a) modificar condiciones de la prohibición de estacionar que actualmente rigen en algunos sectores de la Avda. Millán, estableciendo en ambas aceras \"Prohibición de estacionar y detenerse de lunes a viernes de 07.00 a 20:00 horas\", en el tramo comprendido entre las Avdas. de las Instrucciones y Gral. San Martín; b) establecer zonas de carga y descarga de mercadería sin beneficiario específico, en las siguientes transversales: 1) Aguilar, acera Sur; 2) Blandengues, acera Sur, a partir de 10 metros del radio de giro con la Avda. Millán; 3) Domingo Aramburú, acera Sureste; 4) Dr. Alfredo García Morales, acera Noroeste; 5) Tomás Toribio, acera Noroeste; 6) Dr. Evaristo Ciganda, acera Sureste; 7) Alejandro Fiol de Pereda, aceras Noroeste y Sureste; 8) Gral. Enrique Martínez, acera Suroeste; 9) Antonio Machado, acera Norte; 10) Grito de Ascencio, acera Noroeste; 11) Andrés Cheveste, acera Norte; 12) Espinillo, aceras Noroeste y Noreste; 13) Pascual Ruiz Huidobro, acera Sur; 14) Américo Vespucio, acera Sureste; 15) Micenas, acera Sur; 16) Carmelo, acera Norte; 17) Reyes, acera Sureste, a partir de 10 metros del radio de giro con Juan José Arteaga; 18) Reyes acera Suroeste; 19) Reyes, acera Noroeste, zona de doble metraje; 20) Avda. Dr. Luis A. de Herrera, sobre la calzada de servicio de plaza, zona de doble metraje; 21) Dr. Alberto Zubiría, acera Norte; 22) Casaravilla, acera Sur, zona de doble metraje y 23) Clemenceau, acera Sur; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto las Resoluciones Nos. 1166/02/4000, 1366/03/4000, 526/05/4000, 490/07/4000 y 146/08/4000 de fechas 11/XI/02, 3/XII/03, 20/VI/05, 17/VII/07 y 14/III/08, respectivamente.- 2º.- Dejar sin efecto los incisos b) de la Resolución Nº 448/04/4000 y a) de la Resolución Nº 753/05/4000 de fechas 13/V/04 y 31/VIII/05.- 3º.- Establecer prohibición de estacionar y detenerse en Avda. Millán, de lunes a viernes de 07:00 a 20:00 horas, en el tramo comprendido entre las Avdas. de las Instrucciones y Gral. San Martín.- 4º.- Establecer zona de carga y descarga de mercadería sin beneficiario específico, en los siguientes lugares: a) Aguilar, acera Sur; b) Blandengues, acera Sur, a partir de 10 metros del radio de giro con la Avda. Millán; c) Domingo Aramburú, acera Sureste; 4) Dr. Alfredo García Morales, acera Noroeste; d) Tomás Toribio, acera Noroeste; e) Dr. Evaristo Ciganda, acera Sureste; f) Alejandro Fiol de Pereda, aceras Noroeste y Sureste; g) Gral. Enrique Martínez, acera Suroeste; h) Antonio Machado, acera Norte; i) Grito de Ascencio, acera Noroeste; j) Andrés Cheveste, acera Norte; k) Espinillo, aceras Noroeste y Noreste; l) Pascual Ruiz Huidobro, acera Sur; ll) Américo Vespucio, acera Sureste; m) Micenas, acera Sur; n) Carmelo, acera Norte; o) Reyes, acera Sureste, a partir de 10 metros del radio de giro con Juan José Arteaga; p) Reyes acera Suroeste; q) Reyes, acera Noroeste, zona de doble metraje; r) Avda. Dr. Luis A. de Herrera, sobre la calzada de servicio de plaza, zona de doble metraje; s) Dr. Alberto Zubiría, acera Norte; t) Casaravilla, acera Sur, zona de doble metraje y u) Clemenceau, acera Sur.- 5º.- Todas las reservas de carga y descarga de mercadería se regirán por lo establecido en los puntos 3º y 4º de la Resolución Nº 559/08/4000 del 16/IX/08.- 6º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, a la División Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/04/13", "file_id": "4711-001192-10", "resolution_number": "189/10/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Dejar sin efecto las Resoluciones Nos. 1166/02/4000, 1366/03/4000, 526/05/4000, 490/07/4000 y 146/08/4000 de fechas 11/XI/02, 3/XII/03, 20/VI/05, 17/VII/07 y 14/III/08, respectivamente, estableciendo prohibido estacionar, zonas de carga y descarga, Avda. Millán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f09d59bb4d3fcdcb832577040069eb73?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Delegación Permanente de Brasil ante ALADI y MERCOSUR, tendiente a obtener una ampliación a 43 metros de la reserva de espacio que le fuera concedida en la calle Divina Comedia frente al Nº 1681; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) se concedió reserva de espacio a la Representación de Brasil ante ALADI, junto a la acera Este de la calle Divina Comedia entre las calles Esteban Elena y Alejandro Schroeder en una longitud de 7 metros, de lunes a domingo de 00:00 a 24:00 horas y b) puede accederse a lo solicitado, con carácter precario y revocable, en una longitud de 43 metros, sin límite de días y horario; 2º) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 2 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a la Delegación Permanente de Brasil ante ALADI y MERCOSUR, junto a la acera Este de la calle Divina Comedia entre las calles Esteban Elena y Alejandro Schroeder en una longitud de 43 (cuarenta y tres) metros, de lunes a domingo, sin límite de horario.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados a dicha representación diplomática, estando exonerada del pago de las tarifas previstas.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/04/13", "file_id": "4711-001297-10", "resolution_number": "190/10/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Conceder reserva de espacio a la Delegación Permanente de Brasil ante ALADI y MERCOSUR, junto a la acera Este de la calle Divina Comedia entre las calles Esteban Elena y Alejandro Schroeder .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0465f5ad68cc500c832577040069ecb0?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Ingeniería de Tránsito; RESULTANDO: 1º) que el mismo informa que ante la implementación de carriles preferenciales para transporte público en la calle Colonia, donde quedará prohibido estacionar y detenerse junto a la acera Norte, los vehículos que trasladan a jóvenes para distintas actividades del Club Juventus, ubicado en la intersección con la calle Río Negro, no podrán detenerse a efectos del ascenso y descenso de los mismos, por lo que se sugiere otorgar una reserva de espacio para estacionamiento perpendicular de cuatro vehículos para esos fines, sobre el estacionamiento existente dentro de la Plaza Fabini, sin costo; 3°) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente y entiende que puede accederse a lo solicitado conforme a lo dispuesto por el numeral 15º del Art. R 424.111 del Volumen V \"Tránsito y Transporte\", autorizando la exoneración del pago de las tasas correspondientes, como excepción a lo dispuesto por el Art. R.424.122 literal e) de la referida fuente normativa; CONSIDERANDO: que el por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder como excepción al Club Juventus, una reserva de espacio para el estacionamiento de cuatro vehículos en forma perpendicular, dentro del estacionamiento de la Plaza Fabini, ubicado sobre el extremo Noreste de la misma.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de personas, estando exonerada de las tarifas previstas.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la División Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/04/13", "file_id": "4711-001260-10", "resolution_number": "191/10/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Conceder como excepción al Club Juventus, una reserva de espacio para el estacionamiento de cuatro vehículos en forma perpendicular, dentro del estacionamiento de la Plaza Fabini.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6e26aeb912145a5832577040069ec66?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con los problemas circulatorios existentes en las calles José Ellauri, Francisco Muñóz y Miguel Barreiro; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) habiendo concurrido al lugar se observó problemas de visibilidad en el cruce de Francisco Muñóz y Miguel Barreiro, estando dicho cruce distante unos 25 metros del punto de intersección con la calle Ellauri; b) en tal sentido se entiende que mejorando la visibilidad del cruce, logrando una mejor percepción entre el vehículo y el peatón, se mejora la seguridad de ambos y c) en consecuencia, se sugiere prohibir el estacionamiento sobre la acera Sureste de la calle José Ellauri, desde el Nº 1338, en una longitud de 25 metros, hasta el radio de giro del cruce de Francisco Muñóz y Miguel Barreiro; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar junto a la acera Sureste de la calle José Ellauri, desde el Nº 1338, en una longitud de 25 (veinticinco) metros, hasta el radio de giro del cruce de Francisco Muñóz y Miguel Barreiro.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la Jefatura de Policía de Montevideo, a la División Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/04/13", "file_id": "3260-000975-10", "resolution_number": "192/10/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar junto a la acera Sureste de la calle José Ellauri", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/424e17e9bbc5a4d6832577040069ec5b?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por Norte Construcciones S.A., tendiente a obtener una reserva de espacio en Rambla Mahatma Gandhi frente al Nº 181; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en Rambla Mahatma Gandhi frente al Nº 181 entre las calles Tabaré y Parva Domus, en una longitud de 22 metros, para su uso de lunes a viernes, en el horario de 06:30 a 18:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 24,29 U.R., siendo la tarifa mensual de 50,60 U.R.; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 8 del expediente Nº 4711-000487-10; 3°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 6 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a Norte Construcciones S.A., en Rambla Mahatma Gandhi frente al Nº 181 entre las calles Tabaré y Parva Domus, en una longitud de 22 (veintidós) metros, para su uso de lunes a viernes, en el horario de 06:30 a 18:00 horas. - 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para carga y descarga de mercaderías y estará sujeta al costo mensual de 50,6000 U.R. (cincuenta unidades reajustables con seis mil diezmilésimas) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 24,2900 U.R. (veinticuatro unidades reajustables con dos mil novecientas diezmilésimas).- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Ingresos Comerciales y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/04/13", "file_id": "4711-000487-10", "resolution_number": "193/10/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Conceder reserva de espacio a Norte Construcciones S.A., en Rambla Mahatma Gandhi frente al Nº 181.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a15141d7cc187ba832577040069ec42?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por Mercado Instalador S.A., tendiente a obtener una reserva de espacio en la calle Domingo Aramburú frente al Nº 1974; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Domingo Aramburú frente al Nº 1974 entre las calles Defensa y Dr. Martín C. Martínez, en una longitud de 7 metros, para su uso de lunes a viernes en el horario de 08:00 a 12:00 y de 16:00 a 20:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 U.R., siendo la tarifa mensual de 11,20 U.R.; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 7 del expediente Nº 4711-000031-10; 3°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 6 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio al Mercado Instalador S.A., en la calle Domingo Aramburú frente al Nº 1974 entre las calles Defensa y Dr. Martín C. Martínez, en una longitud de 7 (siete) metros, para su uso de lunes a viernes en el horario de 08:00 a 12:00 y de 16:00 a 20:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para carga y descarga de mercaderías y estará sujeta al costo mensual de 11,2000 U.R (once unidades reajustables con dos mil diezmilésimas) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 10 U.R. (diez unidades reajustables).- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Ingresos Comerciales y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/04/13", "file_id": "4711-000031-10", "resolution_number": "194/10/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Conceder reserva de espacio al Mercado Instalador S.A., en la calle Domingo Aramburú frente al Nº 1974.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/526ad24a5145eb06832577040069ec50?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones promovidas por los vecinos de la calle Blanca del Tabaré, solicitando el flechamiento de la misma; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que el flechamiento de la calle Blanca del Tabaré favorecería la circulación, tendiendo en cuenta que en la zona existe una gran demanda de estacionamiento y la planimetría de la vía dificulta la visibilidad, por lo que se sugiere establecer sentido único de circulación para la calle Blanca del Tabaré, sentido Noroeste, desde la calle Hidalgos hasta la de José Ellauri; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer sentido único de circulación de la calle Blanca del Tabaré, sentido Noroeste, desde la calle Hidalgos hasta la de José Ellauri.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, a la Jefatura de Policía de Montevideo, a la División Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/04/13", "file_id": "3260-002595-10", "resolution_number": "195/10/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer sentido único de circulación de la calle Blanca del Tabaré, sentido Noroeste, desde la calle Hidalgos hasta la de José Ellauri.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45494d14797c1450832577040069ec74?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Ingeniería de Tránsito; RESULTANDO: 1º) que el mismo informa que ante la implementación de carriles preferenciales para transporte público en la Avda. 8 de Octubre, se ve la necesidad de establecer una serie de medidas a efectos de garantizar una mayor fluidez del tránsito por las vías afectadas a tal modalidad, sugiriendo para ello modificar las condiciones de la prohibición de estacionar que actualmente rige sobre ambas aceras de la Avda. José Batlle y Ordóñez y Pan de Azúcar, estableciendo prohibición de estacionar y detenerse de lunes a viernes de 07:00 a 20:00 horas; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar las condiciones de prohibición de estacionar que actualmente rige sobre ambas aceras de la Avda. 8 de Octubre en el tramo comprendido entre la Avda. José Batlle y Ordóñez y Pan de Azúcar, estableciendo prohibición de estacionar y detenerse de lunes a viernes de 07:00 a 20:00 horas.- 2°.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la División Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/04/13", "file_id": "4711-001302-10", "resolution_number": "196/10/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Modificar las condiciones de prohibición de estacionar que actualmente rige sobre ambas aceras de la Avda. 8 de Octubre en el tramo comprendido entre la Avda. José Batlle y Ordóñez y Pan de Azúcar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20cf9f3b2e79424b832577040069ec98?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Ingeniería de Tránsito; RESULTANDO: 1º) que el mismo informa que ante la implementación de carriles preferenciales para transporte público, es necesario establecer dos nuevas zonas de carga y descarga, las que serán ubicadas en: a) Dr. Mario Cassinoni, entre José Enrique Rodó y Avda. Gral. Rivera, acera Este, a partir del radio de giro con Rodó, 12 metros y b) Gaboto, entre José Enrique Rodó y Guayabo, acera Este, a partir del radio de giro con la calle Rodó, 12 metros; 2°) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer zonas de carga y descarga de mercaderías, sin destinatario especifico en una longitud de 12 (doce) metros, a partir del radio de giro con la calle José Enrique Rodó en las calles: a) Dr. Mario Cassinoni, entre José Enrique Rodó y Avda. Gral. Rivera, acera Este y b) Gaboto, entre José Enrique Rodó y Guayabo, acera Este.- 2º.- Todas las reservas de carga y descarga de mercadería se regirá por lo establecido en los puntos 3º y 4º de la Resolución Nº 559/08/4000 del 16/IX/08.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la División Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/04/13", "file_id": "4711-001229-10", "resolution_number": "197/10/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Establecer zonas de carga y descarga, en las calles Dr. Mario Cassinoni y Gaboto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/087ce54ee6e022be832577040069eca8?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por el Colegio Nacional José Pedro Varela, tendiente a obtener reservas de espacio por las calles Colonia, Mercedes y Minas; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 49765 del 7/VI/71, se concedió reserva de espacio al Colegio José Pedro Varela en la calle Minas, entre las calles Colonia y Mercedes, en una longitud de 35 metros, para su uso de lunes a viernes de 12:30 a 13:30 y de 16:30 a 17:30 horas; b) por las calles Colonia y Mercedes se crearán carriles exclusivos para las líneas de transporte colectivo, por lo cual sobre dichas aceras solicitadas está prohibido estacionar, por lo que no se puede otorgar las reservas solicitadas y c) se sugiere mantener la reserva de espacio en la calle Minas entre Colonia y Mercedes, de lunes a viernes, en el horario de 07:00 a 20:00 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; 3°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 49765 del 7/VI/71.- 2º.- Conceder reserva de espacio al Colegio Nacional José Pedro Varela, junto a la acera Oeste de la calle Minas entre las calles Colonia y Mercedes, en una longitud de 35 (treinta y cinco) metros a partir del radio de giro con la calle Colonia, hacia Mercedes, para su uso de lunes a viernes, en el horario de 07:00 a 20:00 horas; 3°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de alumnos, estando exonerada del pago de las tarifas previstas.- 4°.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 5º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/04/13", "file_id": "4701-001622-10", "resolution_number": "198/10/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Dejar sin efecto la Resolución Nº 49765 del 7/VI/71 conceder reserva de espacio al Colegio Nacional José Pedro Varela, junto a la acera Oeste de la calle Minas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d385f313b645844a832577040069eced?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones promovidas por el Servicio de Ingeniería de Tránsito; RESULTANDO: 1º) que el mismo informa que ante la implementación de carriles preferenciales para transporte público en la Avda. 8 de Octubre, se verá incrementado el tránsito vehicular por las vías paralelas a la misma, por lo que a los efectos de garantizar una mayor fluidez del tránsito por las calles afectadas, se entiende necesario establecer prohibición de estacionar sin horario, junto a la acera Sur de la calle Joanicó entre la Avda. 8 de Octubre y el Bvar. José Batlle y Ordóñez; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar sin horario, junto a la acera Sur de la calle Joanicó entre la Avda. 8 de Octubre y Bvar. José Batlle y Ordóñez.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la Jefatura de Policía de Montevideo, a la División Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/04/13", "file_id": "4711-001255-10", "resolution_number": "199/10/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar sin horario, junto a la acera Sur de la calle Joanicó entre la Avda. 8 de Octubre y Bvar. José Batlle y Ordóñez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2842d695e68f283a832577040069ea4d?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones promovidas por el Servicio de Ingeniería de Tránsito; RESULTANDO: 1º) que el mismo informa que ante la implementación de carriles preferenciales para transporte público en la calle Mercedes, y a efectos de garantizar una mayor fluidez del tránsito por dicha vía, se entiende necesario establecer prohibición de estacionar sin horario, junto a la acera Norte de la calle Mercedes, a partir del radio de giro con la Avda. Daniel Fernández Crespo hacia el Oeste, en una longitud de 50 metros; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar sin horario, junto a la acera Norte de la calle Mercedes, a partir del radio de giro con la Avda. Daniel Fernández Crespo hacia el Oeste, en una longitud de 50 (cincuenta) metros.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la Jefatura de Policía de Montevideo, a la División Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/04/13", "file_id": "4711-001171-10", "resolution_number": "200/10/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar sin horario, junto a la acera Norte de la calle Mercedes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8a877a226e95b71832577040069eac5?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la empresa unipersonal Carlos Vicente Runga Mayol, solicita regularizar el establecimiento destinado a depósito de insumos de papelería y oficina, ubicado en los predios empadronados con los Nos. 113.719 y 113.748, sitos con frente al Bvar. José Batlle y Ordóñez Nos. 3137/45; RESULTANDO: 1º) que se declara un área edificada de 735 m2 sobre una superficie de terreno de 792 m2; 2º) que el Servicio de Ingeniería de Tránsito informa que: a) el establecimiento se implanta en la denominada Zona A, donde existe la mayor exigencia para el transporte de carga, por lo que deberá ajustarse a la normativa vigente y b) se declara contar con zona interna para la carga y descarga de mercadería por lo que deberá ajustar toda su actividad fuera de la vía pública; 3º) que la Junta Local de la Zona Nº 4 informa que, si bien se supera el área máxima admitida para la zona (600 m2) puede admitirse; 4º) que el Servicio de Contralor de la Edificación propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a 16 de estas actuaciones; 5º) que la División Espacios Públicos, Hábitat y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/05, por la cual se delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a depósito de insumos de papelería y oficina, ubicado en los predios empadronados con los Nos. 113.719 y 113.748, sitos con frente al Bvar. José Batlle y Ordóñez Nos. 3137/45, propiedad de la empresa unipersonal Carlos Vicente Runga Mayol, condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, ajustándose a lo dispuesto por Resolución Nº 1260/08 del 31/III/08 y su modificativa 2.488/09 del 22/VI/09; c) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma tal que no generen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; d) se obtengan los certificados de la Dirección Nacional de Bomberos y del Ministerio de Salud Pública; e) no se produzcan ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; f) no se trabaje fuera de la jornada de labor declarada de lunes a viernes de 9:00 a 17:00 horas; g) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y el Servicio de Salubridad, puedan producir riesgos o perjuicios al medio ambiente; i) deberá ajustarse a lo dispuesto por el Art. D.209 del Decreto Departamental Nº 28.242 (POT) en cuanto a los usos del suelo se refiere; j) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite y k) se dará cumplimiento de la normativa vigente en materia ambiental, tanto a nivel nacional (Decreto 253/79 y modificativos) como departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97).- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de ka Zona Nº 4 y pase al Servicio de Contralor de la Edificación.-", "date": "2010/04/13", "file_id": "4112-010397-09", "resolution_number": "201/10/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a depósito de insumos de papelería y oficina, ubicado en los predios empadronados con los Nos. 113.719 y 113.748, sitos con frente al Bvar. José Batlle y Ordóñez Nos. 3137/45, propiedad de la empresa unipersonal Carlos Vicente Runga Mayol.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c13c466a45bdb801832577040069eb82?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por el Banco de la República Oriental del Uruguay, tendiente a obtener una reserva de espacio en la calle Piedras frente al Nº 422; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Piedras frente al Nº 422, en una longitud de 7 metros, para su uso de lunes a viernes de 06:00 a 20:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 U.R., siendo la tarifa mensual de 5,10 U.R.; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 9 del expediente Nº 4711-000115-10; 3°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 4 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio al Banco de la República Oriental del Uruguay, en la calle Piedras frente al Nª 422, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 06:00 a 20:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para carga y descarga de valores y estará sujeta al costo mensual de 5,1000 U.R. (cinco unidades reajustables con mil diezmilésimas) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 10 U.R. (diez unidades reajustables) .- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Ingresos Comerciales y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/04/13", "file_id": "4711-000115-10", "resolution_number": "202/10/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Conceder reserva de espacio al Banco de la República Oriental del Uruguay, en la calle Piedras frente al Nº 422.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/847e211dc973833f832577040069ea67?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que se presentó certificado de responsabilidad profesional de la Arq. Ana Rivera Forest, donde se detallan los trabajos efectuados para revertir la situación de las construcciones existentes en el Padrón Nº 16.431, sito en Gonzalo Ramírez Nº 1925 (Iglesia Nuestra Sra. del Huerto y San José); RESULTANDO: 1º) que las mismas fueron declaradas ruinosas y con peligro de derrumbe por Resolución Nº 148.297 del 17/VI/80; 2º) que el Servicio de Contralor de la Edificación, teniendo en cuenta las mejoras efectuadas, aconseja desafectarla de su carácter de ruinosa; CONSIDERANDO: 1º) que la División Espacios Públicos, Hábitat y Edificaciones entiende conveniente proceder de conformidad; 2º) que por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo, ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/05, por lo cual delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras de desafectar de la declaración de finca ruinosa a los inmuebles que así hubiesen sido declarados, habiendo cesado la causa que dio mérito para ello;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Desafectar de su calidad de ruinosa las construcciones existentes en el Padrón Nº 16.431, sito en Gonzalo Ramírez Nº 1925 (Iglesia Nuestra Sra. del Huerto y San José).- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la autoridad local correspondiente y pase al Servicio de Contralor de la Edificación.-", "date": "2010/04/13", "file_id": "4114-002440-00", "resolution_number": "203/10/4000", "subcategory": "FINCA RUINOSA", "summary": "Desafectar de su calidad de ruinosa las construcciones existentes en el Padrón Nº 16.431, sito en Gonzalo Ramírez Nº 1925 (Iglesia Nuestra Sra. del Huerto y San José).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1876153d54b3dc99832577040069eb93?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Silvia Ana Gerdvainis Aleksejunas, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE-0256, al que está afectado el vehículo empadronado con el Nº 1019398, a favor del Sr. Pablo Marcelo Israel Saroba, C.I. Nº 5.805.601-3; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que fue aprobado en la inspección anual obligatoria de 2009; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Pablo Marcelo Israel Saroba, C.I. Nº 5.805.601-3, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE-0256, del que la Sra. Silvia Ana Gerdvainis Aleksejunas, figura como titular y al que está afectado el vehículo empadronado con el Nº 1019398.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2010/04/13", "file_id": "4720-010130-09", "resolution_number": "204/10/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia de remise Matrícula Nº SRE-0256, a favor del Sr. Pablo Marcelo Israel Saroba.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e208ca429e7524e1832577040069ec34?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Hospital Evangélico, por la cual solicita se revea el sentido de circulación de las calles Mateo Vidal, Dr. Augusto Turenne y Santiago Nievas; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 46/10/4000 del 18/I/10 se estableció sentido único de circulación deOeste a Este para la calle Dr. Augusto Turenne entre la calle Mateo Vidal y el Bvar. José Batlle y Ordóñez; b) reconsiderando todo lo actuado con respecto a la propuesta de flechamiento de la calle Dr. Augusto Turenne, se mantiene el criterio que la calle esté flechada dado los inconvenientes de entorpecimiento vehicular constatados; c) que es atendible lo manifestado por las autoridades del Hospital Evangélico con respecto al movimiento de ambulancias y la necesidad de su ingreso de la forma más ágil posible; d) se entiende conveniente corregir el sentido circulatorio de la calle Dr. Augusto Turenne, cambiando de forma tal que el flechamiento sea de Este a Oeste en el tramo entre Mateo Vidal y el Bvar. José Batlle y Ordóñez; e) a efectos de reordenar el punto de conflicto se sugiere también establecer sentido único de circulación en: Mateo Vidal desde Dr. Augusto Turenne a el Bvar. José Batlle y Ordóñez, en sentido Oeste Este, Mateo Vidal desde Dr. Augusto Turenne a Abreu, en sentido Este a Oeste; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 46/10/4000 del 18/I/10.- 2º.- Establecer sentido único de circulación en las calles: a) Dr. Augusto Turenne entre la calle Mateo Vidal y el Bvar. José Batlle y Ordóñez, en sentido Este a Oeste; b) Mateo Vidal desde Dr. Augusto Turenne al Bvar. José Batlle y Ordóñez, en sentido Oeste a Este y c) Mateo Vidal desde Dr. Augusto Turenne a Abreu, en sentido Este a Oeste.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, a la Jefatura de Policía de Montevideo, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/04/13", "file_id": "5231-008519-09", "resolution_number": "205/10/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Dejar sin efecto la Resolución Nº 46/10/4000 del 18/I/10, establecer sentido único circulación Dr. Turenne y Mateo Vidal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4713e82e37836d88832577040069eb12?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Rasiel S.A., solicita regularizar el establecimiento destinado a depósito y venta de artículos de seguridad, ubicado en el predio empadronado con el Nº 58.071, sito con frente a la calle Maldonado Nº 2162; RESULTANDO: 1º) que se declara un área edificada a regularizar de 348,06 m2 sobre una superficie de terreno de 225 m2; 2º) que el Servicio de Ingeniería de Tránsito informa que: a) el establecimiento se implanta en la denominada Zona A; b) se declara utilizar vehículos de bajo porte con respecto a los admitidos para la zona; c) si bien no cuentan con zona interna para la carga y descarga de mercadería, puede admitirse siempre que no se perturbe el tránsito vehicular y peatonal de la zona y d) el establecimiento vehicular se ajusta a lo dispuesto por el Decreto Departamental Nº 29.118; 3º) que la Junta Local de la Zona Nº 2 propicia su viabilidad como excepción y de acuerdo a lo establecido en el Art. D.203 del Decreto Departamental Nº 28.242; 4º) que el Servicio de Contralor de la Edificación informa que si bien se supera el área máxima admisible para la zona y no cuenta con espacio para la carga y descarga de mercadería, dado los informes favorables propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 30 de estas actuaciones; 5º) que la División Espacios Públicos, Hábitat y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a depósito y venta de artículos de seguridad, ubicado en el predio empadronado con el Nº 58.071, sito con frente a la calle Maldonado Nº 2162, propiedad de Rasiel S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) las operaciones de carga y descarga de mercaderías deberán realizarse sin perturbar el tránsito vehicular ni peatonal, ajustándose a lo dispuesto por Resolución Nº 1260/08 del 31/III/08 y su modificativa 2.488/09 del 22/VI/09; c) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma tal que no generen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; d) se obtengan los certificados de la Dirección Nacional de Bomberos y del Ministerio de Salud Pública; e) no se produzcan ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; f) no se trabaje fuera de la jornada de labor declarada de lunes a viernes de 9:00 a 17:00 horas; g) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y el Servicio de Salubridad, puedan producir riesgos o perjuicios al medio ambiente; h) deberá ajustarse a lo dispuesto por el Art. D.203 del Decreto Departamental Nº 28.242 (POT) en cuanto a los usos del suelo se refiere; i) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite; j) no se comprueben denuncias vinculadas al desarrollo de la actividad y k) se dará cumplimiento de la normativa ambiental vigente a nivel nacional (Decreto 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97).- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y pase al Servicio de Contralor de la Edificación.-", "date": "2010/04/13", "file_id": "4112-008906-09", "resolution_number": "206/10/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a depósito y venta de artículos de seguridad, ubicado en el predio empadronado con el Nº 58.071, sito con frente a la calle Maldonado Nº 2162, propiedad de Rasiel S.A", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb102fe14d658ca2832577040069eaee?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a barraca de lanas propiedad de Montelán S.A., en el Predio Padrón N° 56.443, sito con frente a la Rbla. Baltasar Brum N° 3653; RESULTANDO: que la División Espacios Públicos, Hábitat y Edificaciones informa que la empresa no ha dado cumplimiento a lo solicitado por lo que corresponde aplicar una multa de 37,1025 U.R., según lo que establece el literal A, Art. 15º y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.222/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 37,1025 U.R. (treinta y siete unidades reajustables con un mil veinticinco diezmilésimas), a Montelán S.A., R.U.T. 21 020312 0019, con domicilio en Rbla. Baltasar Brum N° 3653, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2010/04/13", "file_id": "4102-006439-97", "resolution_number": "207/10/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 37,1025 U.R. a Montelán S.A. propietaria del establecimiento destinado a barraca de lanas, sito en Rbla. Baltasar Brum N° 3653.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef4ee92e0dfe5c0f832577040069ebae?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. María Teresa Montenegro, C.I. Nº 1.575.244-2 titular del permiso de explotación del puesto de venta Nro.094 en la Feria Permanente Plaza Oribe; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hija Sra. Maida Guevara; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 094 en la Feria Permanente Plaza Oribe, a favor de la Sra. MAIDA GUEVARA, C.I. Nº 3.892.657-7. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2010/04/13", "file_id": "7300-003294-10", "resolution_number": "214/10/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. MAIDA GUEVARA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ecbe0b639fb8ec7083257704004e0525?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. María del Carmen Dupuy, C.I. Nº 1.225.318-6 titular del permiso de explotación del puesto de venta Nro. 024 en la Feria Permanente Terminal Cordón; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hija Sra. Andrea Colman; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 024 en la Feria Permanente Terminal Cordón, a favor de la Sra. ANDREA COLMAN, C.I. Nº 3.505.613-3. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2010/04/13", "file_id": "7300-002840-10", "resolution_number": "215/10/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. ANDREA COLMAN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9168ad24f8ade6ed83257704004e0533?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Esther Romero permisaria de varios puestos en Ferias Especiales; RESULTANDO: 1o.) que por la misma, solicita la transferencia de los permisos de explotación de los puestos de venta Nros. V486s martes en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), a favor de su hijo Sr. Lucas Schevzov, y el Nº 061 en la Feria Especial del Parque Dr. Julio Grauert (Carrasco), a favor de su otro hijo Sr. Ivan Schevzov; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nros. V486s martes en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), a favor del Sr. LUCAS SCHEVZOV, C.I. Nº 4.365.880-0, y el Nº 061 en la Feria Especial del Parque Dr. Julio Grauert (Carrasco), a favor del Sr. IVAN SCHEVZOV, C.I. Nº 4.365.879-7. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación .", "date": "2010/04/13", "file_id": "7300-003362-10", "resolution_number": "216/10/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRES. LUCAS E IVAN SCHEVZOV", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6edd5012db83978c83257704004e053d?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nro. V0241S y V0242 (martes) y 0697 y V0698 (sábado) en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. Andrés Buxareo; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación, a partir del 31 de marzo de 2010; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 de marzo de 2010, el permiso para los puestos de venta Nro.V0241S y V0242 (martes) y 0697 y V0698 (sábado) en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgados al Sr.ANDRES BUXAREO, C.I. Nº 3.762.619-4. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2010/04/13", "file_id": "7300-006795-09", "resolution_number": "217/10/2500", "subcategory": "FERIAS", "summary": "BAJA PUESTOS SR. ANDRES BUXAREO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/687ea456fbde1ce483257704004e0548?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro.301 en la Feria Especial de Plaza Matriz, otorgado al Sr. Angel Alvarez; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación a partir del 31 de marzo de 2010; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 de marzo de 2010, el permiso para el puesto de venta Nro. 301 en la Feria Especial de Plaza Matriz, otorgado al Sr. ANGEL ALVAREZ, C.I. Nº 3.558.728-3. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2010/04/13", "file_id": "7300-009449-07", "resolution_number": "218/10/2500", "subcategory": "FERIAS", "summary": "BAJA SR. ANGEL ALVAREZ PLAZA MATRIZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/201d78a379a0620983257704004e054e?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estos obrados relacionados con el VII Encuentro Nacional de Danzas Folclóricas Campesinas realizado en la Criolla del Prado 2010; RESULTANDO: que la División Turismo informa que habiéndose producido el fallo del jurado que dictaminó en el mencionado Encuentro, correspondería homologar el mismo, según Acta que luce agregada a fs. 2 de estas actuaciones; CONSIDERANDO: que por Resolución No. 3228/05, de 13 de julio de 2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional, la facultad, entre otras, de homologar fallos de los distintos jurados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del Jurado que intervino en el VII Encuentro Nacional de Danzas Folclóricas Campesinas realizado en la Criolla del Prado 2010, según Acta que luce a fs. 2 de estas actuaciones. 2.- Comuníquese a la División Turismo, al Servicio de Turismo y Eventos, y pase a la Unidad Festejos y Espectáculos.-", "date": "2010/04/13", "file_id": "4610-001167-10", "resolution_number": "219/10/2500", "subcategory": "TURISMO", "summary": "HOMOLOGAR FALLO JURADO DANZAS FOLCLORICAS CAMPESINAS 2010", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e2519840e9f31d583257704004e0556?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1214/10 de fecha 22 de marzo de 2010, en la cual se autorizó el pago de una compensación especial nominal de $ 34.093,oo (pesos uruguayos treinta y cuatro mil noventa y tres), al funcionario Ing. Daniel Fontana; RESULTANDO: que el Proyecto Habitar Goes Urb-al III informa que corresponde modificar el número de cuenta extrapresupuestal siendo el correcto el Nº 303000198; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 1214/10 de fecha 22 de marzo de 2010, en la cual se autorizó el pago de una compensación especial nominal de $ 34.093,oo (pesos uruguayos treinta y cuatro mil noventa y tres), al funcionario Ing. Daniel Fontana, C.I Nº 2.013.721, determinando que la erogación resultante será atendida con cargo a la cuenta extrapresupuestal Nº 303000198.- 2º.- Comuníquese a los Departamentos de Recursos Financieros, de Descentralización y de Desarrollo Ambiental, que notificará al funcionario; a los Servicios de Liquidación de Haberes y de Centro Comunal Zonal Nº 3; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/04/13", "file_id": "3240-018001-09", "resolution_number": "257/10/5000", "subcategory": "COMPENSACIONES ADICIONALES", "summary": "Se modifica la Resolución Nº 1214/10 de fecha 22 de marzo de 2010, en la cual se autorizó el pago de una compensación especial nominal de $ 34.093,oo (pesos uruguayos treinta y cuatro mil noventa y tres), al funcionario Ing. Daniel Fontana, determinando que la erogación resultante será atendida con cargo a la cuenta extrapresupuestal Nº 303000198.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50fcc4263ad7a6a0832577050044ccce?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Parque Tecnológico Industrial del Cerro; RESULTANDO: 1o.) que en las mismas solicita contar con 2 (dos) pasantes de las Facultades de Ciencias Económicas e Ingeniería, para realizar tareas en dicho Parque; 2o.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 3o.) que la Oficina de Pasantías informa que la erogación resultante será atendida con cargo a la solicitud SEFI Nº 125838; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Asignar, en base al Convenio Marco de Cooperación suscrito entre esta Comuna y la Universidad de la Repúbica1 (una) pasantía para estudiante de la Facultad de Ciencias Económicas y 1 (una) pasantía para estudiante de la Facultad de Ingeniería en régimen de 25 (veinticinco) horas semanales de labor, para desempeñar tareas en la Unidad Parque Tecnológico Industrial del Cerro dependiente del Departamento de Desarrollo Económico e Integración Regional.- 2º.- La erogación resultante será atendida con cargo a la solicitud SEFI Nº 125838.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a la Oficina de Pasantías, y previa intervención de la Contaduría General, pase a la Unidad Parque Tecnológico Industrial del Cerro, a sus efectos.-", "date": "2010/04/13", "file_id": "2512-001097-09", "resolution_number": "258/10/5000", "subcategory": "PASANTIAS", "summary": "Se asigna, en base al Convenio Marco de Cooperación suscrito entre esta Comuna y la Universidad de la Repúbica1 (una) pasantía para estudiante de la Facultad de Ciencias Económicas y 1 (una) pasantía para estudiante de la Facultad de Ingeniería en régimen de 25 (veinticinco) horas semanales de labor, para desempeñar tareas en la Unidad Parque Tecnológico Industrial del Cerro dependiente del Departamento de Desarrollo Económico e Integración Regional.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0f399e4b50824d8832577050044cce1?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Recolección por Contenedores; RESULTANDO: 1o.) que en las mismas solicita se exceptúe de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Hebert Britos, quien realiza el apoyo a mantenimiento de camiones, autorizándole la realización de hasta 100 (cien) horas extras de labor mensuales, a partir del 1º de febrero de 2010 y por el término de 360 (trescientos sesenta) días; 2o.) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido, a partir del 1º de marzo y hasta el 30 de junio de 2010; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Hebert Britos, C.I. Nº 1.639.005, autorizándolo a realizar hasta 100 (cien) horas extraordinarias de labor mensuales, por el período comprendido entre el 1º de marzo y el 30 de junio de 2010.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y de Recolección por Contenedores, que notificará al funcionario; y pase al Servicio de Administración de Recursos Humanos, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2010/04/13", "file_id": "4421-000370-10", "resolution_number": "259/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Hebert Britos, C.I. Nº 1.639.005, autorizándolo a realizar hasta 100 (cien) horas extraordinarias de labor mensuales, por el período comprendido entre el 1º de marzo y el 30 de junio de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82bb631145addb34832577050044ccee?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: que solicita autorizar al funcionario Sr. Luis Blanco, a realizar hasta 150 (ciento cincuenta) horas extraordinarias de labor mensuales, a partir del 1º de marzo de 2010 y por el término de 6 (seis) meses, debido que se desempeña como coordinador administrativo de todas las tareas que realizan los funcionarios en la Unidad Mercado Agrícola; CONSIDERANDO: 1o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución autorizando al funcionario Sr. Blanco, a realizar hasta 140 (ciento cuarenta) horas extraordinarias de labor mensuales, a partir del 1o. de marzo y hasta el 30 de junio de 2010; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Autorizar al funcionario Sr. Luis Blanco, C.I. Nº 1.327.122, a realizar hasta 140 (ciento cuarenta) horas extraordinarias de labor mensuales, a partir del 1o. de marzo y hasta el 30 de junio de 2010.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a la Unidad Mercado Agrícola, que notificará al funcionario; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase al Servicio de Administración de Recursos Humanos, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2010/04/13", "file_id": "2500-002632-10", "resolution_number": "260/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Luis Blanco, a realizar hasta 140 (ciento cuarenta) horas extraordinarias de labor mensuales, a partir del 1o. de marzo y hasta el 30 de junio de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ef53a4ac2a1838f832577050044ccf7?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Estudios y Proyectos de Saneamiento; RESULTANDO: 1o.) que en las mismas solicita la prórroga, por el término de 1 (un) año, de la pasantía que cumple la estudiante de la Facultad de Ingeniería, Sra. Cecilia Emanueli; 2o.) que la División Saneamiento y el Departamento de Desarrollo Ambiental, se manifiestan de conformidad; 3o.) que la Oficina de Pasantías sugiere prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, e informa que la erogación resultante sea atendida con cargo al Contrato Nº 37.312; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ingeniería, de la Universidad de la República, Sra. Cecilia Emanueli, C.I. Nº 3.488.612, de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 37.312.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Desarrollo Ambiental; a la División Saneamiento; a la Oficina de Pasantías, y previa intervención de la Contaduría General, pase al Servicio de Estudios y Proyectos de Saneamiento, a sus efectos.-", "date": "2010/04/13", "file_id": "9073-000433-10", "resolution_number": "261/10/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ingeniería, de la Universidad de la República, Sra. Cecilia Emanueli, de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd1afce6056a339c832577050044cd05?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1035/09/5000, de fecha 15 de setiembre de 2009; RESULTANDO: 1o.) que por la misma se dispuso exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Fredy Díaz, autorizándole la realización de hasta 100 (cien) horas extraordinarias de labor mensuales, a partir del 1º de agosto de 2009 y por el término de 6 (seis) meses; 2o.) que la Unidad Mantenimiento de Colectores y Cursos de Agua solicita la prórroga de las horas extras de referencia, debido que dicho funcionario realiza las tareas de capataz y tiene la responsabilidad de supervisar contratos de arrendamiento de maquinarias, además del control de convenios con ONGs; 3o.) que el Servicio de Operación y Mantenimiento de Saneamiento, la División Saneamiento y el Departamento de Desarrollo Ambiental, se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente prorrogar la vigencia de la Resolución Nº 1035/09/5000, de fecha 15 de setiembre de 2009, hasta el 30 de junio de 2010; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Prorrogar la vigencia de la Resolución Nº 1035/09/5000, de fecha 15 de setiembre de 2009, relacionada con la excepción de topes para la realización de hasta 100 (cien) horas extras de labor mensuales, al funcionario Sr. Fredy Díaz, C.I. Nº 1.530.518, hasta el 30 de junio de 2010.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Saneamiento; a la Unidad Mantenimiento de Colectores y Cursos de Agua, que notificará al funcionario; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y de Operación y Mantenimiento de Saneamiento; y pase al Servicio de Administración de Recursos Humanos, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2010/04/13", "file_id": "6320-000844-10", "resolution_number": "262/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la vigencia de la Resolución Nº 1035/09/5000, de fecha 15 de setiembre de 2009, relacionada con la excepción de topes para la realización de hasta 100 (cien) horas extras de labor mensuales, al funcionario Sr. Fredy Díaz, hasta el 30 de junio de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d4c81ef07adccad832577050044cd0e?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Recolección por Contenedores; RESULTANDO: 1o.) que por las mismas solicita prorrogar, a partir del 1º de abril de 2010 y por el término de 180 (ciento ochenta) días, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizando a los funcionarios Sres. Ricardo Moreno, María del Carmen Cabrera y Mario Martínez, a realizar hasta 100 (cien) horas extras mensuales de labor; 2o.) que el referido Servicio solicita la prórroga de las horas extras de referencia, debido a que dichos funcionarios realizan tareas de limpieza en contenedores y de guardia los feriados y domingos; 3o.) que la División Limpieza se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Prorrogar, a partir del 1o. de abril y hasta el 30 de junio de 2010, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizando a los funcionarios Sres. Ricardo Moreno, C.I. Nº 1.590.505, María del Carmen Cabrera, C.I. Nº 1.826.784 y Mario Martínez, C.I. Nº 1.273.121, a realizar hasta 100 (cien) horas extras mensuales de labor, por los motivos expuestos en la parte expositiva de la presente resolución.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y de Recolección por Contenedores, que notificará a los funcionarios; y pase al Servicio de Administración de Recursos Humanos, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2010/04/13", "file_id": "4421-000632-10", "resolution_number": "263/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga, a partir del 1o. de abril y hasta el 30 de junio de 2010, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizando a los funcionarios Sres. Ricardo Moreno, María del Carmen Cabrera y Mario Martínez, a realizar hasta 100 (cien) horas extras mensuales de labor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56b9d732ec7cb1fb832577050044cd1b?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Obras; RESULTANDO: 1o.) que en las mismas solicita la prórroga por el término de 1 (un) año, a partir de su vencimiento, de la pasantía que cumple el estudiante del Consejo de Educación Técnico Profesional, Sr. Matías Fontes; 2o.) que la División Espacios Públicos, Hábitat y Edificaciones y el Departamento de Acondicionamiento Urbano, se manifiestan de conformidad; 3o.) que la Oficina de Pasantías sugiere prorrogar, a partir de su vencimiento y por el término de 1 (un) año la pasantía del mencionado estudiante de conformidad con el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y el Consejo de Educación Técnico Profesional de fecha 18 de junio de 2008 e informa que la erogación resultante será atendida con cargo al Contrato Nº 114.764; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, la pasantía del estudiante del Consejo de Educación Técnico Profesional, Sr. Matías Fontes, C.I Nº 4.370.611.- 2º.- La erogación resultante para atender el gasto para el presente ejercicio será atendida con cargo al contrato Nº 114.764.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Acondicionamiento Urbano; a la División Espacios Públicos, Hábitat y Edificaciones; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Obras, a sus efectos.-", "date": "2010/04/13", "file_id": "4120-000290-10", "resolution_number": "264/10/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de su vencimiento y por el término de 1 (un) año, la pasantía del estudiante del Consejo de Educación Técnico Profesional, Sr. Matías Fontes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2bfef830d31c121f832577050044cd21?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Cultura; RESULTANDO: 1o.) que en las mismas solicita se asignen 3 (tres) pasantías para estudiantes de la Escuela Municipal de Arte Dramático, para desempeñar las siguientes tareas: operador de luces, operador de audio y maquinista, en la Sala del Teatro \"Angel Curotto\"; 2o.) que el Departamento de Cultura se manifiesta de conformidad; 3o.) que la Oficina de Pasantías sugiere asignar las pasantías solicitadas, de conformidad con lo dispuesto en las Resoluciones Nros. 1839/07 y 5790/08, de fechas 28 de mayo de 2007 y 29 de Diciembre de 2008, respectivamente, en régimen de 30 (treinta) horas semanales de labor; 4o.) que se realizó la solicitud SEFI Nº 125.591; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Asignar por el término de 6 (seis) meses, en régimen de 30 (treinta) horas semanales de labor, 3 (tres) pasantías para estudiantes de la Escuela Municipal de Arte Dramático: una, para operador de luces, una para operador de audio y una para maquinista, para desempeñar tareas en la Sala del Teatro \"Angel Curotto\", según lo dispuesto en las Resoluciones Nros. 1839/07 y 5790/08, de fechas 28 de mayo de 2007 y 29 de Diciembre de 2008, respectivamente.- 2º.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 125.591.- 3º.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y de Cultura; a la División Promoción Cultural; a la Escuela Municipal de Arte Dramático; a la Oficina de Pasantías; y previa intervención de la Contaduría General; pase, al Programa Esquinas de la Cultura, a sus efectos.-", "date": "2010/04/13", "file_id": "9055-009875-09", "resolution_number": "265/10/5000", "subcategory": "PASANTIAS", "summary": "Se asignan por el término de 6 (seis) meses, en régimen de 30 (treinta) horas semanales de labor, 3 (tres) pasantías para estudiantes de la Escuela Municipal de Arte Dramático: una, para operador de luces, una para operador de audio y una para maquinista, para desempeñar tareas en la Sala del Teatro \"Angel Curotto\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a39cbf1ce69111b7832577050044cd2c?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 504/09/5100, de 19 de octubre de 2009; RESULTANDO: 1o.) que por la misma se dispuso que la Unidad Cuentas Personales tramitara la jubilación por incapacidad laboral, de la funcionaria Sra. Iris Medina, de conformidad con lo previsto en los arts. D. 128 y D. 129, Volumen III del Digesto Municipal, otorgándole a tales efectos licencia con goce de sueldo, por el término de un año, a partir del 1º de setiembre de 2009; 2o.) que el Servicio de Administración de Recursos Humanos informa que según dictamen del Banco de Previsión Social de fecha 11 de febrero de 2010, la Sra. Medina configuró causal jubilatoria por Incapacidad Total y Absoluta, debiendo ser dada de baja a partir del 1º de abril de 2010; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Dar de baja, a partir del 1º de abril de 2010, por incapacidad física, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Iris Medina, C.I. Nº 1.279.592, Credencial Cívica Serie B.Z.B. Nº 38.023, domiciliada en la calle Laura Cortinas Nº 5312.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con esta Intendencia.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Comuníquese al Departamento de Acondicionamiento Urbano; a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; a los Servicios de Liquidación de Haberes, de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Recursos Humanos y Fúnebre y de Necrópolis, y pase, por su orden, al Sector Despacho del Departamento para la notificación correspondiente y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/04/13", "file_id": "5130-004604-09", "resolution_number": "266/10/5000", "subcategory": "BAJAS", "summary": "Se da de baja, a partir del 1º de abril de 2010, por incapacidad física, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Iris Medina, Credencial Cívica Serie B.Z.B. Nº 38.023, domiciliada en la calle Laura Cortinas Nº 5312.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a77bc9836962f51832577050044cd3d?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución No. 246/10/5000 de fecha 5 de abril de 2010; RESULTANDO: 1o.) que por la misma se dispuso aceptar la renuncia al cargo presentada por el funcionario Sr. Gerardo Esmite; 2o.) que en dicha resolución se padeció error al establecerse que era para acogerse a los beneficios jubilatorios, cuando en realidad era por motivos particulares; CONSIDERANDO: 1o.) que se estima procedente dictar resolución enmendando el error padecido; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Modificar el numeral 1o.- de la Resolución No. 246/10/5000 de fecha 5 de abril de 2010, estableciendo que la renuncia del funcionario Sr. Gerardo Esmite, C.I. No. 1.724.035, es por motivos particulares.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos, de Ingresos Inmobiliarios y de Tierras y Viviendas; y pase por su orden, al Sector Despacho del Departamento de Recursos Humanos, para la notificación correspondiente y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/04/13", "file_id": "4149-001596-10", "resolution_number": "267/10/5000", "subcategory": "RENUNCIAS", "summary": "Se modifica el numeral 1o.- de la Resolución No. 246/10/5000 de fecha 5 de abril de 2010, estableciendo que la renuncia del funcionario Sr. Gerardo Esmite, es por motivos particulares.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e97d74e7b15b1fd6832577050044cd58?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Geomática; RESULTANDO: 1o.) que en las mismas solicita la prórroga por el término de 1 (un) año, de la pasantía que cumple el estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sr. Juan Rucciuto; 2o.) que la División Planificación Territorial y el Departamento de Planificación se manifiestan de conformidad; 3o.) que la Oficina de Pasantías sugiere prorrogar dicha pasantía, a partir de sus vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, e informa que la erogación resultante será atendida con cargo al Contrato Nº 81.263; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sr. Juan Rucciuto, C.I. Nº 4.428.270, de conformidad con el Art. 5o., lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 81.263.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Planificación; a la División Planificación Territorial; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Geomática, a sus efectos.-", "date": "2010/04/13", "file_id": "7542-002852-10", "resolution_number": "268/10/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sr. Juan Rucciuto, de conformidad con el Art. 5o., lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b22c091602b3299f832577050045394d?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Recolección por Contenedores; RESULTANDO: que en las mismas solicita se exceptúe de los topes previstos en el art. R. 175.3, al amparo de lo dispuesto en el art. R. 175.4, Volumen III del Digesto Municipal, a los funcionarios cuya nómina luce a fs. 1, quienes realizan tareas de barrido y levante fuera de contenedores, autorizándoles la realización de hasta 100 (cien) horas extraordinarias de labor mensuales; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido, a partir del 1o. de febrero y hasta el 30 de junio de 2010; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo de lo dispuesto en el art. R. 175.4, Volumen III del Digesto Municipal, a los siguientes funcionarios, autorizándoles la realización de hasta 100 (cien) horas extraordinarias de labor mensuales, a partir del 1o. de febrero y hasta el 30 de junio de 2010, por los motivos expuestos en la parte expositiva de la presente resolución: NOMBRE Y APELLIDO C.I. Nº Sr. Juan Silveira 1.847.198 Sr. Mauricio Libschitz 2.734.548 Sr. Jorge Villasante 4.612.576 Sr. Martín Rodríguez 1.831.317 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental;; a los Servicios Planeamiento y Desarrollo de Recursos Humanos, de Liquidación de Haberes y de Recolección por Contenedores, que notificará a los funcionarios; y pase al Servicio de Administración de Recursos Humanos, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2010/04/13", "file_id": "4421-000391-10", "resolution_number": "269/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo de lo dispuesto en el art. R. 175.4, Volumen III del Digesto Municipal, a los funcionarios Juan Silveira y otros del Servicio de Recolección por Contenedores, autorizándoles la realización de hasta 100 (cien) horas extraordinarias de labor mensuales, a partir del 1o. de febrero y hasta el 30 de junio de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce9af3296e52e1418325770500453955?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad de Gestión de Calidad del Departamento de Planificación; RESULTANDO: 1o.) que en las mismas solicita la prórroga por el término de 1 (un) año, de las pasantías que cumplen los estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sres. Antonella Riviezzi y Emiliano Chechile y de la que cumple la estudiante de la Facultad de Arquitectura, Sra. Catherine Palou; 2o.) que la División Tecnología de la Información y el Departamento de Planificación, se manifiestan de conformidad; 3o.) que la Oficina de Pasantías sugiere prorrogar dichas pasantías, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, e informa que la erogación resultante será atendida con cargo al Contrato Nº 131.932; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Prorrogar, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de los estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sres. Antonella Riviezzi, C.I. Nº 4.738.633 y Emiliano Chechile, C.I. Nº 4.593.229, y la de la estudiante de la Facultad de Arquitectura, Sra. Catherine Palou, C.I. Nº 3.571.008, de conformidad con el Art. 5o., lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 131.932.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Planificación; a la División Tecnología de la Información; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la Unidad de Gestión de Calidad del Departamento de Planificación, a sus efectos.-", "date": "2010/04/13", "file_id": "1004-000054-10", "resolution_number": "270/10/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, en régimen de 25 (veinticinco) horas semanales, las pasantías de los estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sres. Antonella Riviezzi y Emiliano Chechile, y la pasantía que cumple la estudiante de la Facultad de Arquitectura, Sra. Catherine Palou, C.I. Nº 3.571.008, de conformidad con el Art. 5o., lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6d503cd63ed09d8832577050045395b?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a venta de ropa por mayor y menor, sito en la calle Domingo Aramburú No. 1848/1, perteneciente a la empresa unipersonal Fabián Grant, R.U.T. 213713950018, C.I. 1.885.539-2, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 3, se pudo comprobar que carecía de las habilitaciones municipales (Declaración Jurada - Microempresa) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 10 (diez) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3,2388 y otra de U.R. 4,9470 respectivamente, a la empresa titular de obrados por infracción a lo dispuesto por el Decreto No. 21.626 de 23/IV/84; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa unipersonal Fabián Grant, R.U.T. 213713950018, C.I. 1.885.539-2, responsable del establecimiento destinado a venta de ropa por mayor y menor, sito en la calle Domingo Aramburú No. 1848/1, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho de este Departamento para notificación a la empresa infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2010/04/13", "file_id": "3240-013930-09", "resolution_number": "297/10/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 3,2388 y otra de U.R. 4,9470 a la empresa unipersonal Fabián Grant, responsable del establecimiento destinado a venta de ropa por mayor y menor, sito en la calle Domingo Aramburú No. 1848/1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e3ea0d4b24292e48325770600567a5a?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 15, relacionadas con el establecimiento destinado a venta de artículos de motos, sito en Avda. Gral. San Martín No. 4051, perteneciente a la empresa unipersonal Anny Giménez, R.U.T. 215971400017, C.I. 3.770.567-9, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a las multas aplicadas (Resoluciones Nos. 229/09/3000 de fecha 02/III/09 y su ampliatoria 378/09/3000 de fecha 05/VI/09), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos -1ra. Reincidencia-); 2o) que el Sector Inspectivo de la División Región Oeste sugiere la aplicación de una multa de U.R. 4,8582 y otra de U.R. 7,4205 respectivamente, a la empresa titular de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o.) que el Servicio Centro Comunal Zonal No. 15 se expresa de conformidad; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 4,8582 (Unidades Reajustables cuatro con ocho mil quinientas ochenta y dos diezmilésimas) y otra de U.R. 7,4205 (Unidades Reajustables siete con cuatro mil doscientas cinco diezmilésimas) a la empresa unipersonal Anny Giménez, R.U.T. 215971400017, C.I. 3.770.567-9, responsable del establecimiento destinado a venta de artículos de motos, sito en Avda. Gral. San Martín No. 4051, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Comuníquese a la División Región Oeste y pase -por su orden- al Sector Despacho de este Departamento para notificación a la empresa infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 15.-", "date": "2010/04/13", "file_id": "3370-007269-09", "resolution_number": "298/10/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 4,8582 y otra de U.R. 7,4205 a la empresa unipersonal Anny Giménez, responsable del establecimiento destinado a venta de artículos de motos, sito en Avda. Gral. San Martín No. 4051 -1ra. Reincidencia-).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c141fe2f763782af8325770600567a6d?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a estacionamiento, sito en la calle Guayabo No. 1630, propiedad de la firma SOFMIL S.R.L., R.U.T. 070109940017, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 2, se pudo comprobar que carecía de las habilitaciones municipales (Servicio de Contralor de la Edificación) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 30 (treinta) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 6,4776 y otra de U.R. 9,8940 respectivamente, a la firma de obrados por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) y otra de U.R. 9,8940 (Unidades Reajustables nueve con ocho mil novecientas cuarenta diezmilésimas) respectivamente, a la firma SOFMIL S.R.L., R.U.T. 070109940017, responsable del establecimiento destinado a estacionamiento, sito en la calle Guayabo No. 1630, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho de este Departamento para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 2.-", "date": "2010/04/13", "file_id": "3230-008936-09", "resolution_number": "299/10/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 6,4776 y otra de U.R. 9,8940 respectivamente, a la firma SOFMIL S.R.L., responsable del establecimiento destinado a estacionamiento, sito en la calle Guayabo No. 1630.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c21a1141cd9b20af8325770600567a71?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 18, relacionadas con el funcionamiento del establecimiento destinado a depósito de envases, sito en la calle Zanja Reyuna No. 1914, propiedad de la firma NUEVA LUZ S.A., R.U.T. 211233540014, domiciliada en la calle Juan D. Jackson No. 874, cuyo representante legal, en calidad de Presidente del Directorio, es el Sr. Fernando Scarapati, C.I. 1.138.786-9, con igual domicilio a los efectos legales; RESULTANDO: que según surge de las mismas, pese a los plazos concedidos y a las multas aplicadas (Resoluciones Nos. 670/08/1000 de fecha 03/XII/08 y 270/09/3000 de fecha 03/IV/09), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local, Habilitaciones Municipales (Contralor de la Edificación) -2da. Reincidencia-; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que corresponde aplicar una multa de U.R. 19,4328, a la firma de obrados por infracción al Decreto No. 21.626 del 23/IV/84 (falta de habilitaciones municipales), ya que se presentó copia de solicitud de trámite de Bomberos según luce a fs. 24 de estas actuaciones; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 19,4328 (Unidades Reajustables diecinueve con cuatro mil trescientas veintiocho diezmilésimas) a la firma NUEVA LUZ S.A., R.U.T. 211233540014, propietaria del establecimiento destinado a depósito de envases, sito en la calle Zanja Reyuna No. 1914, domiciliada a los efectos legales en la calle Juan D. Jackson No. 874, cuyo representante legal, en calidad de Presidente del Directorio, es el Sr. Fernando Scarapati, C.I. 1.138.786-9, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Comuníquese a la División Región Oeste y pase -por su orden- al Sector Despacho de este Departamento para la notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 18.-", "date": "2010/04/13", "file_id": "3410-003110-08", "resolution_number": "300/10/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 19,4328 a la firma NUEVA LUZ S.A., domiciliada en la calle Juan D. Jackson No. 874, propietaria del establecimiento destinado a depósito de envases, sito en la calle Zanja Reyuna No. 191.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a9eb62f5af79ddf8325770600567a76?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a taller de alineación, sito en la calle La Paz No. 1517, propiedad de la firma Orilla del Mar S.A., R.U.T. 211266610011, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 2, se pudo comprobar que carecía de las habilitaciones municipales (Instalaciones Mecánicas y Eléctricas) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 30 (treinta) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 9.7164 y otra de U.R. 14.8410 respectivamente, a la firma de obrados por infracción a lo dispuesto por el Decreto No. 21.626 de 23/IV/84; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 9.7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y otra de U.R. 14.8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) a la firma Orilla del Mar S.A., R.U.T. 211266610011, propietaria del establecimiento destinado a taller de alineación, sito en la calle La Paz No. 1517, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 2.-", "date": "2010/04/13", "file_id": "3230-010853-08", "resolution_number": "301/10/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multas 9.7164 U.R. y 14.841 U.R., taller de alineación, La Paz No. 1517, Orilla del Mar S.A., R.U.T. 211266610011", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a3f48675e59fa5338325770600567a7c?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 52/09/3000 del 21/01/09 se aplicó una multa de 6.4776 U.R. a la firma Dacaril S.A., R.U.T. 214861550016, propietaria del establecimiento destinado a supermercado, sito en la Avda. Gonzalo Ramírez No. 1811, por funcionar sin las habilitaciones municipales (Contralor de la Edificación e Instalaciones Mecánicas y Eléctricas); RESULTANDO: 1o.) que con fecha 02/02/09 la firma presenta descargos que fueron estudiados por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 2 ; 2o.) que del estudio de las actuaciones surge que la solicitud de multa fue hecha el 28/05/08 y habiéndose traspapelado las mismas, recién fue enviada el 21/01/09, fecha en la cual la firma motivo de obrados ya contaba con los trámites solicitados, por lo que se sugiere dejar sin efecto el citado acto administrativo; CONSIDERANDO: 1o.) que consultado el Abogado Asesor del mencionado Servicio, se manifiesta de conformidad; 2o.) que evaludadas estas actuaciones por la Sra. Técnica en Administración Pública, entiende que se debe revocar la mencionada resolución; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 52/09/3000 del 21/01/09 por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese al Sector Multas del Servicio Gestión de Contribuyentes y pase por su orden al Sector Despacho para la notificación correspondiente y al Servicio Centro Comunal Zonal No. 2.-", "date": "2010/04/13", "file_id": "3230-009400-09", "resolution_number": "302/10/3000", "subcategory": "DEJAR SIN EFECTO RESOLUCION", "summary": "Dejar sin efecto Res. No. 52/09/3000del 21/01/09, multa 6.4776 U.R. supermercado, Avda. Gonzalo Ramírez No. 1811m Dacaril S.A., RUT 214861550016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b7c75df2c00fca18325770600567a81?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 572/09/3000 de fecha 16/IX/09; RESULTANDO: 1o.) que por la misma se aplicó una multa de U.R. 9,71646 a la firma CASA JORGE S.A., R.U.T. 211951780016, responsable del establecimiento destinado a venta mayorista de artículos varios, sito en la calle Arenal Grande Nos. 2491/93, por funcionar sin la habilitación municipal correspondiente al Servicio de Contralor de la Edificación; 2o.) que con fecha 09/X/09 se presenta el titular de la firma de referencia solicitando se revea la aplicación de la multa, adjuntando fotocopia de la documentación solicitada oportunamente, donde consta la correspondiente recepción por parte del Servicio Centro Comunal Zonal No. 3; CONSIDERANDO: 1o.) que estudiadas las actuaciones por parte de la mencionada dependencia, informa que la gestionante se presentó el 19/V/09 con la documentación comprobatoria de que está en trámite la habilitación solicitada, la cual no fue agregada al expediente de control, causa que origina la solicitud de multa con fecha 05/VI/09, por lo que se sugiere dejar sin efecto la mencionada disposición dado que el error surge por parte de ese Servicio y no es responsabilidad del interesado; 2o.) que evaluadas estas actuaciones por la Sra. Técnica en Administración Pública, entiende que se debe revocar la mencionada resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 572/09/3000 del 16/IX/09, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese al Sector Multas del Servicio Gestión de Contribuyentes y pase por su orden al Sector Despacho de este Departamento para la notificación correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2010/04/13", "file_id": "3240-005657-09", "resolution_number": "303/10/3000", "subcategory": "DEJAR SIN EFECTO RESOLUCION", "summary": "Dejar sin efecto la Resolución No. 572/09/3000 del 16/IX/09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8323993d9b40e5738325770600567a89?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca ubicada en la calle Francisco Araucho No. 1189 Padrón No. 29672, siendo uno de sus titulares, en calidad de sucesor el Sr. Angel Rodio, C.I. 975.607-4, domiciliado en la calle Héctor Gutiérrez Ruiz No. 1026; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 5, intimó oportunamente a los propietarios de la finca de que se trata, a rellenar el pozo negro y realizar las reparaciones necesarias a fin de evitar el pasaje de humedades que afectan las condiciones de habitabilidad de la vivienda lindera, bajo apercibimiento que en caso de omisión se aplicaría una multa de U.R. 19,7880, según lo establece la Sección II, Artículo 3o. Numeral 12, Inciso A) del Decreto No. 21626; 2o.) que ante el incumplimiento a lo intimado se sugiere la aplicación de la multa de referencia; 3o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) a los titulares de la finca sita en la calle Francisco Araucho No. 1189 Padrón No. 29672, en la persona del Sr. Angel Rodio, C.I. 975.607-4, en calidad de sucesor, domiciliado en la calle Héctor Gutiérrez Ruiz No. 1026, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 5.-", "date": "2010/04/13", "file_id": "3260-001700-08 3260-018718-09", "resolution_number": "304/10/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880 a los propietarios de la finca sita en la calle Francisco Araucho No. 1189 en la persona de unos de sus sucesores, Sr. Angel Rodio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/91de73f4688c0f118325770600567a91?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la regularización de los toldos instalados en el establecimiento destinado a café y bar, sito en la calle Carlos Berg 2550, propiedad de la firma Pernord Ricard Uruguay S.A., R.U.T. 214621120017, cuyo mandatario es el Sr. Juan Pablo Sartore, C.I. 2.764.626-4, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 5 informa que no se dio cumplimiento al levantamiento de las observaciones realizadas por el profesional actuante, notificadas en enero de 2009, por lo que sugiere la aplicación de una multa de U.R. 8,1625, según lo que a tales efectos establece el Decreto No. 21626, Sección II, Artículo 3o., Numeral 16; 2o.) que la Dirección Profesional de este Departamento se expresa de conformidad, dado que no se ajustaron los toldos de que se trata a condiciones reglamentarias (Altura límite inferior); CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 8,1625 (Unidades Reajustables ocho con mil seiscientas veinticinco diezmilésimas), a la firma Pernod Ricard Uruguay S.A., R.U.T. 214621120017, en la persona de su mandatario, Sr. Juan Pablo Sartore, C.I. 2.764.626-4, responsable de los toldos colocados en el establecimiento destinado a café y bar, sito en la calle Carlos Berg 2550, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho de este Departamento para la notificación correspondiente y librar testimonio y al Servicio Centro Comunal Zonal No. 5.-", "date": "2010/04/13", "file_id": "3260-014940-08", "resolution_number": "305/10/3000", "subcategory": "MULTA POR MARQUESINA", "summary": "Aplicar una multa de U.R. 8,1625 a la firma Pernod Ricard Uruguay S.A., en la persona de su mandatario, Sr. Juan Pablo Sartore, responsable de los toldos colocados en el establecimiento destinado a café y bar, sito en la calle Carlos Berg 2550.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f28af677e31951b78325770600567a95?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el predio Padrón No. 194142, ubicado en la calle Sergipe No. 658, propiedad de los Sres. María Rosa Didone Bigolín, C.I. 946.219, Gustavo Cantero, C.I. 1.760.416-6 y María Cantero (se desconoce documento de identidad), domiciliados a los fines legales en la calle Ciudadela No. 1258 Apto.701; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 14, eleva actuaciones informando que, pese al tiempo transcurrido y a la intimación realizada, no se realizó el cerco reglamentario en el predio de que se trata, por lo que correspondería la aplicación de una multa de U.R. 3.9576 por infracción a lo dispuesto en la Sección II, Artículo 3o., Numeral 6 del Decreto No. 21.626 de fecha 23/IV/84; 2o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3,9576 (Unidades Reajustables tres con nueve mil quinientas setenta y seis) a los Sres. María Rosa Didone Bigolín, C.I. 946.219, Gustavo Cantero, C.I. 1.760.416-6 y María Cantero (se desconoce documento de identidad), propietarios del predio Padrón No. 194142, ubicado en la calle Sergipe No. 658, domiciliados a los fines legales en la calle Ciudadela No. 1258 Apto.701, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.-Comuníquese a la División Región Oeste y pase -por su orden- al Sector Despacho de este Departamento para notificar a los infractores y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 14.-", "date": "2010/04/13", "file_id": "3360-006938-08", "resolution_number": "306/10/3000", "subcategory": "MULTA POR FALTA DE CERCO REGLAMENTARIO", "summary": "Aplicar una multa de U.R. 3,9576 a los Sres. María Rosa Didone Bigolín, Gustavo Cantero y María Cantero, propietarios del predio Padrón No. 194142, ubicado en la calle Sergipe No. 658.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7be3049661a5697d8325770600567a9b?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a pizzería, sito en Camino Carrasco No. 4583, propiedad de la empresa unipersonal Angel Peveroni Correa, R.U.T. 215194920012, C.I. 2.601.648-5, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 9 informa que pese al tiempo transcurrido y la intimación efectuada, no se ha procedido a levantar las observaciones que constan en informe de inspección profesional de fecha 04/VI/09, ni se restituyeron los gráficos retirados para corregir con fecha 31/VII/09, por lo que correspondería la aplicación de una multa de U.R. 17,8092, de acuerdo a lo establecido en la Sección XIII, Artículo 14, Numeral 1, Inciso A), del Decreto No. 21626; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; 2o.) las facultades oportunamente delgadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con ocho mil noventa y dos diezmilésimas) a la empresa unipersonal Angel Peveroni Correa, R.U.T. 215194920012, C.I. 2.601.648-5, propietaria del establecimiento destinado a pizzería, sito en Camino Carrasco No. 4583, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 9.-", "date": "2010/04/13", "file_id": "3310-007235-09", "resolution_number": "307/10/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 17,8092 a la empresa unipersonal Angel Peveroni Correa, propietaria del establecimiento destinado a pizzería, sito en Camino Carrasco No. 4583.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a035405ef65937678325770600567aa2?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a fábrica de chocolates y bombones, sito en la calle Veracierto No. 2741, propiedad de la firma Plucky S.A., R.U.T. 210207510016, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 9, se pudo comprobar que carecía de las habilitaciones municipales (Contralor de la Edificación, Regulación Alimentaria e Instalaciones Mecánicas y Eléctricas) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 10 (diez) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento parcial de lo intimado se solicita la aplicación de una multa de U.R. 6,4776, a la firma de obrados por infracción a lo dispuesto por el Decreto No. 21.626 de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas), a la firma Plucky S.A., R.U.T. 210207510016, responsable del establecimiento destinado a fábrica de chocolates y bombones, sito en la calle Veracierto No. 2741, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho de este Departamento para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 9.-", "date": "2010/04/13", "file_id": "3310-017390-09", "resolution_number": "308/10/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa U.R. 6.4776 al local destinado a fábrica de chocolates y bombones, sito en la calle Veracierto Nº 2741, pertenenciente a la firma PLUCKY S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33757f42afbc07b18325770600567aa6?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a metalúrgica, sito en la calle Dr. Pantaleón Pérez No. 5019, propiedad de la firma CADES S.A., R.U.T. 210000500016, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 9, se pudo comprobar que carecía de las habilitaciones municipales (Contralor de la Edificación e Instalaciones Mecánicas y Eléctricas) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 10 (diez) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 6,4776 y otra de U.R. 9,8940 respectivamente, a la firma de obrados por infracción a lo dispuesto por el Decreto No. 21.626 de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) y otra de U.R. 9,8940 (Unidades Reajustables nueve con ocho mil novecientas cuarenta diezmilésimas) respectivamente, a la firma CADES S.A., R.U.T. 210000500016, responsable del establecimiento destinado a metalúrgica, sito en la calle Dr. Pantaleón Pérez No. 5019, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho de este Departamento para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 9.-", "date": "2010/04/13", "file_id": "3310-017385-09", "resolution_number": "309/10/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multas U.R. 6.4776 y U.R. 9.8940 al local destinado a metalúrgica, sito en la calle Dr. Pantaleón Pérez Nº 5019, perteneciente a la firma CADES S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5a8d3f9dfa5cace8325770600567aae?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a barraca de leña, sito en el Camino Carrasco No. 5857, propiedad de la firma CABRERA HNOS. S.R.L., R.U.T. 213560520012, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 8, se pudo comprobar que carecía de las habilitaciones municipales (Contralor de la Edificación) y de la Dirección Nacional de Bomberos, intimándosele a presentar en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 6,4776 y otra de U.R. 9,8940 respectivamente, a la firma de obrados por infracción a lo dispuesto por el Decreto No. 21.626 de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) y otra de U.R. 9,8940 (Unidades Reajustables nueve con ocho mil novecientas cuarenta diezmilésimas), a la firma CABRERA HNOS. S.R.L., R.U.T. 213560520012, responsable del establecimiento destinado a barraca de leña, sito en el Camino Carrasco No. 5857, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho de este Departamento para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 8.-", "date": "2010/04/13", "file_id": "3290-004569-08", "resolution_number": "310/10/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multas U.R. 6.4776 y U.R. 9.8940 al local destinado a barraca de leña, sita en el Camino Carrasco Nº 5857, perteneciente a la firma CABRERA HNOS. S.R.L...", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7d503186d87ef578325770600567ab6?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 9, relacionadas con el establecimiento destinado a fábrica de plásticos, sito en la calle Gerónimo Piccioli No. 3326, perteneciente a la firma DENIKLEND S.A., R.U.T. 214058710016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a las multas aplicadas (Resolución No. 1406/06 de fecha 07/XII/06), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos -1ra. Reincidencia-); 2o) que el citado Servicio sugiere la aplicación de una multa de U.R. 9.7164 y otra de U.R. 14.8410 respectivamente, a la firma titular de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 9.7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y otra de U.R. 14.8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) a la firma Deniklend S.A., R.U.T. 214058710016, responsable del establecimiento destinado a fábrica de plásticos, sito en la calle Gerónimo Piccioli No. 3326, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 9.-", "date": "2010/04/13", "file_id": "3310-017537-09", "resolution_number": "311/10/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multa U.R. 9.7164 y U.R. 14.8410 al local destinado a fábrica de plásticos, sito en la calle Gerónimo Piccioli Nº 3326, perteneciente a la firma DENIKLEND S.A. (1ª Reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84581cd3147f87108325770600567ac1?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a taller mecánico, sito en la calle Saint Bois No. 4696, propiedad de la empresa unipersonal Edgardo C. Rodríguez Araújo, C.I. 1.860.925-8, R.U.T. 080194820015, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 9, se pudo comprobar que carecía de las habilitaciones municipales (Contralor de la Edificación) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 10 (diez) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3.2388 y otra de U.R. 4.9470 respectivamente, a la empresa de obrados por infracción a lo dispuesto por el Decreto No. 21.626 de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.)que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3.2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4.9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa unipersonal Edgardo C. Rodríguez Araújo, C.I. 1.860.925-8, R.U.T. 080194820015, propietaria del establecimiento destinado a taller mecánico, sito en la calle Saint Bois No. 4696, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho para notificación a la empresa infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 9.-", "date": "2010/04/13", "file_id": "3310-017521-09", "resolution_number": "312/10/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multas U.R. 3.2388 y U.R. 4.9470 al local destinado a taller mecánico, sito en la calle Saint Bois Nº 4696, perteneciente a la empresa unipersonal Edgardo C. Rodríguez Araújo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a68fc524740093d8325770600567ac7?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a carpintería, sito en la calle Murillo No. 2640, propiedad de la firma La Buonora Molinari S.R.L., R.U.T. 212988020013, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 9, se pudo comprobar que carecía de las habilitaciones municipales (Contralor de la Edificación e Instalaciones Mecánicas y Eléctricas) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 10 (diez) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3.2388 y otra de U.R. 4.9470 respectivamente, a la firma de obrados por infracción a lo dispuesto por el Decreto No. 21.626 de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.)que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3.2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4.9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la firma La Buonora Molinari S.R.L., R.U.T. 212988020013, propietaria del establecimiento destinado a carpintería, sito en la calle Murillo No. 2640, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 9.-", "date": "2010/04/13", "file_id": "3310-017453-09", "resolution_number": "313/10/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multas U.R. 3.2388 y U.R. 4.9470 al local destinado a carpintería, sito en la calle Murillo Nº 2640, perteneciente a la firma LA BUONORA MOLINARI S.R.L..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7cd2f8ec86387ae8325770600567acf?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a gomería, sito en el Camino Maldonado No. 5807, propiedad del Sr. Andrés Curbelo, C.I. 4.000.506-3, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 9, se pudo comprobar que carecía de las habilitaciones municipales (Contralor de la Edificación e Instalaciomes Mecánicas y Eléctricas) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 10 (diez) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3.2388 y otra de U.R. 4.9470 respectivamente, al titular de obrados por infracción a lo dispuesto por el Decreto No. 21.626 de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3.2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4.9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) al Sr. Andrés Curbelo, C.I. 4.000.506-3, propietario del establecimiento destinado a gomería, sito en el Camino Maldonado No. 5807, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho para notificación al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 9.-", "date": "2010/04/13", "file_id": "3310-017406-09", "resolution_number": "314/10/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa U.R. 3.2388 y otra de U.R. 4.9470 al local destinado a gomería, ubicado en el Camino Maldonado Nº 5807, perteneciente al Sr. Andrés Curbelo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/efdd3d48b6471ae78325770600567ad8?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a bar y pizzería, sito en el Camino Santos Dumont No. 7485, propiedad de la firma LEO S.A., R.U.T. 211867260015, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 9, se pudo comprobar que carecía de las habilitaciones municipales (Contralor de la Edificación e Instalaciones Mecánicas y Eléctricas) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 10 (diez) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 6,4776 y otra de U.R. 9,8940 respectivamente, a la firma de obrados por infracción a lo dispuesto por el Decreto No. 21.626 de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) y otra de U.R. 9,8940 (Unidades Reajustables nueve con ocho mil novecientas cuarenta diezmilésimas), a la firma LEO S.A., R.U.T. 211867260015, responsable del establecimiento destinado a bar y pizzería, sito en el Camino Santos Dumont No. 7485, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho de este Departamento para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 9.-", "date": "2010/04/13", "file_id": "3310-017364-09", "resolution_number": "315/10/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multas U.R. 6.4776 y U.R. 9.8940 al local destinado a bar y pizzería, ubicado en el Camino Santos Dumont Nº 7485, perteneciente a la firma LEO S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8347bb22163ae03f8325770600567adf?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a stud, sito en la calle Iguazú No. 4972, propiedad de la Sra. Gimena Paola Aguiar, C.I. 4.619.331-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 9, se pudo comprobar que carecía de las habilitaciones municipales (Contralor de la Edificación) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 10 (diez) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 6,4776 y otra de U.R. 9,8940 respectivamente, a la titular de obrados por infracción a lo dispuesto por el Decreto No. 21.626 de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) y otra de U.R. 9,8940 (Unidades Reajustables nueve con ocho mil novecientas cuarenta diezmilésimas), a la Sra. Gimena Paola Aguiar, C.I. 4.619.331-6, responsable del establecimiento destinado a stud, sito en la calle Iguazú No. 4972, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho de este Departamento para notificación a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 9.-", "date": "2010/04/13", "file_id": "3310-017359-09", "resolution_number": "316/10/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multas U.R. 6.4776 y U.R. 9.8940 al local destinado a stud, ubicado en la calle Iguazú Nº 4972, perteneciente a la Sra. Gimena Paola Aguiar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2c00f9612481b448325770600567ae6?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 9, relacionadas con el establecimiento destinado a fábrica de paneles, sito en la calle Barros Arana No. 5431, perteneciente a la firma Montfrío S.A., R.U.T. 212308350010, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a las multas aplicadas (Resoluciones Nos. 413/06 del 06/04/06 y 471/06/1000 del 28/12/06), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales -2da. Reincidencia-); 2o) que el citado Servicio sugiere la aplicación de una multa de U.R. 19.4328, a la firma titular de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 19.4328 (Unidades Reajustables diecinueve con cuatro mil trescientas veintiocho diezmilésimas) a la firma Montfrío S.A., R.U.T. 212308350010, responsable del establecimiento destinado a fábrica de paneles, sito en la calle Barros Arana No. 5431, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 9.-", "date": "2010/04/13", "file_id": "3310-016549-09", "resolution_number": "317/10/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multa U.R. 19.4328 al local destinado a fábrica de paneles, sito en la calle Barros Arana Nº 5431, perteneciente a la firma MONTFRIO S.A. (2ª Reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43b9e0c806ee07608325770600567aed?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a salón y cyber, sito en la Avda. Mcal. Francisco Solano López No. 1791, propiedad de la empresa unipersonal Yadi Rodríguez, C.I. 3.646.541-0, R.U.T. 216110870017, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 7, se pudo comprobar que carecía de las habilitaciones municipales (Contralor de la Edificación y Regulación Alimentaria) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 30 (treinta) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3.2388 y otra de U.R. 4.9470 respectivamente, a la empresa de obrados por infracción a lo dispuesto por el Decreto No. 21.626 de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.)que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3.2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4.9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa unipersonal Yadi Rodríguez, C.I. 3.646.541-0, R.U.T. 216110870017, propietaria del establecimiento destinado a salón y cyber, sito en la Avda. Mcal. Francisco Solano López No. 1791, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho para notificación a la empresa infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2010/04/13", "file_id": "3280-016531-09", "resolution_number": "318/10/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multas U.R. 3.2388 y U.R. 4.9470 al local destinado a salón y cyber, sito en la Avda. Mcal. Francisco Solano López Nº 1791, perteneciente a la empresa unipersonal Yadi Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0371b1e2c9382b48325770600567af6?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 708/09/3000 de fecha 02/XII/09; RESULTANDO: 1o.) que por la misma se aplicó una multa de U.R. 6,4775 y otra de U.R. 9,8940 a la firma Carpintería Piña S.R.L., R.U.T. 212570570014, responsable del establecimiento destinado a carpintería, sito en la calle José E. Culta No. 2054, por funcionar sin las habilitaciones municipales (Contralor de la Edificación e Instalaciones Mecánicas y Eléctricas) y de la Dirección Nacional de Bomberos; 2o.) que con fecha 14/I/10 la firma presenta descargos que fueron estudiados por el Asesosor Jurídico Esc. Aldo Long; CONSIDERANDO: 1o.) que del estudio de las actuaciones surge que en el momento del control inspectivo la habilitación de Bomberos estaba vigente y en cuanto a la multa aplicada por falta de habilitaciones municipales es correcta, ya que la propia prueba aportada por la interesada resulta que los trámites para su obtención fueron iniciados con posterioridad a la inspección y el plazo al que alude el peticionante no es para iniciar los trámites sino para acreditar que ya se contaba con la habilitación o que la misma estaba en trámite, pero constatada la falta de habilitación (o inicio de trámite) a la fecha de la inspección, corresponde la sanción, por lo que la misma está bien aplicada; 2o.) que por lo precedentemente expuesto el Servicio Centro Comunal Zonal No. 3 sugiere modificar la mencionada disposición, dejando sin efecto la sanción aplicada por falta de habilitación de la Dirección Nacional de Bomberos, no así la correspondiente por falta de habilitaciones municipales;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Modificar la Resolución No. 708/09/3000 de fecha 02/XII/09, estableciendo que se debe dejar sin efecto la multa impuesta con referencia a la falta de habilitación de la Dirección Nacional de Bomberos, por las razones mencionadas en la parte expositiva de la presente resolución, manteniendo incambiados los restantes términos.- Comuníquese a la División Región Centro y a la Unidad Multas del Servicio Gestión de Contribuyentes y pase -por su orden- al Sector Despacho de este Departamento para la notificación correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2010/04/13", "file_id": "3240-007277-09", "resolution_number": "319/10/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 708/09/3000 de fecha 02/XII/09, estableciendo que se debe dejar sin efecto la multa impuesta con referencia a la falta de habilitación de la Dirección Nacional de Bomberos, manteniendo incambiados los restantes términos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c5eeeb6deefa1eb8325770600567afc?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 347/09/3000 de fecha 15/V/09; RESULTANDO: 1o.) que por la misma se aplicó una multa de U.R. 3,2388 al Sr. Carlos Ascarate Díaz, C.I. 2.020.276-3, responsable del establecimiento destinado a puesto de frutas, sito en la calle Comercio No. 2152, por funcionar sin las habilitaciones municipales (Regulación Alimentaria y Declaración Jurada - Microempresa); 2o.) que el Sector Inspectivo del Servicio Centro Comunal Zonal No. 6 informa que el almacén, el cual era pasible de presentar habilitaciones cerró definitivamente, quedando solamente el puesto de frutas y verduras; 3o.) que por tal motivo el Sr. Ascarate presenta escrito solicitando la revocación de la multa impuesta, señalando que el puesto mencionado ocupa un retiro de la esquina de la calle Comercio y Mateo Cabral; CONSIDERANDO: que evaludadas estas actuaciones por la Sra. Técnica en Administración Pública entiende que se debe hacer lugar al petitorio del gestionante, dejando sin efecto la mencionada resolución sancionatoria, ya que el establecimiento comercial de que se trata, lleva cerrado más de dos años;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 347/09/3000 del 15/V/09, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase -por su orden- al Sector Despacho de este Departamento para la notificación correspondiente y al Servicio Centro Comunal Zonal No. 6.-", "date": "2010/04/13", "file_id": "3270-008468-09", "resolution_number": "320/10/3000", "subcategory": "DEJAR SIN EFECTO RESOLUCION", "summary": "Dejar sin efecto la Resolución No. 347/09/3000 del 15/V/09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a1564247ac8ac068325770600567b01?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública, en la finca de la calle Francisco de las Carreras No. 7965 esquina Justo Alonso González, cuya ocupante es la Sra. Zulma Olivera, C.I. No. 1.466.388-8, con domicilio igual domicilio a los efectos legales; RESULTANDO: 1o.) que en reiteradas oportunidades se intimó a la propietaria para que procediera a la limpieza total y permanente de dicho predio, así como también a la desratización pertinente del lugar, bajo apercibimiento de la aplicación de una multa de U.R. 16.3569; 2o.) que en inspección realizada con fecha 23/III/10 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado c) del Decreto No. 21.626, multa actualizada por resolución No. 5830/88 de fecha 14/VII/88; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3.222/05, de 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; 2o.) que dicha delegación fue confirmada por la señora Intendenta Municipal por Resolución No. 744/10, de 26/II/10;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16.3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), a la Sra. Zulma Olivera, C.I. 1.466.388-8, ocupante de la finca ubicada en la calle Francisco de las Carreras No. 7965 esquina Justo Alonso González, por infringir lo dispuesto en el Art. D. 2159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud, al Servicio Centro Comunal Zonal No. 9 y pase al Servicio de Salubridad Pública para notificar a la infractora y librar testimonio correspondiente.-", "date": "2010/04/13", "file_id": "3310-010882-09", "resolution_number": "38/10/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Se dispone la aplicación de una multa a la Sra. Zulma Olivera con domicilio en Francisco de las Carreras No. 7965.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb0d0bd7bbbf422083257705005daf41?OpenDocument"}
{"approval_date": "13/4/2010", "authors": [{"job_title": "Director General del Departamento de Planificacion", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones iniciadas por la firma Tres Ejes Ltda., referentes a la implantación y construcción de un local con destino a taller metalúrgico y taller de camiones (piezas de suspensión), depósito y ventas, en el predio padrón Nº 421.777, ubicado con frentes a los Camino Tomkinson s/nº, esquina Camino Manuel Flores s/nº, dentro de los límites del C.C.Z. Nº 18; RESULTANDO: 1º) que la Unidad del Plan de Ordenamiento Territorial informa que: a) el predio se ubica en Suelo Rural de Usos Mixtos; b) de acuerdo al informe del Servicio de Regulación Territorial, el predio esta afectado por ensanche a 30 metros del Camino Manuel María Flores, el que se determina 15 metros a cada lado del eje del camino y ensanche a 30 metros del Camino Tomkinson, el que se determina 15 metros a cada lado del eje; c) las construcciones y playas de maniobras, caminería y estacionamiento, exceden los metrajes límite recomendados de F.O.S. y F.I.S., si bien en porcentajes se ajustan; d) se recomiendan los siguientes índices máximos: Destino: Taller metalúrgico y taller de camiones (piezas de suspensión), depósito y ventas Retiro Frontal: 15 metros (libre de ensanche por ambos caminos) Retiro Perimetral o lateral: 6 metros F.O.S.: 25 % - máx. 4.500 m2 (libre de ensanche) F.I.S.: 32 % - máx. 5.700 m2 (libre de ensanche) Altura máxima: 7 metros (admitiéndose 12 m. para instalaciones agropecuarias, industriales o de servicios) e) podría autorizarse la presente gestión condicionada al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; 2º) que el Servicio C.C.Z. Nº 18 y la Junta Local Nº 18 informan que: a) la zona se esta consolidando para la instalación de este tipo de emprendimientos, por lo que desde el punto de vista de la zonificación podría ser aprobada su implantación; b) se debe tener especial cuidado con la evacuación de las aguas pluviales, así como prever un sistema para que los líquidos como aceites y combustibles no se viertan al terreno ni a la calle; c) se debe respetar el F.I.S., las alturas, los retiros y el F.O.S. definido por la Unidad del Plan de Ordenamiento Territorial; 3º) que el Servicio de Ingeniería de Tránsito informa que: a) el emprendimiento se ubicará en la denominada \"Zona C\" para el transporte de carga, según la reglamentación vigente (Resolución Nº 1260/08 y su modificativa Nº 2488/09), en la que se admite la circulación sin restricción de camiones de hasta 24 toneladas de PBMN (Peso Bruto Máximo Autorizado) por toda la malla vial, limitándose la circulación de camiones mayores (con PBMA superior a las 24 toneladas) a las vías declaradas como preferentes de carga dentro de dicha zona; b) resulta adecuada la ubicación del emprendimiento sobre el Camino Tomkinson (declarado como vía preferente de carga) y su cercanía con la Ruta nacional Nº 1, para el ingreso de camiones de gran porte, de hasta 45 toneladas de PBMA; c) la autorización está sujeta a que la empresa solucione el ingreso a la izquierda por Camino Tomkinson y mejore el entorno de su frente y acceso; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resoluciones Nº 4768/08 del 3 de noviembre de 2008 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar los parámetros que se indican a continuación en carácter temporal (plazo indeterminado - revocable), para el predio padrón Nº 421.777, ubicado con frentes a los Camino Tomkinson s/nº, esquina Camino Manuel Flores s/nº, dentro de los límites del C.C.Z. Nº 18, según gráficos adjuntos al expediente Nº 6410-001928-09: Destino: Taller metalúrgico y taller de camiones (piezas de suspensión), depósito y ventas Retiro Frontal: 15 metros (libre de ensanche por ambos caminos) Retiro Perimetral o lateral: 6 metros F.O.S.: 25 % - máx. 4.500 m2 (libre de ensanche) F.I.S.: 32 % - máx. 5.700 m2 (libre de esnanche) Altura máxima: 7 metros (admitiéndose 12 m. para instalaciones agropecuarias, industriales o de servicios). 2º. Condicionar la presente autorización a: a) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio establecimiento, b) que todas las operaciones del establecimiento y la carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal, c) que los residuos sólidos y líquidos se tratarán y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales, d) que se obtenga el Certificado de la Dirección Nacional de Bomberos, e) que la validez de esta gestión es de 2 (dos) años a partir de la fecha de su aprobación, d) que se deberá gestionar ante el Servicio de Contralor de las Edificaciones, el Permiso de Construcción correspondiente, en un plazo de 90 días de aprobada la presente gestión, e) que no deberán utilizarse los retiros frontales y perimentrales, para depósito a cielo abierto, circulaciones ni playas de maniobras. Estos deben mantener un alto porcentaje (80%) con tratamiento acorde con el paisaje rural, f) que se deberá ajustar a la normativa vigente en Materia Ambiental, tanto a nivel Nacional como Departamental, g) que deberá gestionar ante el Departamento de Desarrollo Ambiental, (previo a su instalación), un proyecto de amortiguación de aguas pluviales, h) que se deberá ajustar a lo dispuesto por Resolución Nº 1260/08 de fecha 31 de marzo de 2008 y modificativa Nº 2488/09, que reglamenta la circulación de transporte de carga en el Departamento, en el marco del Plan de Movilidad, i) solucionar el ingreso vehícular a la izquierda por Camino Tomkinson, avalado por el Servicio de Ingeniería de Tránsito.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 4º. Comuníquese a los Departamentos de Acondicionamiento Urbano, Desarrollo Ambiental y Descentralización; a las Divisiones de Planificación Territorial, Transito y Transporte y Región Oeste; a los Servicios de Ingeniería de Tránsito, Centro Comunal Zonal. Nº 18 y de Contralor de la Edificación; a las Unidades del Plan de Ordenamiento Territorial y de Montevideo Rural; a la Junta Local Nº 18 y pase al Servicio de Regulación Territorial.-", "date": "2010/04/13", "file_id": "6410-001928-09", "resolution_number": "75/10/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar los parámetros que se indican a continuación en carácter temporal (plazo indeterminado - revocable), para el predio padrón Nº 421.777, ubicado con frentes a los Camino Tomkinson s/nº, esquina Camino Manuel Flores s/nº, dentro de los límites del C.C.Z. Nº 18, según gráficos adjuntos al expediente Nº 6410-001928-09", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af801b45fbae6b238325770700525b7b?OpenDocument"}
