{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el 9o. Seminario Técnico de Explosivos Industriales, organizado por el Servicio de Material y Armamento del Ejército, a realizarse en la Universidad de la República - Regional Norte, en la ciudad de Salto, entre los días 26 y 30 de abril 2010; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas informa, que los temas del citado Seminario, en los días 29 y 30, son de especial interés para el Servicio, por lo que, considera oportuno que dos funcionarios concurran a dichas charlas; 2o) que el mencionado Servicio continúa indicando, que los funcionarios designados para concurrir al citado evento, son los Sres. Ricardo Pérez, C.I. 1.346.650 y Alejandro Lattaro, C.I. 3.901.379; 3o) que el costo de pasaje, alojamiento y alimentación, para la participación de los funcionarios, asciende a la suma $ 2.500,oo, por persona, por lo cual se solicita la asignación de una partida especial para hacer frente al gasto; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal, con fecha 27 de abril de 2010, efectuó la solicitud SEFI No. 27916, por la suma de $ 5.000,oo; 2o) que por Resoluciones Nos. 3210/05 y 3217/05, de fechas 12 y 13 de julio de 2005, respectivamente, confirmadas por Resolución No. 744/10 de fecha 26 de febrero de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa y otorgar licencia extraordinaria con goce de sueldo, por 5 (cinco) días a los funcionarios con títulos universitarios o técnicos o estudiantes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder 2 (dos) días de licencia extraordinaria con goce de sueldo a los funcionarios Sres. Ricardo Pérez, C.I. 1.346.650 y Alejandro Lattaro, C.I. 3.901.379, a efectos de concurrir los días 29 y 30 de abril de 2010, al 9o. Seminario Técnico de Explosivos Industriales, a realizarse en la Universidad de la República - Regional Norte, en la ciudad de Salto. 2o.-Autorizar la asignación de una Partida Especial, por la suma de $ 5.000,oo (pesos uruguayos cinco mil), sujeta a rendición de cuentas, a favor del Servicio de Instalaciones Mecánicas y Eléctricas, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a los Servicios de Administración de Recursos Humanos, Instalaciones Mecánicas y Eléctricas, a las Unidades de Selección y Carrera Funcional, Auditoría de Personal e Información de Personal, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido y previa intervención de Contaduría General para intervención y contralor del gasto y liberación de la partida correspondiente, pase al Sector Despacho para la notificación de los interesados.", "date": "2010/04/29", "file_id": "9079-003573-10", "resolution_number": "118/10/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se conceden 2 días de licencia extraordinaria con goce de sueldo, a los funcionarios Sres. Ricardo Pérez y Alejandro Lattaro. Se autoriza la asignación de una partida especial de $ 5.000,oo, para hacer frente al gasto, por concepto del Seminario Técnico de Explosivos Industriales, a realizarse en la ciudad de Salto, los días 29 y 30 de abril de 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d98749a427f2d0098325772800492868?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la actividad \"TECNOLOGÍAS NO CONVENCIONALES PARA DEPURACIÓN DE AGUAS RESIDUALES\", organizada por el Ministerio de Medio Ambiente, Medio Rural y Marino y la Agencia Española de Cooperación Internacional para el Desarrollo (AECID), a realizarse en el Centro de Formación de la Cooperación Española en Montevideo, entre los días 17 a 21 de mayo de 2010; RESULTANDO: que la funcionaria Ing. Alida Alves, C.I. 4.257.175, quien desempeña funciones en el Servicio de Estudios y Proyectos de Saneamiento, solicita 4 (cuatro) días de licencia extraordinaria con goce de sueldo, para asistir al curso de referencia; CONSIDERANDO: 1o.) que los Directores del Servicio de Estudios y Proyectos y de la División Saneamiento, son de opinión favorable en que se conceda la licencia gestionada; 2o.) que por Resolución No. 3217/05 de fecha 13 de julio de 2005, confirmada por Resolución No. 744/10 de fecha 26 de febrero de 2010, la Intendenta de Montevideo delegó, en la Dirección del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo por 5 días a los funcionarios con títulos universitarios o técnicos o estudiantes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder 4 (cuatro) días de licencia extraordinaria con goce de sueldo, a la Ing. Alida Alves, C.I. 4.257.175, en el período comprendido entre el 18 y 21 de mayo del año en curso, para participar en la actividad \"TECNOLOGÍAS NO CONVENCIONALES PARA DEPURACIÓN DE AGUAS RESIDUALES\", organizada por el Ministerio de Medio Ambiente, Medio Rural y Marino y la Agencia Española de Cooperación Internacional para el Desarrollo (AECID), a realizarse en el Centro de Formación de la Cooperación Española en Montevideo. 2o.-Comuníquese a la División Saneamiento, a los Servicios de Administración de Recursos Humanos, de Personal y de Estudios y Proyectos de Saneamiento, a las Unidades Selección y Carrera Funcional e Información de Personal; cumplido, pase al Sector Despacho para la notificación de la funcionaria involucrada.", "date": "2010/04/29", "file_id": "9073-000627-10", "resolution_number": "119/10/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se conceden 4 días de licencia extraordinaria con goce de sueldo, a la funcionaria Ing. Alida Alves, C.I. 4.257.175, para participar de la actividad \"TECNOLOGÍAS NO CONVENCIONALES PARA DEPURACIÓN DE AGUAS RESIDUALES\", organizada por el Ministerio de Medio Ambiente, Medio Rural y Marino y la Agencia Española de Cooperación Internacional para el Desarrollo (AECID), a realizarse en el Centro de Formación de la Cooperación Española en Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b5e58820b4bd911832577280049286e?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación en régimen de arrendamiento de obra, del Sr. Diego Reggio, para la ópera \"Lucía di Lammermoor\" de G. Donizetti, a realizarse próximamente en el Teatro Solís, en el marco de la Temporada de Ópera 2010, conjuntamente con la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñar el rol de \"Normanno\", en 3 (tres) funciones, con opción a función extraordinaria, en el período comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive, abonándosele la suma total de U$S 1.440,oo, luego de deducidos los impuestos correspondientes; 2o.) que a tales efectos la Dirección del Teatro Solís elaboró el proyecto tentativo de contrato de arrendamiento de obra agregado a fojas 3 y 4 de obrados, al que la Unidad Asesoría Jurídica le efectúa las modificaciones lucientes a fojas 8 y 8 vta., que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2010 con la puesta en escena de \"Lucía di Lammermoor\" de G. Donizetti y \"Las Bodas de Fígaro\" de W. A. Mozart, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística. 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, de destacada trayectoria que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso del Sr. Diego Reggio, de nacionalidad oriental, quien fuera seleccionado para desempeñar el rol de \"Normanno\", en tres funciones, con opción a función extraordinaria, en el período comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive, de la ópera \"Lucía di Lammermoor\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 125893, en la suma de U$S 1.935,48, impuestos incluidos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Lucía di Lammermoor\"; 3o.) que por Resolución Nº 1123/10, de 22 de marzo de 2010, la Sra. Intendenta de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Lucía di Lammermoor\" y \"Las Bodas de Fígaro\", que serán puestas en escena en los meses de mayo y agosto de 2010, en el Teatro Solís;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO DE ARRENDAMIENTO DE OBRA: En Montevideo, a los .... días del mes de .... del año 2010, POR UNA PARTE: La Intendencia de Montevideo, en adelante la Intendencia, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf, conocido en su vida de relación como Mauricio Rosencof, en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: El Sr. DIEGO REGGIO, en adelante el arrendador, de nacionalidad oriental, titular del documento de identidad Nº 1.943.040-2, constituyendo domicilio a estos efectos, en la calle Carlos Roxlo Nº 1456, apto. 2 de esta ciudad, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la Intendencia, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la Intendencia considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) El arrendador es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la Intendencia contrata bajo el régimen de arrendamiento de obra al arrendador, para desempeñar el rol de “Normanno”, en 3 (tres) funciones, con opción a función extraordinaria, en el período comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive, en la ópera “Lucía di Lammermoor” de G. Donizetti, a realizarse en el Teatro Solís de la ciudad de Montevideo. TERCERO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: a) asistir puntualmente a los ensayos musicales y escénicos dispuestos por el Reggiseur y el Director Musical del espectáculo, a partir del día 10 de mayo de 2010; b) responsabilizarse por consultar a diario el cronograma de actividades; c) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la Cláusula Segunda; d) desempeñar el rol asignado en los ensayos pre-generales y en los ensayos generales que se realizarán con público; e) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento, a cargo de la Intendencia a través del Teatro Solís y la Orquesta Filarmónica de Montevideo, entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; f) cover: sustituir a otros artistas designados para el mismo rol que por razones de fuerza mayor no puedan cumplir sus actuaciones, recibiendo como contraprestación por cada espectáculo extra una retribución idéntica a la especificada en la Cláusula Cuarta, para cada presentación. Deberá presentarse en el Teatro Solís los días para los que se lo contrata y todos los días de función, más allá de que le corresponda participar de las mismas o no, con una antelación de dos horas al comienzo del espectáculo; g) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la Intendencia, declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; h) no participar en otros espectáculos de cámara, sinfónicos o líricos en el país o en la región sin un consentimiento previo en forma expresa y escrita de la Intendencia, desde la fecha de comienzo de los ensayos y hasta la fecha de finalización de los espectáculos; i) ceder a la Intendencia los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. CUARTO: OBLIGACIONES DE LA INTENDENCIA. La Intendencia se obliga a: a) abonar al arrendador por la presente contratación la suma total de U$S 1.440,oo (dólares estadounidenses mil cuatrocientos cuarenta), correspondiendo dicha suma a U$S 480,oo (dólares estadounidenses cuatrocientos ochenta), por cada función. El precio establecido es luego de deducidos los impuestos correspondientes y se abonará el último día hábil anterior a la última función. Esta fecha puede estar sujeta a cambios por razones técnicas o modificaciones del cronograma de actividades de los artistas y deberá ser cumplida en el periodo comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive. En caso de cumplirse la opción de función extraordinaria, el precio que se pacta para la misma asciende a la suma de U$S 480,oo (dólares estadounidenses cuatrocientos ochenta), luego de deducidos los impuestos, para cada presentación. b) otorgar al arrendador un total máximo de cuatro invitaciones para una de las funciones a llevarse a cabo. QUINTO: NATURALEZA JURÍDICA: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el arrendador de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: RESPONSABILIDAD: El arrendador asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la Intendencia es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. Asimismo, el arrendador indemnizará en caso de los daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constate la responsabilidad por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento de este contrato. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la Intendencia. Para el caso de inasistencia, el arrendador deberá responder por los daños y perjuicios ocasionados. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la Intendencia que el arrendador declara conocer y aceptar. OCTAVO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 125893, en la suma de U$S 1.935,48 (dólares estadounidenses mil novecientos treinta y cinco con cuarenta y ocho centavos), impuestos incluidos.- 3o.-En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Oficina Gestión Presupuestal del Departamento de Cultura financiará el saldo correspondiente.- 4o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo; al Teatro Solís; y pase-por su orden- a la Contaduría General y a la Oficina Central del Departamento de Cultura, para la suscripción del contrato de referencia y demás efectos.-", "date": "2010/04/29", "file_id": "8006-001056-10", "resolution_number": "120/10/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se aprueban las cláusulas del contrato de arrendamiento de obra, con el artista Diego Reggio, relacionado con la ópera \"Lucía di Lammermoor\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc1a9a6fcbc349788325771a00550968?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Oscar Cuello para que se le conceda el uso del espacio público ubicado en la peatonal Emilio Frugoni entre Avda. 18 de Julio y la calle Guayabo, el 1º/V/10, entre las 18:00 y las 23:00 horas, con motivo de realizar una actividad cultural con espectáculos musicales e informativo; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 no tiene inconveniente en la realización del evento; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 6 del expediente Nº 4001-000995-10; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Oscar Cuello el uso del espacio público ubicado en la peatonal Emilio Frugoni entre Avda. 18 de Julio y la calle Guayabo, el 1º/V/10, entre las 18:00 y las 23:00 horas, con motivo de realizar una actividad cultural con espectáculos musicales e informativo, condicionado a que el peticionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público y al cumplimiento del horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar, quedando la Intendencia exonerada de toda responsabilidad; b) cumplir con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) las condiciones que indica el Servicio de Planificación, Gestión y Diseño a fs. 5 en cuanto a no permitir acceder con vehículos cualesquiera sea su tipo particularmente en el montaje y retiro de las estructuras sobre las aceras; d) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente; e) será responsable de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y f) efectuar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2010/04/29", "file_id": "4001-000995-10", "resolution_number": "248/10/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Sr. Oscar Cuello el uso del espacio público ubicado en la peatonal Emilio Frugoni entre Avda. 18 de Julio y la calle Guayabo, el 1º/V/10, entre las 18:00 y las 23:00 horas, con motivo de realizar una actividad cultural con espectáculos musicales e informativo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1a8b9b87a03827e832577190048c2f7?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Civil \"Iglesia Evangélica Cristiana La Espada\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 127.970, ubicado en la calle Molinos de Raffo No. 812; RESULTANDO: 1o.) que la gestionante fue beneficiada con el beneficio de exoneración en anterior oportunidad, según Resolución No. 1919/08/2000 de fecha 4 de diciembre de 2008, por los ejercicios 2007 y 2008; 2o.) que el Servicio de Ingresos Inmobiliarios informa que corresponde acceder a la exención solicitada, pues la gestionante cumple con los requisitos exigidos por el Art. 5o. de la Constitución de la República, en el porcentaje del 100% del mencionado impuesto, a partir del ejercicio 2009, por lo que la Comuna dejará de percibir anualmente la suma aproximada de $ 44.847,00; 3o.) que la División Administración de Ingresos Municipales comparte lo expresado en el informe precedente; CONSIDERANDO: 1o.) que corresponde acceder a lo solicitado por los ejercicios 2009 a 2010 inclusive; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil \"Iglesia Evangélica Cristiana La Espada\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 127.970, ubicado en la calle Molinos de Raffo No. 812.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2009 y 2010, por lo que esta Intendencia dejará de percibir la suma anual aproximada de $ 44.847,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/04/29", "file_id": "2230-054824-09", "resolution_number": "275/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil \"Iglesia Evangélica Cristiana La Espada\", del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 127.970, por los ejercicios 2009 y 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8ab14a901f1546d832577140062e6bd?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Misión Uruguaya de los Adventistas del Séptimo Día, Movimiento de Reforma, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 66.990, ubicado en la calle Comercio No. 2286; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante ha sido objeto de similar exención fiscal por los ejercicios 2005 a 2008, según Resolución No. 431/09/2000 de 17 de agosto de 2009; 2o.) que el Servicio de Ingresos Inmobiliarios informa que al mencionado padrón le corresponde un porcentaje de exoneración del 100%, al amparo de lo establecido en el Art. 5o. de la Constitución de la República, a partir del ejercicio 2009, dejando de percibir la Comuna la suma anual aproximada de $ 2.109,00; 3o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: 1o.) que corresponde acceder a lo solicitado por los ejercicios 2009 y 2010; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Misión Uruguaya de los Adventistas del Séptimo Día, Movimiento de Reforma, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 66.990, ubicado en la calle Comercio No. 2286.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2009 y 2010, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 2.109,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/04/29", "file_id": "2230-073701-09", "resolution_number": "276/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Misión Uruguaya de los Adventistas del Séptimo Día, Movimiento de Reforma, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 66.990, al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2009 y 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96c8264602aa0e01832577140062e827?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación Cristiana Femenina de Montevideo, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 7.072, 7.073 ubicados en la calle Paraguay Nos. 1432 y 1438, respectivamente; RESULTANDO: 1o.) que la gestionante ya fue beneficiada con la franquicia fiscal según Resoluciones Nos. 1673/08/2000 de 13 de agosto de 2008 hasta el ejercicio 2008; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69 de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del impuesto de referencia, a partir del ejercicio 2009, dejando de percibir anualmente la Comuna la suma total aproximada de $ 79.458,00; 3o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: 1o.) que corresponde acceder a lo solicitado por los ejercicios 2009 y 2010; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Cristiana Femenina de Montevideo, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 7.072 y 7.073 ubicados en Paraguay Nos. 1438 y 1432 respectivamente.- 2o.- Dicha exención se concede por los ejercicios 2009 y 2010, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, dejando de percibir anualmente esta Comuna la suma total aproximada de $ 79.458,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/04/29", "file_id": "2230-073743-09", "resolution_number": "277/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Cristiana Femenina de Montevideo, del pago del 100% del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 7.072 y 7.073 ubicados en Paraguay Nos. 1438 y 1432 respectivamente, por los ejercicios 2009 y 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/feb888c37e127f7f832577140062e82f?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación Civil de Promoción Cultural, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad, padrón No. 1.351, ubicado en la calle Salto Nos. 1286; RESULTANDO: 1o.) que la gestionante ha sido objeto de similar exención fiscal por el ejercicio 2008, según Resolución No. 3186/08 de 21 de julio de 2008; 2o.) que el Servicio de Ingresos Inmobiliarios informa que corresponde acceder a la exención solicitada, pues la solicitante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, en el porcentaje del 100% del mencionado impuesto a partir del ejercicio 2009, por lo que la Comuna dejará de percibir anualmente la suma aproximada de $ 4.896,00; 3o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: 1o.) que corresponde acceder a lo solicitado por los ejercicios 2009 y 2010; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil de Promoción Cultural, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad, padrón No. 1.351, ubicado en la calle Salto No. 1286.- 2o.- Dicha exención se concede al amparo del Art. 69o. de la Constitución de la República, por los ejercicios 2009 y 2010, por lo que la Comuna dejará de percibir la suma anual aproximada de $ 4.896,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/04/29", "file_id": "2230-073785-09", "resolution_number": "278/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declarada exonerada a la Asociación Civil de Promoción Cultural, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad, padrón No. 1.351, al amparo del Art. 69o. de la Constitución de la República, por los ejercicios 2009 y 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e31618081a2831ce832577140062e83a?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Escuela Científica Basilio, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 22.813, 70.725 y 41.487, ubicados en las calle Joaquín de Salterain No. 1171, J.J. Rousseau No. 3678 y Pilar Costa No. 74 respectivamente; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que dicha Asociación cumple con los requisitos exigidos por el Art. 5o. de la Constitución de la República, sugiriendo promover resolución declarando la exoneración de los referido padrones a partir del ejercicio 2009, dejando de percibir anualmente la Comuna la suma total aproximada de $ 6.195,00; 2o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: 1o.) que corresponde acceder a lo solicitado por los ejercicios 2009 y 2010; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Escuela Científica Basilio, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmueble de su propiedad padrones Nos. 22.813, 70.725 y 41.487, ubicados en las calle Joaquín de Salterain No. 1171, J.J. Rousseau No. 3678 y Pilar Costa No. 74 respectivamente.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2009 y 2010, por lo que esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 6.195,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/04/29", "file_id": "2230-080028-09", "resolution_number": "279/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Escuela Científica Basilio, del pago del 100% del impuesto de Contribución Inmobiliaria que grava a los inmueble de su propiedad padrones Nos. 22.813, 70.725 y 41.487, al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2009 y 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9eb1f6750a989226832577140062e840?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 163.744, ubicado en Av. Gral. Flores No. 3476; RESULTANDO: 1o.) que la gestionante ha sido objeto de similar exención por el ejercicio 2008, según Resolución No. 3328/09 de 10 de agosto de 2009; 2o.) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 5o. de la Constitución de la República, a partir del ejercicio 2009, dejando de percibir anualmente la Comuna la suma aproximada de $ 1.005,00; 3o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: 1o.) que corresponde acceder a lo solicitado por los ejercicios 2009 y 2010; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 163.744, ubicado en Av. Gral Flores No. 3476.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2009 y 2010, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 1.005,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/04/29", "file_id": "2230-074349-09", "resolution_number": "280/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 163.744, al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2009 y 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ded8ef67ea60138e832577140062e847?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación Civil Conferencia Episcopal Uruguaya, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad, padrón No. 7.647, ubicado en Av. Uruguay No. 1319; RESULTANDO: 1o.) que la gestionante ha sido objeto de similar exención fiscal por los ejercicios 1998 a 2002 inclusive, según Resolución No. 575/04 de 16 de febrero de 2004; 2o.) que el Servicio de Ingresos Inmobiliarios informa que corresponde acceder a la exención solicitada, pues la solicitante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, en el porcentaje del 100% del mencionado impuesto por los ejercicios 2003 a 2009 inclusive, por lo que la Comuna dejará de percibir anualmente la suma aproximada de $ 37.689,00; 3o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil Conferencia Episcopal Uruguaya, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad, padrón No. 7.647, ubicado en Av. Uruguay No. 1319.- 2o.- Dicha exención se concede al amparo del Art. 69o. de la Constitución de la República, por el período 2003 a 2009 inclusive, dejando de percibir anualmente la Comuna la suma aproximada de $ 37.689,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/04/29", "file_id": "2230-074333-09", "resolution_number": "281/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil Conferencia Episcopal Uruguaya, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad, padrón No. 7.647, al amparo del Art. 69o. de la Constitución de la República, por el período 2003 a 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bdb5ba2dc7daa4f5832577140062e853?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Instituto Uruguayo de Normas Técnicas (U.N.I.T.), solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 5.848/001/EP, 5.848/004 y 5.848/001 ubicados en Plaza Independencia No. 812 y 804 respectivamente; RESULTANDO: 1o.) que el gestionante ya ha sido beneficiado con la franquicia fiscal respecto de los mencionados inmuebles hasta el ejercicio 2007, según Resoluciones Nos. 25/08/2000 y 4332/07 de 3 de enero de 2008 y 29 de octubre de 2007 respectivamente; 2o.) que el Servicio de Ingresos Inmobiliarios informa que corresponde acceder a la exención solicitada, pues la solicitante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, en el porcentaje del 100% del mencionado impuesto, a partir del ejercicio 2008, por lo que la Comuna dejará de percibir anualmente la suma aproximada de $ 67.665,00; 3o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: 1o) que corresponde acceder a lo solicitado por los ejercicios 2008 a 2010 inclusive; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Instituto Uruguayo de Normas Técnicas (U.N.I.T.), al amparo del Art. 69o. de la Constitución de la República, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 5.848/001/EP, 5.848/004 y 5.848/001 ubicados en Plaza Independencia No. 812 y 804 respectivamente, por el período 2008 a 2010 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma total aproximada de $ 67.665,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/04/29", "file_id": " 2230-074244-09", "resolution_number": "282/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Declarar exonerado al Instituto Uruguayo de Normas Técnicas (U.N.I.T.), al amparo del Art. 69o. de la Constitución de la República, del pago del 100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 5.848/001/EP, 5.848/004 y 5.848/001, por el período 2008 a 2010 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8540104bbaa9dfd832577140062e85b?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación de Padres del Discapacitado Mental (APADIM), solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 65.164 y 65.165, ubicados en la calle Alejandro Gallinal Nos. 1736 y 1740, respectivamente; RESULTANDO: 1o.) que la gestionante ha sido beneficiada con la franquicia fiscal por los ejercicios 2007 y 2008 según Resolución No. 611/08/2000 de 14 de marzo de 2008; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la solicitante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, para el otorgamiento de la referida exoneración a partir del ejercicio 2009, por lo que esta Comuna dejará de percibir anualmente la suma aproximada de $ 41.361,00; 3o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: 1o.) que corresponde acceder a lo solicitado por los ejercicios 2009 y 2010; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación de Padres del Discapacitado Mental (APADIM), del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 65.164 y 65.165, ubicados en la calle Alejandro Gallinal Nos. 1736 y 1740, respectivamente.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por los ejercicios 2009 y 2010, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 41.361,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/04/29", "file_id": "2230-081718-09", "resolution_number": "283/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación de Padres del Discapacitado Mental (APADIM), del pago del 100% del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 65.164 y 65.165, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por los ejercicios 2009 y 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8cab6c582279c63832577140062e863?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación del Espíritu Santo para la Unificación del Cristianismo Mundial, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 56.137 y 56.632, ubicados en 19 de Abril No. 3460 y Av. Agraciada No. 3397 y 3401 respectivamente; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que dicha Asociación cumple con los requisitos exigidos por el Art. 5o. de la Constitución de la República, sugiriendo promover resolución declarando la exoneración del padrón No. 56.137 por los ejercicios 1996 a 2009 inclusive y padrón No. 56.632, por los ejercicios 1999 a 2009 inclusive, dejando de percibir anualmente la Comuna la suma total aproximada de $ 190.842,00; 2o.) que la División Administración de Ingresos Municipales comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación del Espíritu Santo para la Unificación del Cristianismo Mundial, al amparo del Art. 5o. de la Constitución de la República, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrón No. 56.137 por el período 1996 a 2009 inclusive y padrón No. 56.632 por el período 1999 a 2009 inclusive, dejando de percibir anualmente la Comuna la suma total aproximada de $ 190.842,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/04/29", "file_id": "2230-031573-02", "resolution_number": "284/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación del Espíritu Santo para la Unificación del Cristianismo Mundial, al amparo del Art. 5o. de la Constitución de la República, del pago del 100% del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrón No. 56.137 por el período 1996 a 2009 inclusive y padrón No. 56.632 por el período 1999 a 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/645557fc511a25f2832577140062e869?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de los señores Sara Elena Blanc, Alvaro Sotuzo, Jorge Sotuzo y Maria Elena Sotuzo, solicitando exoneración de pago de multas y recargos emergentes de la deuda que mantiene con esta Comuna por concepto de Tasa Anual de Necrópolis que grava al Nicho No. 2647 del Cementerio del Norte, Identificación Única 13365, Cuenta Corriente No. 2410729; RESULTANDO: 1o.) que el Servicio Fúnebre y Necrópolis informa que en el año 1999 se inició una campaña por intermedio de las facturas de tributos domiciliarios, citando a todas aquellas personas poseedoras de bienes funerarios a concurrir a este Servicio a fin de regularizar sus situaciones, constatando en este caso, que no fueron notificados los gestionantes; 2o.) que la Asesora Profesional del Departamento de Recursos Financieros entiende que en los casos en que no fueron notificados los interesados, corresponde aplicar el Art. 25o. del Decreto No. 27.803; CONSIDERANDO: que corresponde acceder a lo solicitado, reliquidando la deuda al amparo del Art. 25. del Decreto No. 27.803;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerados a los señores Sara Elena Blanc, Alvaro Sotuzo, Jorge Sotuzo y Maria Elena Sotuzo, del pago de multas y recargos emergentes de la deuda que mantiene con esta Comuna, por concepto de Tasa Anual de Necrópolis que grava al Nicho No. 2647 del Cementerio del Norte, Identificación Única No. 13365, Cuenta Corriente No. 2410729, al amparo del Art. 25o. del Decreto No. 27.803.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC) desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio Fúnebre y Necrópolis.-", "date": "2010/04/29", "file_id": "4330-000088-10", "resolution_number": "285/10/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declaran exonerados a los señores Sara Elena Blanc, Alvaro Sotuzo, Jorge Sotuzo y Maria Elena Sotuzo, del pago de multas y recargos emergentes de la deuda que mantiene con esta Comuna, por concepto de Tasa Anual de Necrópolis que grava al Nicho No. 2647 del Cementerio del Norte, Identificación Única No. 13365, Cuenta Corriente No. 2410729, al amparo del Art. 25o. del Decreto No. 27.803.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/434f7e992cec1009832577140062e88a?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por el señor Roberto Cerviño, en representación de la empresa Fernando Lombardo, solicitando la devolución de las garantías de fiel cumplimiento de obligaciones depositadas en el Servicio de Tesorería; RESULTANDO: 1o.) que el gestionante declara haber extraviado los originales de los depósitos de garantía Nos. 805369, 805421 y 804961; 2o.) que el Servicio Central de Inspección General informa que se abonaron los impuestos correspondientes de Espectáculos Públicos al 31/01/2010; 3o.) que el Servicio de Tesorería expresa que las referidas garantías fueron depositadas en efectivo y están pendientes de devolución; CONSIDERANDO: que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución a favor de los oferentes y adjudicatarios de licitaciones públicas, de las garantías de mantenimiento de oferta y fiel cumplimiento de contratos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar la devolución en favor del señor Roberto Cerviño, en representación de la firma Fernando Lombardo, de las garantías de fiel cumplimiento de obligaciones Nos. 805369, 805421 y 804961, depositadas en el Servicio de Tesorería.- 2o.- Pase al Servicio de Tesorería General.-", "date": "2010/04/29", "file_id": "5220-001453-10", "resolution_number": "286/10/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor del señor Roberto Cerviño, en representación de la firma Fernando Lombardo, de las garantías de fiel cumplimiento de obligaciones Nos. 805369, 805421 y 804961, depositadas en el Servicio de Tesorería.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09ff0a6005e6271c832577140062e892?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el Decreto Nº 33.275 sancionado por la Junta Departamental de Montevideo el 11 de marzo de 2010, promulgado por Resolución Nº 1280/10 de 6 de abril de 2010, por el cual, de conformidad con la Resolución Nº 5143/09, de 30/11/09, se faculta a este Ejecutivo para exonerar al Instituto de Enseñanza de los Hermanos del Sagrado Corazón, del pago del 100% de la Tasa General Municipal que grava a los inmuebles de su propiedad, de acuerdo al siguiente detalle, estableciéndose que por dicha exención la Intendencia dejará de percibir anualmente la suma total aproximada de $ 24.468,oo: PADRÓN CTA. CORRIENTE PERÍODO 68.518 808710 y 80871101/11/2001-31/12/2005 83.540 808720 y 80872101/11/2001-31/12/2005 421.035 377596301/04/2006-31/12/2009 83.487 82297501/11/2001-31/12/2009 83.542/001 80891501/11/2001-31/12/2009 83.560/004 80905501/11/2001-31/12/2009 83.560/005 215699001/11/2001-31/12/2009 83.560/006 80905701/11/2001-31/12/2009 83.543 80891901/11/2001-31/12/2009 102.725 97432201/11/2001-31/12/2009 102.726 97432301/11/2001-31/12/2009 CONSIDERANDO: que por Resolución No. 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al Instituto de Enseñanza de los Hermanos del Sagrado Corazón, del pago del 100% de la Tasa General Municipal que grava a los inmuebles de su propiedad, de acuerdo al siguiente detalle: PADRÓN CTA. CORRIENTE PERÍODO 68.518 808710 y 80871101/11/2001-31/12/2005 83.540 808720 y 80872101/11/2001-31/12/2005 421.035 377596301/04/2006-31/12/2009 83.487 82297501/11/2001-31/12/2009 83.542/001 80891501/11/2001-31/12/2009 83.560/004 80905501/11/2001-31/12/2009 83.560/005 215699001/11/2001-31/12/2009 83.560/006 80905701/11/2001-31/12/2009 83.543 80891901/11/2001-31/12/2009 102.725 97432201/11/2001-31/12/2009 102.726 97432301/11/2001-31/12/2009 Se establece que por dicha exención la Intendencia dejará de percibir anualmente la suma total aproximada de $ 24.468,oo.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/04/29", "file_id": "2230-033934-09", "resolution_number": "287/10/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera al Instituto de Enseñanza de los Hermanos del Sagrado Corazón, del pago del 100% de la Tasa General Municipal que grava a los inmuebles de su propiedad que se detallan en el Numeral 1o.- de la presente Resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/866d55debc88c602832577140062e89b?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto Nº 33.269 sancionado por la Junta Departamental de Montevideo el 11 de marzo de 2010, promulgado por Resolución Nº 1282/10 de 6 de abril de 2010, por el cual, de conformidad con la Resolución Nº 5140/09 de 30/11/2009, se faculta a este Ejecutivo para exonerar al Movimiento Nacional por el Bienestar del Anciano del pago del cien por ciento del impuesto de la Contribución Inmobiliaria que grava al inmueble de su propiedad padrón Nº 1029/902, ubicado en la calle Constituyente Nº 1517, apto. 902, por los períodos 2007 a 2009 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 4.101,oo; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al Movimiento Nacional por el Bienestar del Anciano del pago del cien por ciento (100%) del impuesto de la Contribución Inmobiliaria que grava al inmueble de su propiedad padrón Nº 1029/902, ubicado en la calle Constituyente Nº 1517, apto. 902, por los períodos 2007 a 2009 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 4.101,oo.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/04/29", "file_id": "2230-013524-09", "resolution_number": "288/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera al Movimiento Nacional por el Bienestar del Anciano del pago del cien por ciento (100%) del impuesto de la Contribución Inmobiliaria que grava al inmueble de su propiedad padrón Nº 1029/902, ubicado en la calle Constituyente Nº 1517, apto. 902, por los períodos 2007 a 2009 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5944e0378898c21d832577140062e8a3?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto Nº 33.273 sancionado por la Junta Departamental de Montevideo el 11 de marzo de 2010, promulgado por Resolución No. 1269/10 de 6 de abril de 2010, por el cual, de conformidad con la Resolución Nº 5266/09 de 7/12/2009, se faculta a este Ejecutivo para exonerar a la Asociación Civil \"Hogar Sacerdotal Monseñor Jacinto Vera\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 406.175, ubicado en la calle Caribes No. 2555, por el ejercicio 2009, por lo que la Comuna dejará de percibir la suma aproximada de $ 227.952,oo y de la Tasa General Municipal por el período 2008 y 2009, dejando de percibir esta Intendencia, la suma aproximada de $ 15.576,oo; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Asociación Civil \"Hogar Sacerdotal Monseñor Jacinto Vera\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 406.175, ubicado en la calle Caribes No. 2555, por el ejercicio 2009, por lo que la Comuna dejará de percibir la suma aproximada de $ 227.952,oo y de la Tasa General Municipal por el período 2008 y 2009, dejando de percibir esta Intendencia, la suma aproximada de $ 15.576,oo.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/04/29", "file_id": "2230-004799-08", "resolution_number": "289/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera a la Asociación Civil \"Hogar Sacerdotal Monseñor Jacinto Vera\", del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 406.175, ubicado en la calle Caribes No. 2555, por el ejercicio 2009 y de la Tasa General Municipal por el período 2008 y 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec320c5f7e66f69a832577140062e8ac?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el Decreto Nº 33.270 sancionado por la Junta Departamental de Montevideo el 11 de marzo de 2010, promulgado por Resolución No. 1274/10 de 6 de abril de 2010, por el cual, de conformidad con la Resolución Nº 5141/09, de 30/11/09, se faculta a este Ejecutivo para exonerar a la asociación civil \"Asociación Paysandú\" del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 16047, ubicado en la calle Eduardo Acevedo No. 1120, por el período 2008 a 2009 inclusive, por lo que la Comuna dejará de percibir anualmente la suma aproximada de $ 4.554,oo; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la asociación civil \"Asociación Paysandú\" del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 16047, ubicado en la calle Eduardo Acevedo No. 1120, por el período 2008 a 2009 inclusive, por lo que la Comuna dejará de percibir anualmente la suma aproximada de $ 4.554,oo.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/04/29", "file_id": "2230-026324-09", "resolution_number": "290/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera a la asociación civil \"Asociación Paysandú\" del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 16047, ubicado en la calle Eduardo Acevedo No. 1120, por el período 2008 a 2009 inclusive", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ed98bbdc312613e832577140062e8b1?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto Nº 33.272 sancionado por la Junta Departamental de Montevideo el 11 de marzo de 2010, promulgado por Resolución Nº 1271/10 de 6 de abril de 2010, por el cual, de conformidad con la Resolución Nº 5264/09 de 7/12/2009, se faculta a este Ejecutivo para exonerar a la asociación civil Instituto Secular Sociedad del Magisterio y del Apostolado Parroquial \"SMAP.\", del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón Nº 1.345, ubicado en la calle Salto Nº 1262, por el ejercicio 2009, dejando de percibir la Comuna la suma aproximada de $ 21.954,oo; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la asociación civil Instituto Secular Sociedad del Magisterio y del Apostolado Parroquial \"SMAP.\", del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón Nº 1.345, ubicado en la calle Salto Nº 1262, por el ejercicio 2009, dejando de percibir la Comuna la suma aproximada de $ 21.954,oo.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/04/29", "file_id": "2230-035601-09", "resolution_number": "291/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera a la asociación civil Instituto Secular Sociedad del Magisterio y del Apostolado Parroquial \"SMAP.\", del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón Nº 1.345, ubicado en la calle Salto Nº 1262, por el ejercicio 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6bbaf17164be7cc6832577140062e8ba?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto Nº 33.274 sancionado por la Junta Departamental de Montevideo el 11 de marzo de 2010, promulgado por Resolución Nº 1270/10 de 6 de abril de 2010, por el cual, de conformidad con la Resolución Nº 5262/09 de 07/12/2009, se faculta a este Ejecutivo para exonerar a la asociación civil \"Comisión de Fomento de la Unión\", del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón Nº 70.494, ubicado en la calle Joanicó Nros. 3813/15, por los ejercicios 2008 y 2009, por lo que esta Comuna dejará de percibir anualmente la suma aproximada de $ 8.556,oo; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la asociación civil \"Comisión de Fomento de la Unión\", del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón Nº 70.494, ubicado en la calle Joanicó Nros. 3813/15, por los ejercicios 2008 y 2009, por lo que esta Comuna dejará de percibir anualmente la suma aproximada de $ 8.556,oo.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/04/29", "file_id": "2230-044040-09", "resolution_number": "292/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera a la asociación civil \"Comisión de Fomento de la Unión\", del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón Nº 70.494, ubicado en la calle Joanicó Nros. 3813/15, por los ejercicios 2008 y 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d19df2adcf8e3816832577140062e8c2?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 33.271 sancionado por la Junta Departamental de Montevideo el 11 de marzo de 2010, promulgado por Resolución No. 1273/10 de 6 de abril de 2010, por el cual, de conformidad con la Resolución No. 5139/09 de 30/11/09, se faculta a este Ejecutivo para exonerar al Club Social y Deportivo Tito Frioni del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 188.465, ubicado en la calle Anzani No. 1910, por el ejercicio 2009, por lo que la Intendencia dejará de percibir la suma aproximada de $ 12.020,oo; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al Club Social y Deportivo Tito Frioni del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 188.465, ubicado en la calle Anzani No. 1910, por el ejercicio 2009, por lo que la Intendencia dejará de percibir la suma aproximada de $ 12.020,oo.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/04/29", "file_id": "2230-078588-07", "resolution_number": "293/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera al Club Social y Deportivo Tito Frioni del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 188.465, ubicado en la calle Anzani No. 1910, por el ejercicio 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28ad6ffc0b61ba80832577140062e8cb?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de tolerancia por ocupación de retiro frontal, en el bien inmueble empadronado con el Nº 55.453, ubicado con frente a la Avenida Agraciada Nº 3268/3270, entre el Bvr. Gral. Artigas y la calle Gil, dentro de los límites del C.C.Z. Nº 16; RESULTANDO: 1º) que la Comisión Especial Permanente del Prado realiza las siguientes consideraciones técnicas: a) la construcción original data del año 1942, con Permiso de Construcción Nº71.707, cuyas construcciones invaden zonas donde actualmente rigen ensanche y retiro frontal; b) para este sector, comprendido por la acera noreste de la Av. Agraciada, entre Bv. Artigas y la calle Gil, se mantiene vigente una afectación por ensanche a 28 metros, desde el límite del predio frentista al que se trata; c) en este marco, se exigió al técnico proyectista alinearse sobre la afectación de ensanche sin dejar el retiro frontal vigente de 4 metros, para generar el acordamiento con las edificaciones linderas a ambos lados y así comenzar a conformar la nueva alineación de este estructurador; d) se demuelen las edificaciones que invaden el sector de ensanche y se proyecta una fachada de 3 niveles que genera el acordamiento, tanto en planta como en alzado, de las edificaciones linderas preexistentes, conservando así las afectaciones e imagen urbana en el tramo, que datan de principios del siglo XX; e) podría aceptarse lo solicitado, no generando mayor aprovechamiento, dado que no se superan las limitantes urbanas que determinan las posibilidades de un predio, por lo que no sería de aplicación los Arts. D.8 y D.40 del P.O.T.; 2º) que la Unidad de Patrimonio se manifiesta de conformidad con lo informado por la Comisión Especial Permanente del Prado, sugiriendo autorizar la tolerancia solicitada, no correspondiendo la aplicación de los Arts. D.8 y D.40 del P.O.T., ya que ha sido una exigencia previa de la Comisión para la aprobación definitiva de la propuesta; CONSIDERANDO: lº) que la Dirección de la División Planificación Territorial, estima conveniente el dictado de resolución, de acuerdo con los informes precedentes; 2º) que por Resoluciones Nº 4768/08 del 3 de noviembre de 2008 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar desde el punto de vista urbanístico, la ocupación del retiro frontal en 3 niveles, en el bien inmueble empadronado con el Nº 55.453, ubicado con frente a la Avenida Agraciada Nº 3268/3270, entre el Bvr. Gral. Artigas y la calle Gil, dentro de los límites del C.C.Z. Nº 16, según gráficos adjuntos al expediente Nº 6441-001445-09, aprobados por la Comisión Especial Permanente del Prado.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción, ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a la División Región Centro; a los Servicios Contralor de la Edificación y C.C.Z. Nº 16; a la Unidad de Patrimonio; a la Junta Local Nº 16 y pase al División Planificación Territorial.-", "date": "2010/04/29", "file_id": "6441-001445-09", "resolution_number": "87/10/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Autorizar desde el punto de vista urbanístico, la ocupación del retiro frontal en 3 niveles, en el bien inmueble empadronado con el Nº 55.453, ubicado con frente a la Avenida Agraciada Nº 3268/3270, entre el Bvr. Gral. Artigas y la calle Gil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5bbb4a01fffb98e8325771c00611267?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de ocupación parcial de retiro frontal en el bien inmueble empadronado con el Nº 422.046, ubicado con frente a la calle J. Benito Blanco Nº 763, entre las calles Juan María Pérez y Jaime Zudáñez, dentro de los límites del C.C.Z. Nº 5; RESULTANDO: 1º) que por Resolución Nº191/10 de fecha 18 de enero de 2010, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº33.282 de fecha 11 de marzo de 2010; 2º) que por Resolución Nº1272/10 de fecha 6 de abril de 2010, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar desde el punto de vista urbanístico y de acuerdo a lo dispuesto por los Arts. D.8 y D.40 (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo\", la ocupación parcial de retiro frontal en el bien inmueble empadronado con el Nº 422.046, ubicado con frente a la calle J. Benito Blanco Nº 763, entre las calles Juan María Pérez y Jaime Zudáñez, en los límites del C.C.Z. Nº 5.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo la aplicación de mayor aprovechamiento por la suma de $1:400.000 (pesos uruguayos un millón cuatrocientos mil), realizándose el pago del 10 % de la suma indicada, por concepto de precio compensatorio, según las modalidades establecidas en la Resolución Nº 1066/07 de fecha 26 de marzo de 2007.- 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a la División Región Centro; a los Servicios de Regulación Territorial, Contralor de la Edificación, Catastro y Avalúo y Centro Comunal Zonal Nº 5; a la Unidad del Plan de Ordenamiento Territorial; a la Junta Local Nº 5 y pase a la División Planificación Territorial.-", "date": "2010/04/29", "file_id": "6400-003660-08", "resolution_number": "88/10/6000", "subcategory": "VIGENCIAS", "summary": "Autorizar desde el punto de vista urbanístico y de acuerdo a lo dispuesto por los Arts. D.8 y D.40 (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo\", la ocupación parcial de retiro frontal en el bien inmueble empadronado con el Nº 422046, ubicado con frente a la calle J. Benito Blanco Nº 763, entre las calles Juan María Pérez y Jaime Zudáñez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afdded5ffb0da9d58325771c0065c879?OpenDocument"}
{"approval_date": "29/4/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la implantación y construcción de un local con destino a procesadora de pellets de madera, en el predio padrón Nº 185.873, ubicado con frente al Camino Buffa Nº 2949, entre el Camino Bajo de la Petiza y Camino Cibils, dentro de los límites del C.C.Z. Nº 17; RESULTANDO: que la Unidad del Plan de Ordenamiento Territorial informa que: a) el predio se ubica en Suelo Potencialmente Urbanizable, Sector 3, \"Rincón del Cerro\", donde se está desarrollando un Programa de Actuación Urbanística con uso preferente \"Mixto de Nueva Incorporación\", por lo que una vez aprobado éste y la Unidad de Actuación que lo comprenda, dará cabida a la localización de actividades industriales (que no produzcan efluentes industriales), depósito y logística; b) el predio de referencia no integra el área del Sector de Actuación que se está desarrollando en esta primera etapa; c) estos suelos, hasta tanto no se apruebe el P.A.U. y la Unidad de Actuación que lo comprenda, está sometido a las determinaciones establecidas para el Suelo Rural en la zonificación secundaria que le corresponda (Rural Mixto); d) hay construcciones existentes (ex vivienda) que están ocupando parcialmente retiro frontal y perimetral; e) se recomiendan los siguientes índices máximos: Destino: Fábrica de Pellets de Madera Ensanche de Camino Buffa: a 25 metros Retiro Frontal: 15 metros Retiros Perimetrales: 6 metros F.O.S.: 9 % -máx. 1600 m2 (libre de ensanche) F.I.S.: 15 % - máx. 2100 m2 (libre de ensanche) Altura máxima: 12 metros f) podría autorizarse la presente gestión condicionada al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; CONSIDERANDO: 1º) que la Dirección (I) de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resoluciones Nº 4768/08 del 3 de noviembre de 2008 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. No regularizar y admitir con carácter precario y revocable, el mantenimiento de las construcciones que ocupan parcialmente retiro frontal y perimetral en predio empadronado con el Nº 185.873, ubicado con frente al Camino Buffa Nº 2949, entre el Camino Bajo de la Petiza y Camino Cibils, dentro de los límites del C.C.Z. Nº 17.- 2º. Autorizar los parámetros que se indican a continuación en carácter temporal (plazo indeterminado - revocable), para el predio mencionado en el numeral anterior, según gráficos adjuntos al expediente Nº 6410-003265-09: Destino: Fábrica de Pellets de Madera Ensanche de Camino Buffa: a 25 metros Retiro Frontal: 15 metros Retiros Perimetrales: 6 metros F.O.S.: 9 % -máx. 1600 m2 (libre de ensanche) F.I.S.: 15 % - máx. 2100 m2 (libre de ensanche) Altura máxima: 12 metros 2º. Condicionar la presente autorización a: a) el cumplimiento de las Cargas y Beneficios que le pudientan corresponder al padrón en el marco del desarrollo de una eventual Unidad de Actuación que lo incluyera en el Programa de Actuación Urbanística, b) que los residuos sólidos y líquidos se tratarán y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales, c) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio establecimiento, d) que todas las operaciones del establecimiento y la carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal, (con la prohibición de que los vehículos de carga realicen la espera fuera del predio), e) que se deberá obtener el Certificado de la Dirección Nacional de Bomberos, f) que la validez de esta gestión es de 2 (dos) años a partir de la fecha de aprobación, debiendo gestionar los permisos de construcción dentro de un plazo de 150 (ciento cicuenta) días de aprobada la misma, g) que no deberán utilizarse los retiros frontales ni perimetral, para depósito a cielo abierto, circulaciones ni playas de maniobras. Estos deben mantener un alto porcentaje (80%) con tratamiento acorde con el paisaje rural, h) que se deberá ajustar a la normativa vigente en materia ambiental, tanto a nivel Nacional como Departamental, i) que deberá ajustarse a lo dispuesto por Resolución Nº 1260/08 de fecha 31 de marzo de 2008 (y modificativa) que reglamenta la ciruculación de transporte de carga en el Departamento, en el marco del Plan de Movilidad.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 4º. Comuníquese a los Departamentos de Acondicionamiento Urbano, Desarrollo Ambiental y Descentralización; a las Divisiones de Planificación Territorial y Región Oeste; a los Servicios Centro Comunal Zonal. Nº 17 y de Contralor de la Edificación; a la Unidad del Plan de Ordenamiento Territorial; a la Junta Local Nº 17 y pase al Servicio de Regulación Territorial.-", "date": "2010/04/29", "file_id": "6410-003265-09", "resolution_number": "89/10/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "No regularizar y admitir con carácter precario y revocable, el mantenimiento de las construcciones que ocupan parcialmente retiro frontal y perimetral en predio empadronado con el Nº 185873, ubicado con frente al Camino Buffa Nº 2949, entre el Camino Bajo de la Petiza y Camino Cibils y autorizar los parámetros urbanísticos en carácter temporal (plazo indeterminado - revocable), para la implantación de un emprendimiento con destino a fábrica de pellets de madera, en el mismo predio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d754886ff2ea65188325771c0065d0e1?OpenDocument"}
