{"approval_date": "14/8/2008", "authors": [{"job_title": "Director de la Asesoría Jurídica", "name": "JAVIER MIRANDA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble ubicado en la calle Romeo Gavioli 321, ocupada por el señor Ricardo Matto; RESULTANDO: 1o.) que el 29/10/07, la Unidad Asesoría Jurídica señala que la Sra. Natividad Cabrera ocupó el citado inmueble hasta que falleció el 7 de octubre de 1978, y que los sucesores posteriormente cedieron sus derechos que poseían sobre el mismo al Sr. Ricardo Matto, indicando que el precio de dicha cesión fue satisfecho íntegramente según fotocopia de carta de pago; 2o.) que el 25/7/08, la mencionada Unidad señala que el Sr. Matto adeuda la suma de 7,04 U.R., por concepto de saldo de precio del inmueble, habiendo sido citado por el Servicio de Tierras y Vivienda en dos oportunidades, no compareciendo a la citación; 3o.) que en tal sentido solicita se dicte resolución cometiendo al Servicio de Actividades Contenciosas la realización de gestiones extrajudiciales tendientes a obtener el cobro de la suma señalada, que se adeuda por concepto de saldo de precio; CONSIDERANDO: 1o.) que el 7 de agosto del año en curso, la Directora (I) del Servicio de Actividades Contenciosas propicia el dictado de resolución que le habilite a iniciar tratativas extrajudiciales y/o judiciales tendientes al cobro de la suma referida; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General;EL DIRECTOR DE LA ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas que inicie tratativas extrajudiciales y/o judiciales tendientes al cobro de la suma adeudada por concepto de saldo de precio con relación al inmueble ubicado en la calle Romeo Gavioli 321.- 2. Pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2008/08/14", "file_id": "4149-005747-05", "resolution_number": "101/08/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie tratativas extrajudiciales y/o judiciales tendientes al cobro de la suma adeudada por concepto de saldo de precio con relación al inmueble ubicado en la calle Romeo Gavioli 321.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2205296187d93c7b832574de005ee8ae?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la Compañía Uruguaya de Medios de Procesamiento S.A. (CUMPSA), solicitando autorización para realizar una promoción con entrega de premios denominada \"Visa Te Lleva Al Caribe\", entre el 1o. de enero y el 31 de marzo de 2008; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total asciende a la suma de U$S 12.342,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 13.329,00, y respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma total de U$S 2.468,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 809814; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Único - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción con entrega de premios denominada \"Visa Te Lleva Al Caribe\", realizada por la Compañía Uruguaya de Medios de Procesamiento S.A. (CUMPSA), entre el 1o. de enero y el 31 de marzo de 2008.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS TRECE MIL TRESCIENTOS VEINTINUEVE ($ 13.329,00). Respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de DOLARES AMERICANOS DOS MIL CUATROCIENTOS SESENTA Y OCHO (U$S 2.468,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 809814.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2008/08/14", "file_id": "2240-027682-07", "resolution_number": "1697/08/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios denominada \"Visa Te Lleva Al Caribe\", realizada por la Compañía Uruguaya de Medios de Procesamiento S.A. (CUMPSA), entre el 1o. de enero y el 31 de marzo de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffc0f4ef1c372db8032574a50051ea5c?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Tesorería General solicitando la convalidación del costo de transporte de valores por parte del B.R.O.U. desde el Zoológico Villa Dolores a Casa Central del Banco, no cubierto por contrato, para preservar la seguridad de recaudación depositada en las boleterías de dicho Zoológico; RESULTANDO: que se realizó la solicitud SEFI. No. 106961, por la suma de $ 1.366,40; CONSIDERANDO: 1o.) que la Dirección de la División Ejecución Presupuestal entiende procedente propiciar la resolución correspondiente; 2o.) que por Resolución No. 3210/05 de 12 de julio de 2005 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar el gasto en favor del B.R.O.U., por la suma de PESOS URUGUAYOS MIL TRESCIENTOS SESENTA Y SEIS CON CUARENTA CENTESIMOS ($ 1.366,40) correspondiente al costo de transporte de valores desde el Zoológico Villa Dolores a Casa Central del Banco.- 2o.- Dicha erogación se encuentra prevista por solicitud SEFI No. 106961.- 3o.- Pase a la Contaduría General para su cumplimiento.-", "date": "2008/08/14", "file_id": "2020-000394-08", "resolution_number": "1698/08/2000", "subcategory": "GASTOS", "summary": "Se convalida lo actuado y autoriza el gasto en favor del B.R.O.U., por la suma de $ 1.366,40 correspondiente al costo de transporte de valores desde el Zoológico Villa Dolores a Casa Central de dicho Banco.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/984d4fd725ac32dc032574a5005401b6?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la empresa OCA S.A., solicitando autorización para realizar una promoción con entrega de premios entre el 1o. de febrero y el 31 de marzo de 2008, con un sorteo final de fecha 1o. de abril de 2008; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 58.468,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 2.923,00, respecto a la garantía de fiel cumplimiento de obligaciones no se realizó depósito ya que la promoción culminó, por lo que se acredito la realización del sorteo y entrega de premios, careciendo de sentido proceder a dicho depósito de garantía, no obstante correspondería la aplicación de una multa de U.R. 50 de acuerdo al Decreto No. 3.163 por la realización del sorteo sin la correspondiente autorización; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Único - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción con entrega de premios realizada por la empresa OCA S.A. entre el 1o. de febrero y el 31 de marzo de 2008, con un sorteo final de fecha 1o. de abril de 2008.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS DOS MIL NOVECIENTOS VEINTITRES ($ 2.923,00).- 3o.- Aplicar a la empresa OCA S.A. una multa de UNIDADES REAJUSTABLES CINCUENTA (U.R. 50 ) por la realización del sorteo sin la correspondiente autorización (Decreto No. 3.163).- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2008/08/14", "file_id": "2240-001965-08", "resolution_number": "1699/08/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios realizada por la empresa OCA S.A. entre el 1o. de febrero y el 31 de marzo de 2008, con un sorteo final de fecha 1o. de abril de 2008 y se aplica a la mencionada una multa de U.R. 50 por la realización del sorteo sin la correspondiente autorización.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0fd95355d54e6a3a032574a50055685a?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la firma JOHNSON & JOHNSON S.A. solicitando autorización para realizar una promoción desde el 1o. de mayo hasta el 31 de julio de 2008; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción así como los premios que se adjudicarán a las personas favorecidas, cuyo valor asciende a la suma de $ 729.325,00; 2o.) que el servicio de Ingresos Comerciales expresa que, de otorgarse la autorización impetrada, la empresa de referencia deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 36.466,00 y respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó según comprobante de garantía No. 810042, la suma de $ 145.865,00, correspondiente al 20% exigido por la normativa municipal vigente; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Único - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar los sorteos de la promoción realizados por la firma JOHNSON & JOHNSON S.A. desde el 1o. de mayo hasta el 31 de julio de 2008.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS TREINTA Y SEIS MIL CUATROCIENTOS SESENTA Y SEIS ($ 36.466,00). Respecto de la garantía de fiel cumplimiento de obligaciones la solicitante deposito la suma de DOLARES AMERICANOS CIENTOS CUARENTA Y CINCO MIL OCHOCIENTOS SESENTA Y CINCO (U$S 145.865,00), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 810042.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2008/08/14", "file_id": "2240-002073-08", "resolution_number": "1700/08/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalidan los sorteos de la promoción realizados por la firma JOHNSON & JOHNSON S.A. desde el 1o. de mayo hasta el 31 de julio de 2008.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1520e839f990d1b032574a5005567f0?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la firma FABRICA AUSTRAL DE PRODUCTOS ELECTRICOS S.A. solicitando autorización para realizar una promoción desde el 20 de abril hasta el 31 de mayo de 2008 con un sorteo final de fecha 19 de junio de 2008; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción así como los premios que se adjudicarán a las personas favorecidas, cuyo valor asciende a la suma de $ 200.000,00; 2o.) que el Servicio de Ingresos Comerciales expesa que de otorgarse la autorización impetrada, la empresa de referencia deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 10.000,00 y respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó según comprobante de garantía No. 810040, la suma de $ 40.000,00, correspondiente al 20% exigido por la normativa municipal vigente; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Único - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma FABRICA AUSTRAL DE PRODUCTOS ELECTRICOS S.A. desde el 20 de abril hasta el 31 de mayo de 2008 con un sorteo final de fecha 19 de junio de 2008.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS DIEZ MIL ($ 10.000,00). Respecto a la garantía de fiel cumplimiento de obligaciones la solicitante deposito la suma de PESOS URUGUAYOS CUARENTA MIL ($ 40.000,00), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 810040.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2008/08/14", "file_id": "2240-002246-08", "resolution_number": "1701/08/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma FABRICA AUSTRAL DE PRODUCTOS ELECTRICOS S.A. desde el 20 de abril hasta el 31 de mayo de 2008 con un sorteo final de fecha 19 de junio de 2008.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff0dbcc748ab48b2032574a500556819?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma TA - TA SOCIEDAD ANONIMA, solicitando autorización para realizar una promoción con entrega de premios denominada \"Aniversario\", entre el 16 de junio y el 11 de julio de 2008; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total asciende a la suma de $ 1: 700.000,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 85.000,00, y respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma total de $ 340.000,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 810151; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Único - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción con entrega de premios denominada \"Aniversario\", realizada por la firma TA - TA SOCIEDAD ANONIMA, entre el 16 de junio y el 11 de julio de 2008.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS OCHENTA Y CINCO MIL ($ 85.000,00). Respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS TRESCIENTOS CUARENTA MIL ($ 340.000,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 810151.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2008/08/14", "file_id": "2240-009608-08", "resolution_number": "1702/08/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios denominada \"Aniversario\", realizada por la firma TA - TA SOCIEDAD ANONIMA, entre el 16 de junio y el 11 de julio de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66953b32c011fd5b032574a5005568ba?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por la Compañía Uruguaya de Medios de Procesamiento S.A. (CUMPSA), solicitando autorización para realizar una promoción con entrega de premios denominada \"Fin de Semana de Reyes con Visa en Conrad , entre el 15 de julio y el 15 de setiembre de 2008; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total asciende a la suma de U$S 6.358,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 6.154,00, y respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma total de U$S 1.271,52, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 810153; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Único - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción con entrega de premios denominada \"Fin de Semana de Reyes con Visa en Conrad, realizada por la Compañía Uruguaya de Medios de Procesamiento S.A. (CUMPSA) desde el 15 de julio de 2008 y hasta la fecha de aprobación de la presente resolución.- 2o.- Autorizar a la Compañía Uruguaya de Medios de Procesamiento S.A. (CUMPSA), a realizar una promoción con entrega de premios denominada \"Fin de Semana de Reyes con Visa en Conrad , a partir de la fecha de aprobación de la presente resolución y hasta el 15 de setiembre de 2008.- 3o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS SEIS MIL CIENTO CINCUENTA Y CUATRO ($ 6.154,00). Respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de DOLARES AMERICANOS MIL DOSCIENTOS SETENTA Y UNO CON CINCUENTA Y DOS CENTESIMOS (U$S 1.271,52) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 810153.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2008/08/14", "file_id": "2240-010907-08", "resolution_number": "1703/08/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios denominada \"Fin de Semana de Reyes con Visa en Conrad, realizada por la Compañía Uruguaya de Medios de Procesamiento S.A. (CUMPSA) desde el 15 de julio de 2008 y hasta la fecha de aprobación de la presente resolución, y se la autoriza a realizar la misma promoción a partir de la fecha de la resolución mencionada y hasta el 15 de setiembre del mismo año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bcab6311d81fccef032574a500556897?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la Asociación San Agustín - Colegio Santa Rita, solicitando autorización para realizar una rifa cuyo producido será destinado al equipamiento de laboratorios del Colegio; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dicha rifa, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 365.800,00; 2o.) que se adjunta a obrados autorización del Ministerio de Economía y Finanzas de fecha 16/07/2008, así como el diseño y texto de los cupones de la rifa; 3o.) que el Servicio de Ingresos Comerciales, expresa que el sorteo se llevara a cabo con la última lotería del mes de octubre de 2008 para lo cual se emitirán 1000 números a un precio de $ 1.200,00 cada uno, por lo que, la emisión total de bonos equivale a un valor total de PESOS URUGUAYOS UN MILLON DOSCIENTOS MIL (1.200.000,00), en consecuencia de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización la suma de PESOS URUGUAYOS VEINTICUATRO MIL TREINTA ($ 24.030,00), importe este que surge del siguiente detalle: 1000 números a $ 1.200,00 c/u = $ 1.200.000,00 5 % sobre $ 1.000,00 = $ 50,00 2% sobre $ 1.199.000,00 = $ 23.980,00 4o.) que respecto a la garantía de fiel cumplimiento de obligaciones la solicitante deberá depositar el 20% del valor total de los premios, o sea PESOS URUGUAYOS SETENTA Y TRES MIL CIENTO SESENTA ($ 73.160,00); CONSIDERANDO: 1o.) que la rifa proyectada no difiere sustancialmente de otras autorizadas anteriormente, encuadrando la misma dentro de lo dispuesto por el Decreto No. 19.470 con la modificación introducida por el Decreto No. 30.825 del 1o. de julio de 2004, por lo que se estima se puede autorizar la misma; 2o.) que los organizadores deberán cumplir con todas las obligaciones establecidas en el Decreto No. 19.470 y su modificación por Decreto No. 30.825 de fecha 1/7/2004 (Volumen XIV del Digesto Municipal) en la forma y plazos que se disponen en dichas normas y cumplir con lo dispuesto por los Arts. 18o. y 24o. del Decreto No. 19.470 de fecha 14/11/79 en la redacción dada por el Decreto No. 26.241 de 16/12/93 y promulgado por Res. No. 283/94 de fecha 24/1/94; 3o.) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar rifas y sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar a la Asociación San Agustín - Colegio Santa Rita, a realizar una rifa que se llevara a cabo con la última lotería del mes de octubre de 2008 y cuyo producido será destinado al equipamiento de laboratorios del Colegio.- 2o.- La interesada debe abonar por concepto de tasa de autorización la suma de PESOS URUGUAYOS VEINTICUATRO MIL TREINTA ($ 24.030,00), y depositar como garantía de fiel cumplimiento de obligaciones el 20% del valor total de los premios, o sea la suma de PESOS URUGUAYOS SETENTA Y TRES MIL CIENTO SESENTA ($ 73.160,00).- 3o.- Los organizadores deberán cumplir con todas las obligaciones establecidas en el Decreto No. 19.470 y su modificación por Decreto No. 30.825 de fecha 1/7/2004 (Volumen XIV del Digesto Municipal) en la forma y plazos que se disponen en dichas normas y cumplir con lo dispuesto por los Arts. 18o. y 24o. del Decreto No. 19.470 de fecha 14/11/79 en la redacción dada por el Decreto No. 26.241 de 16/12/93 y promulgado por Res. No. 283/94 de fecha 24/1/94 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2008/08/14", "file_id": "2240-009718-08", "resolution_number": "1704/08/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza a la Asociación San Agustín - Colegio Santa Rita, a realizar una rifa que se llevara a cabo con la última lotería del mes de octubre de 2008 y cuyo producido será destinado al equipamiento de laboratorios del Colegio.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be84d0145637b8bc032574a5005568de?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por la firma HARRISON S.A., solicitando autorización para realizar una promoción con entrega de premios entre el 3 y el 14 de julio de 2008; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total asciende a la suma de $ 100.000,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 5.000,00, y respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma total de $ 20.000,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 810221; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Único - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción con entrega de premios realizada por la firma HARRISON S.A, desde el 3 al 14 de julio de 2008.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS CINCO MIL ($ 5.000,00). Respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS VEINTE MIL ($ 20.000,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 810221.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2008/08/14", "file_id": "2240-012925-08", "resolution_number": "1705/08/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios realizada por la firma HARRISON S.A, desde el 3 al 14 de julio de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4c275abb0fac4c5032574a50055687a?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma HENDERSON Y CIA. S.A. (Tienda Inglesa), solicitando autorización para realizar una promoción con entrega de premios denominada \"El Día del Padre es el Día del Niño Grande\", con un sorteo realizado el 14 de julio de 2008; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total asciende a la suma de $ 2:248.704,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 112.435,00, y respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma total de $ 449.740,80, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 810139; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Único - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción con entrega de premios realizada por la firma HENDERSON Y CIA. S.A. (Tienda Inglesa) denominada \"El Día del Padre es el Día del Niño Grande\", el 14 de julio de 2008.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS CIENTO DOCE MIL CUATROCIENTOS TREINTA Y CINCO ($ 112.435,00). Respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS CUATROCIENTOS CUARENTA Y NUEVE MIL SETECIENTOS CUARENTA CON OCHENTA CENTESIMOS ($ 449.740,80) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 810139.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2008/08/14", "file_id": "2240-009629-08", "resolution_number": "1706/08/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios realizada por la firma HENDERSON Y CIA. S.A. (Tienda Inglesa) denominada \"El Día del Padre es el Día del Niño Grande\", el 14 de julio de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/475942c428f5bb3e032574a50055683c?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución Interna No. 637/08/2000 de 14 de marzo de 2008 se declaró exonerado al Centro Social y Deportivo Arrieta, al amparo del Decreto No. 25.074 de 25/07/91, del pago del 100% del impuesto de Contribución Inmobiliaria, que grava a los inmuebles de su propiedad padrones Nos. 129.741, 79.853 y 79.854, por los ejercicios 1998 a 2006 inclusive y al amparo del Art. 23o. del Decreto No. 26.949 del pago de la Tasa General Municipal por el período julio 1998 a diciembre de 2006 inclusive; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que realizada la inspección al padrón No. 129.741 le corresponde un porcentaje de exoneración del 94% por Contribución Inmobiliaria y de un 71% por Tasa General Municipal, respecto a los padrones Nos. 79.853 y 79.854 están destinados a guardar autos y no se comunican con el Club, por lo tanto quedan exentos del beneficio fiscal, por lo que se sugiere la modificación de la Resolución; CONSIDERANDO: que corresponde modificar la Resolución No. 637/08/2000 de 14 de marzo de 2008; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Modificar la Resolución Interna No. 637/08/2000 de 14 de marzo de 2008, estableciendo que al padrón No. 129.741 propiedad del Centro Social y Deportivo Arrieta le corresponde un porcentaje de exoneración del 94% por concepto de Contribución Inmobiliaria, por los ejercicios 1998 a 2006 inclusive y del 71% por Tasa General Municipal desde julio 1998 a diciembre de 2006 inclusive, como asimismo establecer que quedan exentos de exoneración los padrones Nos. 79.853 y 79.854 por estar destinados a guardar autos.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2008/08/14", "file_id": "8961-001299-08", "resolution_number": "1707/08/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica la Resolución Interna No. 637/08/2000 de 14 de marzo de 2008.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b3b4db3480d51e4032574a50052ca42?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 5105/07 de 10 de diciembre de 2007, por la cual se declaró exonerada a la Sra. Denise Defey Faggi, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 96.793, ubicado en Avda. Brasil No. 2359, por el ejercicio 2007, al amparo de lo establecido por el Decreto No. 29.884 del 4 de abril de 2002, Art. 2, numeral 2.3; RESULTANDO: 1o.) que por el numeral 1o.- de la misma resolución se facultó al Director General del Departamento de Recursos Financieros para declarar exonerada a la gestionante, por el ejercicio 2008; 2o.) que el Servicio de Ingresos Inmobiliarios sugiere dictar resolución de exoneración por el ejercicio 2008, en virtud de lo establecido en el Art. 1o.- de la Resolución No. 5105/07; CONSIDERANDO: 1o.) que la Directora de la División Administración de Ingresos Municipales comparte lo informado precedentemente; 2o.) que el Director General del Departamento de Recursos Financieros provee de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerada a la Sra. Denise Defey Faggi, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 96.793, ubicado en Avda. Brasil No. 2359, por el ejercicio 2008, según lo establecido en el numeral 1o.- de la Resolución No. 5105/07 de 10 de diciembre de 2007, por lo que la Comuna dejará de percibir la suma aproximada de $ 22.635,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2008/08/14", "file_id": "6440-002454-06", "resolution_number": "1708/08/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Sra. Denise Defey Faggi, del pago del cien por ciento del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 96.793, ubicado en Avda. Brasil No. 2359, por el ejercicio 2008.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e52fb2bb7c357c2d032574a50052affb?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por los Sres. Luis y Raquel Bak y J. Trapunsky, solicitando exoneración de pago de multa y recargos de la deuda de Tasa de Conservación de Alcantarillado del inmueble padrón No. 6.392, ubicado en la calle San José No. 967 Loc. 107. Cta. Cte. No. 2234088; RESULTANDO: 1o.) que los gestionantes expresan que dicho inmueble les fue heredado del Sr. Jorge Gurovich, persona incapaz, habiendo sido su curador y administrador el Dr. D'Angelo; 2o.) que el Servicio de Gestión de Contribuyentes informa que se trata de una Tasa de Alcantarillado que quedó trunca al 12/95 por haberse incorporado a partir de esa fecha al cobro de la Contribución Inmobiliaria, no registrándose gestiones de cobro por dicha cuenta, ni se emitieron facturas por tratarse de una cuenta que quedó trunca y nunca se dio aviso de su existencia en las facturas de la Contribución Inmobiliaria, por lo que podría aplicarse lo dispuesto por el Art. 25o. del Decreto No. 27.803 (actualización por IPC); CONSIDERANDO: 1o.) que la Dirección de la División Administración de Ingresos Municipales expresa que la cuenta corriente No. 2234088 es una cuenta de Alcantarillado que se dio de baja en la Emisión conjunta con la Tasa General en 1995, quedando con deuda desde el 01/01/1992 al 30/09/1992, sin notificación al interesado y sin haberse procurado la deuda, por lo que se comparte el criterio de aplicar el Art. 25o. del Decreto No. 27.803; 2o.) que el Director General del Departamento de Recursos Financieros provee de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25 del Decreto No. 27.803 a la deuda por Tasa de Conservación de Alcantarillado que grava al inmueble padrón No. 6.392/107, Cta. Cte. 2234088 ubicado en la calle San José No. 967/107, propiedad de los Sres. Luis y Raquel Bak y J. Trapunsky.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2008/08/14", "file_id": "8966-001118-08", "resolution_number": "1709/08/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Aplicar el Art. 25 del Decreto No. 27.803 a la deuda por Tasa de Conservación de Alcantarillado que grava al inmueble padrón No. 6.392/107, ubicado en la calle San José No. 967/107, propiedad de los Sres. Luis y Raquel Bak y J. Trapunsky.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd3d1df5e58766e1032574a5005299d6?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 2151/08 de fecha 19 de mayo de 2008, se aprobaron los Pliegos de Condiciones Particulares y demás elementos gráficos, que regirán la Licitación Pública, Contrato 1.400, caratulado \"Servicios de Limpieza y Mantenimiento de Red de Alcantarillado de una Zona de Montevideo (Area 6)\"; RESULTANDO: 1o) que el Servicio de Estudios y Proyectos de Saneamiento, informa que de acuerdo a lo establecido en los mencionados Pliegos, corresponde que el estudio de las propuestas (Sobres 1 y 2) para la adjudicación de las obras, sea realizado por una Comisión Asesora; 2o) que el Servicio actuante sugiere, la creación de la Comisión y que la misma sea integrada por el Ing. Esteban Garino, por su condición de Coordinador Técnico de este Departamento, el Ing. Mauricio Fernández, por ser el Director del Servicio que tendrá a cargo los trabajos a contratarse, el Ing. Gabriel Díaz y al Ing. Jorge Alsina, quienes colaboraron y asesoraron en la creación de los Pliegos de Condiciones que rigen ésta Licitación; CONSIDERANDO: 1o) lo gestionado y que corresponde proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Crear una Comisión Asesora que tendrá como cometido el estudio de las propuestas y el asesoramiento necesario en el marco de la Licitación Pública, Contrato 1.400, caratulado \"Servicios de Limpieza y Mantenimiento de Red de Alcantarillado de una Zona de Montevideo (Area 6)\". 2o.- La Comisión que se crea estará integrada por: -el Departamento de Desarrollo Ambiental: Coordinador Técnico Ing. ESTEBAN GARINO C.I. 1.079.918 -el Servicio de Estudios y Proyectos de Saneamiento: Director Ing. JORGE ALSINA C.I. 1.139.859 -el Servicio de Operación y Mantenimiento de Saneamiento: Director Ing. MAURICIO FERNANDEZ C.I. 1.235.313 Ing. GABRIEL DIAZ C.I. 1.890.302 3o-Comuníquese al Departamento de Recursos Humanos y Materiales, a la Contaduría General, a las División Saneamiento, a la Unidad Ejecutora del Plan de Saneamiento, a los Servicios de Operación y Mantenimiento de Saneamiento, Estudios y Proyectos de Saneamiento, Obras de Saneamiento, Administración de Saneamiento, Administración de Recursos Humanos, a las Unidades Información de Personal y Selección y Carrera Funcional; cumplido, pase al Sector Despacho para la notificación de los funcionarios involucrados.", "date": "2008/08/14", "file_id": "9073-001305-08", "resolution_number": "171/08/6300", "subcategory": "COMISIONES", "summary": "Se designa crear una Comisión Asesora y se designan los funcionarios que actuaran en ella en el marco de la Licitación Pública, Contrato 1.400, caratulado \"Servicios de Limpieza y Mantenimiento de Red de Alcantarillado de una Zona de Montevideo (Area 6)\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1e690165c8f6c7f032574a9005db3f2?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la señora Lara Ferraro Core solicitando exoneración de pago de multa y recargos emergentes de la deuda que mantiene con esta Comuna por concepto de Tasa Anual de Necrópolis que grava al Sepulcro No. 218 del Cementerio Paso Molino, Identificación Única 7308, Cuenta Corriente No. 2319300; RESULTANDO: 1o.) que la gestionante expresa que se trata, de un bien familiar, del cual es titular de una parte indivisa y se ha generado una deuda imposible de pagar, de la cual no tenía conocimiento y por tratarse de un bien familiar le gustaría buscar la forma de poder regularizar la situación; 2o.) que el Servicio Fúnebre y Necrópolis informa que no surge de sus sistemas información de envío de factura por carecerse de domicilio declarado; 3o.) que el Servicio de Gestión Contribuyentes informa que de los sistemas informáticos no surge que se haya realizado convenio, solicitado Juicio Ejecutivo o iniciado acciones judiciales; CONSIDERANDO: 1o.) que el Asesora Profesional del Departamento de Recursos Financieros expresa que al no haberse realizado ninguna gestión de cobro, se sugiere la aplicación del Art. 25o. del Decreto No. 27.803; 2o.) que tal como se ha sostenido en anteriores casos similares al de obrados, procedería aplicar el Art. 25o. del Decreto No. 27.803, liquidándose el adeudo por I.P.C.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerada a la señora Lara Ferraro Core del pago de la multa y recargos emergentes de la deuda que mantiene con esta Comuna, por concepto de Tasa Anual de Necrópolis que grava al Sepulcro No. 218 del Cementerio Paso Molino, Identificación Única 7308, Cuenta Corriente No. 2319300, al amparo del Art. 25o. del Decreto No. 27.803.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC) desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio Fúnebre y Necrópolis.-", "date": "2008/08/14", "file_id": "8961-002622-08", "resolution_number": "1710/08/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declara exonerada a la señora Lara Ferraro Core del pago de la multa y recargos emergentes de la deuda que mantiene con esta Comuna, por concepto de Tasa Anual de Necrópolis que grava al Sepulcro No. 218 del Cementerio Paso Molino, Identificación Única 7308, Cuenta Corriente No. 2319300, al amparo del Art. 25o. del Decreto No. 27.803.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/613e27cb4d8c8b65032574a5005299c4?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Sr. Francisco Barreto García, solicitando exoneración de pago de multa y recargos de la deuda de Tasa de Conservación de Alcantarillado del inmueble padrón No. 14.539/304, ubicado en la calle Mercedes No. 1774/304, Cta. Cte. No. 2234825; RESULTANDO: 1o.) que el gestionante expresa que nunca tuvo conocimiento de la deuda hasta el mes de febrero de 2008, que no le fue emitida ninguna factura específica advirtiéndole de la misma, ni acciones de cobro iniciadas en tiempo y forma, ni cursado preaviso alguno; 2o.) que el Servicio de Ingresos Inmobiliarios sugiere la aplicación del Art. 25o. del Decreto Departamental No. 27.803; 3o.) que el Servicio de Gestión de Contribuyentes informa que con referencia al criterio a aplicar para el cobro de lo adeudado, se comparte lo informado precedentemente, estableciendo que la comunicación de la deuda en las facturas de Contribución Inmobiliaria fue a partir de julio de 2000; CONSIDERANDO: 1o.) que la Dirección de la División Administración de Ingresos Municipales expresa que corresponde el dictado de una resolución aplicando el Art. 25 del Decreto Departamental No. 27.803, exonerando de multa y recargos y actualizando por IPC a la cuenta corriente No. 2234825, desde el vencimiento de cada cuota y hasta el 19/07/2000, fecha de vencimiento de la segunda cuota de Contribución Inmobiliaria de ese año, donde se le comunicó en el aviso de la misma que tenía deuda pendiente;l 2o.) que el Director General del Departamento de Recursos Financieros provee de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25 del Decreto No. 27.803 a la deuda por Tasa de Conservación de Alcantarillado que grava al inmueble padrón No. 14.539/304, ubicado en la calle Mercedes No. 1774/304, Cta. Cte. No. 2234825, propiedad del Sr. Francisco Barreto García.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el vencimiento de cada cuota y hasta el 19/07/2000.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2008/08/14", "file_id": "8961-001299-08", "resolution_number": "1711/08/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Aplicar el Art. 25 del Decreto No. 27.803 a la deuda por Tasa de Conservación de Alcantarillado que grava al inmueble padrón No. 14.539/304, ubicado en la calle Mercedes No. 1774/304, Cta. Cte. No. 2234825, propiedad del Sr. Francisco Barreto García.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/908564f221693801032574a5005299fd?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 22 de agosto de 2002, promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo de 2003; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que la gestionante va a solicitar exoneración como pensionista y hay otros copropietarios que se pondrían al día; CONSIDERANDO: que por Resolución No. 398/06 del 30 de enero de 2006 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por la contribuyente que a continuación se detalla: Nombre Dirección Padrón Alba Baquero Caracé No. 4259 53617 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Equipo de Desarrollo 1 y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar la notificación a la interesada y al Tribunal de Quitas y Esperas.-", "date": "2008/08/14", "file_id": "7573-004708-07", "resolution_number": "1712/08/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por la contribuyente Alba Baquero.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a10174701893317032574a500526445?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 22 de agosto de 2002, promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo de 2003; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que la situación planteada en estas actuaciones no cumple con los requisitos establecidos en el artículo 3o. de la citada reglamentación, por exceder los ingresos y no vivir en la propiedad; CONSIDERANDO: que por Resolución No. 398/06 del 30 de enero de 2006 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por el contribuyente que a continuación se detalla, por no ajustarse a derecho: Nombre Dirección Padrón Carlos Antonio Berro Becu Zabala No. 1318/104 4076/104 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Equipo de Desarrollo 1 y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar la notificación al interesado y al Tribunal de Quitas y Esperas.-", "date": "2008/08/14", "file_id": "7573-001642-08", "resolution_number": "1713/08/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por el contribuyente Carlos Antonio Berro Becu, por no ajustarse a derecho.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d6d24ccac195d57032574a50052645c?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 22 de agosto de 2002, promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo de 2003; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que la situación planteada en estas actuaciones no cumple con los requisitos establecidos en el artículo 3o. de la citada reglamentación, por pertenecer el inmueble a una zona rural; CONSIDERANDO: que por Resolución No. 398/06 del 30 de enero de 2006 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por el contribuyente que a continuación se detalla, por no ajustarse a derecho: Nombre Dirección Padrón Alcides Senen Franco Romano Columbia No. 1027 92112 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Equipo de Desarrollo 1 y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar la notificación al interesado y al Tribunal de Quitas y Esperas.-", "date": "2008/08/14", "file_id": "7573-001600-08", "resolution_number": "1714/08/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por el contribuyente Alcides Senen Franco Romano, por no ajustarse a derecho.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02d5901fb507b734032574a500526474?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 32.560 de 10 de julio de 2008, promulgado por Resolución No. 3173/08 de 21 de julio de 2008, por el cual de conformidad con la Resolución No. 2019/08 de 12 de mayo de 2008, se faculta a este Ejecutivo para aplicar una multa de DOSCIENTAS UNIDADES REAJUSTABLES (200 U.R.), a la empresa MOTENIX S.A., R.U.T. No. 21423381 0016, ubicada en Plaza Independencia No. 759, piso 4, por colocar propaganda fuera de sede en la calle 21 de Setiembre No. 2467, sin el permiso correspondiente, infringiendo lo dispuesto en el Digesto Municipal, Volumen X, Capítulo III, Art. D.2397; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar una multa de DOSCIENTAS UNIDADES REAJUSTABLES (200 U.R.), a la empresa MOTENIX S.A., R.U.T. No. 21423381 0016, ubicada en Plaza Independencia No. 759, piso 4, por colocar propaganda fuera de sede en la calle 21 de Setiembre No. 2467, sin el permiso correspondiente, infringiendo lo dispuesto en el Digesto Municipal, Volumen X, Capítulo III, Art. D.2397.- 2o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2008/08/14", "file_id": "2240-047889-01", "resolution_number": "1715/08/2000", "subcategory": "MULTAS", "summary": "Se aplica una multa de DOSCIENTAS UNIDADES REAJUSTABLES (200 U.R.), a la empresa MOTENIX S.A., R.U.T. No. 21423381 0016, ubicada en Plaza Independencia No. 759, piso 4, por colocar propaganda fuera de sede en la calle 21 de Setiembre No. 2467, sin el permiso correspondiente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/faf939580026586f032574a500522cbf?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 32.559 de 10 de julio de 2008, promulgado por Resolución No. 3175/08 de 21 de julio de 2008, por el cual de conformidad con la Resolución No. 2020/08 de 12 de mayo de 2008, se faculta a este Ejecutivo para aplicar una multa de DOSCIENTAS UNIDADES REAJUSTABLES (200 U.R.), a la empresa LA FARMACIA S.R.L., R.U.T. No. 21263433 0019, ubicada en la calle Miguelete No. 1593, por colocar propaganda en sede, sin el permiso correspondiente, infringiendo lo dispuesto en el Digesto Municipal, Volumen X, Capítulo III, Art. D.2397; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar una multa de DOSCIENTAS UNIDADES REAJUSTABLES (200 U.R.), a la empresa LA FARMACIA S.R.L., R.U.T. No. 21263433 0019, ubicada en la calle Miguelete No. 1593, por colocar propaganda en sede, sin el permiso correspondiente, infringiendo lo dispuesto en el Digesto Municipal, Volumen X, Capítulo III, Art. D.2397.- 2o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2008/08/14", "file_id": "2240-039736-01", "resolution_number": "1716/08/2000", "subcategory": "MULTAS", "summary": "Se aplica una multa de DOSCIENTAS UNIDADES REAJUSTABLES (200 U.R.), a la empresa LA FARMACIA S.R.L., R.U.T. No. 21263433 0019, ubicada en la calle Miguelete No. 1593, por colocar propaganda en sede, sin el permiso correspondiente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6f4d4a4ac2c7a2d032574a500522cd3?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 32.557 de 10 de julio de 2008, promulgado por Resolución No. 3176/08 de 21 de julio de 2008, por el cual de conformidad con la Resolución No. 2383/08 de 2 de junio de 2008, se faculta a este Ejecutivo para aplicar a la empresa RAPENOR S.A., R.U.T. No. 21267718 0019, ubicada en Camino Carlos A. López No. 5975, una multa de UNIDADES REAJUSTABLES DOSCIENTAS (U.R. 200), por colocar propaganda fuera de sede en la Avda. Agraciada No. 4186, sin el permiso correspondiente, infringiendo lo dispuesto en el Digesto Municipal, Volumen X, Capítulo III, Art. D.2397; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la empresa RAPENOR S.A., R.U.T. No. 21267718 0019, ubicada en Camino Carlos A. López No. 5975, una multa de UNIDADES REAJUSTABLES DOSCIENTAS (U.R. 200), por colocar propaganda fuera de sede en la Avda. Agraciada No. 4186, sin el permiso correspondiente, infringiendo lo dispuesto en el Digesto Municipal, Volumen X, Capítulo III, Art. D.2397.- 2o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2008/08/14", "file_id": "2240-016876-06", "resolution_number": "1717/08/2000", "subcategory": "MULTAS", "summary": "Se aplica a la empresa RAPENOR S.A., R.U.T. No. 21267718 0019, ubicada en Camino Carlos A. López No. 5975, una multa de UNIDADES REAJUSTABLES DOSCIENTAS (U.R. 200), por colocar propaganda fuera de sede en la Avda. Agraciada No. 4186, sin el permiso correspondiente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c592b77c80e74f3032574a500522ce6?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Convenio a suscribirse entre esta Intendencia y la Intendencia Municipal de Maldonado, aprobado por Resolución No. 2676/08 de fecha 16 de junio de 2008; RESULTANDO: que el funcionario Sr. Andrés Di Giovanni, C.I. 1.283.519, quien efectúa tareas de chofer, realizará el traslado al Departamento de Maldonado, por lo que a efectos de cubrir los gastos de alimentación de dicho funcionario, es necesaria la asignación de una Partida Especial, de $ 500,oo; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal efectuó la solicitud SEFI No. 24523, por la citada suma; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial, por la suma de $ 500,oo (pesos uruguayos quinientos), sujeta a rendición de cuentas, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la Oficina de Gestión Presupuestal y pase a Contaduría General para la intervención y contralor del gasto y liberación de la partida correspondiente.", "date": "2008/08/14", "file_id": "6302-004022-08", "resolution_number": "172/08/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza una partida especial de $ 500,oo para el funcionario Sr. Andrés Di Giovanni, C.I. 1.283.519, quien efectúa tareas de chofer, para concurrir al Departamento de Maldonado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6471e60be4804bda032574b400524087?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.", "name": "Sr. MARCOS ROSENCOPF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, del Sr. Roberto Oswald, para la ópera \"Il Trovatore\" de G. Verdi, a realizarse en el Teatro Solís, en el periodo comprendido entre el 15 y el 26 de agosto del presente año; RESULTANDO: 1o.) que la contratación se efectúa para realizar los diseños de escenografía, utilería e iluminación, por el periodo comprendido entre el 23 de julio y el 14 de agosto de 2008, abonándosele la suma total de U$S 8.000,oo, libre de impuestos, correspondiendo de dicho monto U$S 5.000,oo por diseño y derecho de autor de la escenografía, U$S 1.000,oo por diseño de la utilería y U$S 2.000,oo por diseño de iluminación; 2o.) que la Dirección General del Teatro Solís eleva para su aprobación, el texto de contrato de arrendamiento de obra de que se trata, luciente a fs. 2 y 3 de estas actuaciones, con las observaciones formuladas a fojas 7 y 8, por la Asesora Legal del Departamento, así como también por las formuladas por la Unidad Asesoría Jurídica a fojas 10, que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentarán la Temporada de Ópera 2008 con la puesta en escena de \"Il Trovatore\" de G. Verdi en agosto y de \"Madama Butterfly\" de G. Puccini en setiembre, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística ausente en nuestro país desde hace algún tiempo; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso del Sr. Roberto Oswald, de nacionalidad argentina, quien fuera seleccionado para realizar los diseños de escenografía, utilería e iluminación de la ópera \"Il Trovatore\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 111203, en la suma de $ 212.071,01; CONSIDERANDO: 1o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Il Trovatore\"; 2o.) que por Resolución Nº 1265/08 de 31/03/2008, el Sr. Intendente Municipal de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Il Trovatore\" y \"Madama Butterfly\", que serán puestas en escena en los meses de agosto y setiembre de 2008, en el Teatro Solís; 3o.) que la Dirección de la División Promoción Cultural sugiere el dictado de resolución en tal sentido, conforme a lo informado a fojas 9;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1o.-Convalidar lo actuado por el Teatro Solís aprobando las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO. En Montevideo, a los............días del mes de ......... del año 2008, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la I.M.M, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf, conocido en su vida de relación como Mauricio Rosencof, en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: el Sr. ROBERTO OSWALD, de nacionalidad argentina, titular del Pasaporte Nº 3.354.650 y DNI Nº 5584784 constituyendo domicilio a estos efectos en Reconquista s/n-Teatro Solís, en adelante el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la I.M.M, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art 33, numeral 3), lit. D del TOCAF, la IMM considera de sumo interés la contratación del artista Roberto Oswald, para la realización de las actividades que se dirán. III) El Sr. Roberto Oswald es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO. OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra, por el periodo comprendido entre el 23 de julio y el 14 de agosto de 2008, al Sr. ROBERTO OSWALD para realizar los diseños de escenografía, utilería e iluminación de la ópera “IL TROVATORE” de G. Verdi, a realizarse en el Teatro Solís de la ciudad de Montevideo, entre los días 15 y 26 de agosto del presente año. TERCERO. OBLIGACIONES DEL ARTISTA: La contratación implica para el Artista asumir las siguientes obligaciones: a) Entregar al Teatro Solís los bocetos y especificaciones de los diseños pactados. b) Asumir la responsabilidad por el seguimiento y la supervisión de la producción de los diseños de escenografía y utilería, velando por la calidad y el adecuado acabado de los materiales, a través de un contacto fluido con la Dirección Técnica del Teatro Solís. c) Entregar oportunamente las plantas de luces y todas las especificaciones técnicas del diseño de iluminación para cada acto y de acuerdo al cronograma de la producción que será establecido de común acuerdo. d) Acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico. e) Realizar clases y una conferencia docente sobre la ópera y su especialidad de maestro escenográfico, director de escena e iluminador. En su caso accederá a coordinar oportunamente un curso de capacitación durante el transcurso del montaje de la ópera. f) Aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la IMM, declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; g) Ceder a la IMM los derechos de imagen y de alquileres de la producción que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos, sin fines de lucro, por cualquier medio de comunicación; h) En caso de que la producción fuese prestada, alquilada o vendida corresponderá abonar al artista el 10 % del precio pactado en la Cláusula Cuarta, literal a), en concepto de derechos de autoría del diseño de escenografía, utilería e iluminación. En este caso el Artista se reserva el derecho a efectuar la dirección de escena del espectáculo cuyos honorarios serán convenidos en su oportunidad. CUARTO: OBLIGACIONES DE LA IMM. La IMM se obliga a: a) Abonar al Artista por la presente contratación la suma total de U$S 8.000,oo (dólares estadounidenses ocho mil), correspondiendo de dicho monto U$S 5.000,oo por diseño y derecho de autor de la escenografía, U$S 1.000,oo por diseño de la utilería y U$S 2.000,oo por diseño de iluminación, que se abonará el 14 de agosto de 2008. El precio establecido será totalmente libre de impuestos; b) Otorgar al Artista un total de cuatro invitaciones para las funciones, a definir las fechas; c) Otorgar al Artista alojamiento en un hotel de categoría por el período comprendido entre el 23 de julio y el 14 de agosto de 2008; d) Otorgar al Artista pasajes de ida y vuelta en clase turista para el trayecto Bs. As. – Mvd. – Bs. As. QUINTO: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el Artista (ni las personas por éste contratadas) de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: RESPONSABILIDAD: El Artista asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la IMM. Sin perjuicio de la rescisión del presente contrato, para el caso de incumplimiento, el Artista deberá responder por los daños y perjuicios (materiales o personales) ocasionados. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que el Artista declara conocer y aceptar. OCTAVO. COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO. DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO. MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. UNDÉCIMO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 111203, en la suma de $ 212.071,01.- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica; y pase-por su orden- al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura para su protocolización.-", "date": "2008/08/14", "file_id": "8006-003120-08", "resolution_number": "258/08/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se convalida lo actuado por el Teatro Solís aprobando las cláusulas del contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF, referido al Sr. Roberto Oswald.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/106fe5f28440569b032574a90072563c?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.", "name": "Sr. MARCOS ROSENCOPF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, del Sr. Roberto Oswald, para la ópera \"Il Trovatore\" de G. Verdi, a realizarse en el Teatro Solís, en el periodo comprendido entre el 15 y el 26 de agosto del presente año; RESULTANDO: 1o.) que la contratación se efectúa para cumplir el rol de Director de Escena (Reggiseur), por el periodo comprendido entre el 23 de julio y el 14 de agosto de 2008, abonándosele la suma total de U$S 5.000,oo, libre de impuestos; 2o.) que la Dirección General del Teatro Solís eleva para su aprobación, el texto de contrato de arrendamiento de obra de que se trata, luciente a fs. 2 y 3 de estas actuaciones, con las observaciones formuladas a fojas 6 y 7, por la Asesora Legal del Departamento, así como también por las formuladas por la Unidad Asesoría Jurídica a fojas 9, que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentarán la Temporada de Ópera 2008 con la puesta en escena de \"Il Trovatore\" de G. Verdi en agosto y de \"Madama Butterfly\" de G. Puccini en setiembre, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística ausente en nuestro país desde hace algún tiempo; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso del Sr. Roberto Oswald, de nacionalidad argentina, quien fuera seleccionado para cumplir el rol de Director de Escena (Reggiseur) de la ópera \"Il Trovatore\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 110708, en la suma de $ 132.893,37; CONSIDERANDO: 1o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Il Trovatore\"; 2o.) que por Resolución Nº 1265/08 de 31/03/2008, el Sr. Intendente Municipal de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Il Trovatore\" y \"Madama Butterfly\", que serán puestas en escena en los meses de agosto y setiembre de 2008, en el Teatro Solís; 3o.) que la Dirección de la División Promoción Cultural sugiere el dictado de resolución en tal sentido, conforme a lo informado a fojas 8;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1o.-Convalidar lo actuado por el Teatro Solís aprobando las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO. En Montevideo, a los............días del mes de ......... del año 2008, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la I.M.M, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf, conocido en su vida de relación como Mauricio Rosencof, en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: el Sr. ROBERTO OSWALD, de nacionalidad argentina, titular del Pasaporte Nº 3.354.650 y DNI Nº 5584784 constituyendo domicilio a estos efectos en Reconquista s/n-Teatro Solís, en adelante el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la I.M.M, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art 33, numeral 3), lit. D del TOCAF, la IMM considera de sumo interés la contratación del artista Roberto Oswald, para la realización de las actividades que se dirán. III) El Sr. Roberto Oswald es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO. OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra, por el periodo comprendido entre el 23 de julio y el 14 de agosto de 2008, al Sr. ROBERTO OSWALD para cumplir el rol de Director de Escena (Reggiseur) de la ópera “IL TROVATORE” de G. Verdi, a realizarse en el Teatro Solís de la ciudad de Montevideo, entre los días 15 y 26 de agosto del presente año. TERCERO. OBLIGACIONES DEL ARTISTA: La contratación implica para el Artista asumir las siguientes obligaciones: a) cumplir puntualmente con los ensayos y montaje de acuerdo al cronograma de producción acordado oportunamente, responsabilizándose de la totalidad de la parte visual de la ópera; b) responsabilizarse por el seguimiento y la supervisión del montaje de escenografía y ensayos, velando por la calidad artística del espectáculo a presentar; c) supervisar el montaje de iluminación y de escenografía y todas las especificaciones técnicas del diseño de iluminación para cada acto y de acuerdo al cronograma de la producción que será establecido de común acuerdo; d) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; e) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la I.M.M., declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; f) ceder a la IMM los derechos de imagen y de alquileres de la producción que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos sin fines de lucro por cualquier medio de comunicación. CUARTO: OBLIGACIONES DE LA IMM. La IMM se obliga a: a) Abonar al Artista por la presente contratación la suma de U$S 5.000,oo (dólares estadounidenses cinco mil), por la realización de la Dirección de Escena (Reggiseur) que se abonará el 14 de agosto de 2008. El precio establecido será totalmente libre de impuestos. b) Otorgar al Artista un total de cuatro invitaciones para las funciones, a definir las fechas; c) Otorgar al Artista alojamiento en un hotel de categoría por el período comprendido entre el 23 de julio y el 14 de agosto de 2008; d) Otorgar al Artista pasajes de ida y vuelta en clase turista para el trayecto Bs. As. – Mvd. – Bs. As. QUINTO: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el Artista (ni las personas por éste contratadas) de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: RESPONSABILIDAD: El Artista asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la IMM. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que el Artista declara conocer y aceptar. Sin perjuicio de la rescisión del presente contrato, para el caso de incumplimiento, el Artista deberá responder por los daños y perjuicios materiales y personales ocasionados. OCTAVO. COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO. DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO. MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. UNDÉCIMO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 110708, en la suma de $ 132.893,37,oo.- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica; y pase-por su orden- al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura para su protocolización.-", "date": "2008/08/14", "file_id": "8006-003246-08", "resolution_number": "259/08/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se convalida lo actuado por el Teatro Solís aprobando las cláusulas de contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF, relacionado con el Sr. Roberto Oswald en su rol de Director.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7168cbce1a258d4f032574a900725647?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.", "name": "Sr. MARCOS ROSENCOPF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, del Sr. José Azocar, para la ópera \"Il Trovatore\" de G. Verdi, a realizarse en el Teatro Solís durante el período del 15 al julio al 27 de agosto del presente año; RESULTANDO: 1o.) que la contratación se efectúa por su participación, en 3 funciones, comprendidas entre los días 16, 19 y 26 de agosto, para desempeñar el papel de \"Manrico\" en 3 funciones de la ópera \"Il Trovatore\", abonándosele la suma total de U$S 6.000 libre de impuestos; 2o.) que la Dirección General del Teatro Solís, eleva para su aprobación, el texto del contrato de arrendamiento de obra de que se trata, el cual luce agregado de fs. 1 a fs. 2 de estas actuaciones, con las observaciones formuladas a fs.6, por la Asesora legal del Departamento, y que pasadas estas actuaciones a consideración de la Asesoría Jurídica, las cuales lucen a fs.9 y que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguiente consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentarán la Temporada de Ópera 2008 con la puesta en escena de \"Il Trovatore\" de Giuseppe Verdi, en agosto y de \"Madama Butterfly\" de G. Puccini en setiembre, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística ausente en nuestro país desde hace algún tiempo; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso de la Sr. José Azocar de nacionalidad chileno, quien fuera seleccionado para participar como artista a efectos de desempeñar el papel de \"Manrico\", en 3 funciones de la ópera \"Il Trovatore\" 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 111051, en la suma de $ 159.331,29; CONSIDERANDO: 1o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la ópera \"Il Trvatore\"; 2o.) que por Resolución Nº 1265/08 de 31/03/2008 el Sr. Intendente Municipal de Montevideo asignó competencia como ordenador secundario de gastos al Director General de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación abreviada, que tendrán roles de relevancia en las óperas \"Il Trvatore\" y \"Madama Buterfly\", que serán puestas en escena en los meses de agosto y setiembre de 2008, en el Teatro Solís; 3o.) que la Dirección de la División Promoción Cultural sugiere el dictado de resolución en tal sentido, conforme a lo informado a fs.8;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1o.- Convalidar lo actuado por el Teatro Solís y aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO. En Montevideo, a los............días del mes de ......... del año 2008, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la I.M.M, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf, conocido en su vida de relación como Mauricio Rosencof, en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscrita en el Registro Único de Tributario con el Número 211763350018, y POR OTRA PARTE: la Sr. José Azocar, de nacionalidad chileno, titular del Documento/Pasaporte Nº 8.868.714-0, constituyendo domicilio en Reconquista S/N - Teatro Solís, en adelante denominado el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la I.M.M, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art 33, numeral 3), lit D del TOCAF, la IMM considera de sumo interés la contratación del artista José Azocar, para la realización de las actividades que se dirán III) La Sr. José azocar es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO. OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra al artista José Azocar, para desempeñar el papel de \"Manrico\" en 3 funciones de la ópera “IL TROVATORE” de G. Verdi, a realizarse en el Teatro Solís de la ciudad de Montevideo, los días 16, 19, 26 de agosto de 2008. TERCERO. OBLIGACIONES DEL ARTISTA: La contratación implica para el Artista asumir las siguientes obligaciones: a) asistir puntualmente a los ensayos musicales y escénicos dispuestos por el Regiseur y el Director Musical del espectáculo a partir del día 28 de julio de 2008; b) responsabilizarse por consultar a diario el cronograma de actividades; c) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la cláusula segunda; d) desempeñar el rol asignado en los ensayos pre-generales que se realizarán con público; f) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; g) Cover: sustituir a otros artistas designados para el mismo rol que por razones de fuerza mayor no puedan cumplir sus actuaciones, recibiendo como contraprestación por cada espectáculo extra una retribución idéntica a la especificada en la cláusula 4ta. literal a), para cada presentación. Deberá presentarse en el Teatro Solís todos los días de función, 16, 19 y 26 de agosto de 2008, más allá de que le corresponda participar de las mismas o no, con una antelación de dos horas al comienzo de los espectáculos; h) aceptar como patrocinantes exclusivos del espectáculos a los gestionados por la I.M.M., declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; i) no participar en otros espectáculos de cámara, sinfónicos o líricos en el país o en la región sin un consentimiento previo en forma expresa y escrita de la I.M.M., desde la fecha de comienzo de los ensayos hasta la fecha de finalización del espectáculo; j) ceder a la I.M.M. los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por si, o través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. CUARTO: OBLIGACIONES DE LA IMM. La IMM se obliga a: a) Abonar al Artista por la presente contratación la suma de U$S 6.000 (dólares americanos mil americanos), correspondiendo U$S 2.000 (dólares americanos dos mil) por función. El precio establecido será totalmente libre de impuestos, que se abonará al finalizar la última de las presentaciones que le corresponda; b) Otorgar al artista un total de cuatro invitaciones para los espectáculos, a definir entre las fechas en las que éste participe; c) Otorgar al Artista pasajes de ida y vuelta para el trayecto Santiago de Chile - Montevideo - Santiago de Chile; d) Otorgar al Artista alojamiento en un hotel de elevada categoría desde el 28 de julio y hasta la noche de su última actuación incluída; QUINTO. Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el artista (ni las personas por éste contratadas) de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: RESPONSABILIDAD: El Artista asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. SÉPTIMO: RESCISIÓN.- El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la I.M.M. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la I.M.M. que el artista declara conocer a aceptar. Sin perjuicio de la resción del presente contrato, para el caso de incumplimiento el Artista deberá responder por los daños y perjuicios ocasionados. OCTAVO. COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO. DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este convenio, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO. MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. UNDÉCIMO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o. Establecer que la erogación que demanda dicha contratación se atenderá con cargo a la Solicitud SEFI Nº 111051, en la suma de $ 159.331,29.- 3o. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase - por su orden - al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura para su protocolización", "date": "2008/08/14", "file_id": "8006-003534-08.-", "resolution_number": "260/08/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se convalida lo actuado por el Teatro Soís, aprobando las cláusulas del contrato de Arrendamiento de Obra, en euntodo de acuerdo a lo establecido en el numeral 3, literal D) del artículo 33o. del T.O.C.A.F., referente al Sr. José Azocar.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a71f1ec0f9f1c96832574d000575bab?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.", "name": "Sr. MARCOS ROSENCOPF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, del Sr. Aníbal Lápiz, para la ópera \"Il Trovatore\" de G. Verdi, a realizarse en el Teatro Solís, en el periodo comprendido entre el 15 y el 26 de agosto del presente año; RESULTANDO: 1o.) que la contratación se efectúa por su participación, por el periodo comprendido entre el 23 de julio y el 14 de agosto de 2008, como diseñador de vestuario y supervisor de todo lo relativo al vestuario y la caracterización de la ópera \"Il Trovatore\", abonándosele la suma total de U$S 8.000,oo, libre de impuestos; 2o.) que la Dirección General del Teatro Solís eleva para su aprobación, el texto de contrato de arrendamiento de obra de que se trata, luciente a fs. 2 y 3 de estas actuaciones, con las observaciones formuladas a fojas 6 y 7, por la Asesora Legal del Departamento, y que pasadas estas actuaciones a consideración de la Asesoría Jurídica las cuales lucen a fs. 9 y que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentarán la Temporada de Ópera 2008 con la puesta en escena de \"Il Trovatore\" de G. Verdi en agosto y de \"Madama Butterfly\" de G. Puccini en setiembre, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística ausente en nuestro país desde hace algún tiempo; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso del Sr. Aníbal Lápiz, de nacionalidad argentina, quien fuera seleccionado para desempeñarse como diseñador de vestuario y supervisor de todo lo relativo al vestuario y la caracterización de la ópera \"Il Trobatore\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 110096, en la suma de $ 215.830,86; CONSIDERANDO: 1o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Il Trovatore\"; 2o.) que por Resolución Nº 1265/08 de 31/03/2008, el Sr. Intendente Municipal de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Il Trovatore\" y \"Madama Butterfly\", que serán puestas en escena en los meses de agosto y setiembre de 2008, en el Teatro Solís; 3o.) que la Dirección de la División Promoción Cultural sugiere el dictado de resolución en tal sentido, conforme a lo informado a fojas 8;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: Convalidar lo actuado por el Teatro Solís aprobando las cláusulas del siguiente contrato de Arrendamiento de Obra, en un todo de acuerdo a lo establecido en el numeral 3, lit. D) del art. 33 del T.O.C.A.F: CONTRATO. En Montevideo, a los............días del mes de ......... del año2008, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la I.M.M, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf en ejercicio de facultades delegadas, conocido en su vida de relación como Mauricio Rosencopf, con domicilio en la calle 18 de Julio 1360, inscrita en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: el Sr. ANÍBAL LÁPIZ , de nacionalidad argentino, titular del documento DNI Nº. M8.258.926, constituyendo domicilio en Reconquista S/N - Teatro Solís, en adelante el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la I.M.M, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art 33, numeral 3), lit D del TOCAF, la IMM considera de sumo interés la contratación del artista Aníbal Lápiz, para la realización de las actividades que se dirán. III) El Sr. Aníbal Lápiz es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra al Sr. ANÍBAL LÁPIZ como diseñador de vestuario y supervisor de todo lo relativo al vestuario y la caracterización de la ópera “IL TROVATORE” de G. Verdi, a realizarse en el Teatro Solís de la ciudad de Montevideo, entre los días 23 de julio al 14 de agosto de 2008. TERCERO: OBLIGACIONES DEL ARTISTA: La contratación implica para el Artista asumir las siguientes obligaciones: a) seleccionar elementos de vestuario en otros Teatros de Argentina y comunicarlo a la Dirección Técnica del Teatro Solís; b) responsabilizarse por el diseño del vestuario de la ópera \"Il Trovatore\", entregar los bocetos en tiempo y forma para su confección y la supervisión de la realización del vestuario; c) supervisión de la caracterización de todos los personajes; d) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; e) realizar clases y una conferencia docente sobre la ópera y su especialidad de maestro y diseñador de vestuario. En su caso accederá a coordinar oportunamente un curso de capacitación durante el transcurso del montaje de la ópera; f) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la I.M.M., declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; g) ceder a la IMM los derechos de imagen y de alquileres de la producción que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos sin fines de lucro por cualquier medio de comunicación; h) en caso de que la producción fuese prestada, alquilada o vendida corresponderá abonar al artista un 10% del precio pactado en la cláusula \"Cuarto\" lit. a), si lo hubiera en concepto de derecho de autoría del diseño del vestuario. CUARTO: OBLIGACIONES DE LA IMM. La IMM se obliga a: a) Abonar al Artista por la presente contratación la suma de U$S 8.000 (dólares estadounidenses ocho mil) que se abonarán el 14 de agosto, correspondiente al segundo ensayo pre-general. El precio establecido será totalmente libre de impuestos. b) otorgar al Artista un total de cuatro invitaciones para las funciones, a definir las fechas; c) otorgar al Artista alojamiento en un hotel de categoría durante el período de ensayos y hasta la finalización de sus tareas; d) pasajes de ida y vuelta en clase turista para el trayecto Bs. As. – Mvd. – Bs. As. QUINTO: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el Artista de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: RESPONSABILIDAD: El Artista asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. SÉPTIMO: RESCISIÓN.- El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la I.M.M. Sin perjuicio de ello, en caso de inasistencia, el artista deberá responder además por los daños y perjuicios ocasionados. OCTAVO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este convenio, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. UNDÉCIMO: (JURISDICCIÓN): En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares el mismo tenor en el lugar y fecha indicados en la comparecencia. 1. Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 110096, en la suma de $ 215.830,86.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica; y pase -por su orden- al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura para su protocolización.-", "date": "2008/08/14", "file_id": "8006-003162-08.-", "resolution_number": "261/08/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se convalida lo actuado por el Teatro Solís, aprobando las cláusulas del contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del art. 33o. del T.O.C.A.F. referido al Sr. Aníbal Lápiz.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0dcec5301fda4014832574d000575ba1?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ARQ. NELSON TRIAS"}, {"job_title": "Secretaria General (I)", "name": "LIC. ANDREA VIGNOLO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 3257/08, de 28 de julio del año en curso, por la cual se dispuso autorizar el pago de la suma de $ 997.000,oo, a favor de la firma Lusol S.R.L., por la limpieza en las policlínicas municipales, por el período comprendido entre el 19 de marzo y el 31 de julio de 2008; RESULTANDO: 1o) que el 30 de julio ppdo., la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de referencia por contravenir lo establecido en el Art. 211o., inciso C) de la Constitución de la República y el artículo 33º, del TOCAF, (Sol. 110585); 2o) que atento a la observación formulada por la Contadora Delegada, el Servicio de Atención a la Salud, el 7/08/08, informa que se convocó la Licitación Pública Nº 197485/1, que no tuvo una resolución favorable, ya que la única Empresa oferente tenía observaciones ante el Servicio de Compras por sus actuaciones en el Teatro Solís, por lo cual la Empresa Lusol SRL., siguió prestando servicios pese a los meses adeudados por la I.M.M.. El mencionado Servicio cuenta con 20 Policlínicas a su cargo, sumándose los convenios y las Policlínicas Móviles, cuyo Servicio de Limpieza Integral de Locales es indispensable para que pueda funcionar correctamente cada Unidad. Ante esta situación se resolvió solicitar a la mencionada firma continuar con el Servicio, mientras se concreta una nueva Licitación, la cual se está realizando por Pedido Nro. 370461; dicho Servicio creció en forma desmedida ya que existe una población cada vez más asidua a las policlínicas municipales u otros centros de atención subsidiarios por esta Comuna, las cuales muchas veces se ven desbordadas siendo muy difícil la conservación y el mantenimiento de la higiene del local, los usuarios en su mayoría son personas carenciadas y descuidan las instalaciones, pero a su vez exigen que las mismas siempre se encuentren en buenas condiciones; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 997.000,oo (PESOS URUGUAYOS NOVECIENTOS NOVENTA Y SIETE MIL) a favor de la firma Lusol SRL.- 2. Advertir al Director a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas necesarias para evitar incurrir en principio de ejecución, observando estrictamente lo establecido en el Art. 211º, inciso b) de la Constitución de la República.- 3. Se dispone la reiteración del gasto en virtud de lo expresado en el Resultando 2º de la presente Resolución.- 4. Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Social, a la División Salud, al Servicio de Atención a la Salud y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "4380-003190-08", "resolution_number": "3599/08", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 997.000,oo (PESOS URUGUAYOS NOVECIENTOS NOVENTA Y SIETE MIL) a favor de la firma Lusol SRL.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4fca2cd88bb47e82032574c6004ddbd0?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ARQ. NELSON TRIAS"}, {"job_title": "Secretaria General (I)", "name": "LIC. ANDREA VIGNOLO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 13 de agosto del año en curso de la Prosecretaría General, en la cual solicita que en el marco del Convenio firmado entre esta Intendencia Municipal, la Facultad de Arquitectura de la UdelaR, el MVOTMA, con el fin de realizar la publicación \"Frontera del Agua/Guía Paisajística de la Costa Uruguaya\" se gestione el pago de los viáticos correspondientes a los choferes de los vehículos que serán utilizados para realizar las salidas de campo; RESULTANDO: 1º) que asimismo informa que entre el 16 y el 21 de agosto concurrirán al Departamento de Colonia y entre el 1º y el 6 de setiembre de 2008, concurrirán al Departamento de Rocha; 2º) que el 14/8/08, se generó la Solicitud SEFI Nº 24550, por concepto de viáticos por la suma total de $ 24.000,oo, para atender los gastos de referencia; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar a la Secretaría General una Partida Especial por la suma de $ 24.000,oo (PESOS URUGUAYOS VEINTICUATRO MIL) para atender el pago de los viáticos correspondientes a los choferes de los vehículos que serán utilizados para realizar las salidas de campo a los Departamentos de Colonia y Rocha, de acuerdo al Convenio firmado entre esta Intendencia Municipal, la Facultad de Arquitectura, el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente, con el fin de realizar la publicación \"Frontera del Agua/Guía Paisajística de la Costa Uruguaya\".- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI Nº 24550, de 14 de agosto de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1001-019037-08", "resolution_number": "3600/08", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 24.000,oo, para atender el pago de los viáticos correspondientes a los choferes de los vehículos que serán utilizados para realizar las salidas de campo a los Departamentos de Colonia y Rocha, de acuerdo al Convenio firmado entre esta Intendencia Municipal, la Facultad de Arquitectura, el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente, con el fin de realizar la publicación \"Frontera del Agua/Guía Paisajística de la Costa Uruguaya\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a21eebd7af5f8bab032574c6004ddbd6?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 10.953,oo, correspondiente a la cuota generada por el mes de julio de 2008 (quedando pendiente de pago 15 cuotas), a favor de la señora Ana María Lefko Castro, C.I. 1.526.111-2, esposa del fallecido ex funcionario Walter Simonelli, C.I. 940.034, quien se había acogido al beneficio de Retiro Incentivado; RESULTANDO: que el 5 de agosto ppdo., la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15º del T.O.C.A.F. (Sol. 110749), remitiendo estas actuaciones a consideración del Secretario General; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 10.953,oo (PESOS URUGUAYOS DIEZ MIL NOVECIENTOS CINCUENTA Y TRES) a favor de la señora ANA MARIA LEFKO CASTRO, C.I. 1.526.111-2.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General", "date": "2008/08/14", "file_id": "5110-003179-08", "resolution_number": "379/08/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 10.953,oo (PESOS URUGUAYOS DIEZ MIL NOVECIENTOS CINCUENTA Y TRES) a favor de la señora ANA MARIA LEFKO CASTRO, C.I. 1.526.111-2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b2227e7ca50dce2032574a9004fcad4?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 3037/08, de 10 de julio de 2008, se asignó a la Secretaría General una Partida Especial por la suma total de $ 80.000,oo, para atender gastos del Arq. Gustavo Azpiazu, Rector de la Universidad de la Plata y del Arq. Haroldo Pinheiro, representante de la Federación Panamericana de Sociedades de Arquitectos; RESULTANDO: 1o.) que dichos profesionales han realizado trabajos de asesoría en la Licitación Pública Internacional referida al Hotel Casino Carrasco, según lo dispuesto por Resolución No. 3032/08, de 9/7/08; 2o.) que la Contaduría General, en informe de 16/7/08, solicita se impute el monto correspondiente a los impuestos que no fueron tomados en cuenta en su momento; 3o.) que se generó la Solicitud SEFI No. 24486, para la creación de una Partida Especial por la suma de $ 10.909,oo (Complemento Partida 24360, Fondo 5772); CONSIDERANDO: que por Resolución N° 1371/08, de 7/4/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Secretaría General una Partida Especial por la suma de $ 10.909,oo (PESOS URUGUAYOS DIEZ MIL NOVECIENTOS NUEVE), como complemento del Fondo 5772.- 2. Dicha erogación se atenderá de acuerdo con la Solicitud SEFI N° 24486, de 4/8/08.- 3. Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de la Secretaría General y pase a la Contaduría General.-", "date": "2008/08/14", "file_id": "1001-016303-08", "resolution_number": "380/08/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 10.909,oo, como complemento del Fondo 5772.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bcf88ff85c7eeff5032574a9004fc74b?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 29 de julio del año en curso, del Director de la División Comunicación, en la cual solicita el pago a la Agencia de Publicidad YOUNG & RUBICAN, por publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008; RESULTANDO: que el 16 de mayo ppdo., se generó la Solicitud de Preventiva SEFI Nº 109494, por la suma de $ 48.652,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 48.652,oo (PESOS URUGUAYOS CUARENTA Y OCHO MIL SEISCIENTOS CINCUENTA Y DOS) a favor de la Agencia de Publicidad YOUNG & RUBICAN, por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 109494, de 16 de mayo de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003871-08", "resolution_number": "381/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 48.652,oo, a favor de la Agencia de Publicidad YOUNG & RUBICAN, por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1849edf504a74319032574a9004fafe2?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 29 de julio del año en curso, de la División Comunicación, por la cual solicita el pago a CANAL 10 SAETA, S.A. EMISORAS DE TELEVISION Y ANEXOS, por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008; RESULTANDO: que el 15 de mayo ppdo., se generó la Solicitud de Preventiva SEFI Nº 109486, por la suma de $ 299.159,86; CONSIDERANDO: que por Resolución Nº 1371/08, de 7/04/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 299.159,86 (PESOS URUGUAYOS DOSCIENTOS NOVENTA Y NUEVE MIL CIENTO CINCUENTA Y NUEVE CON 86/100), a favor de CANAL 10 SAETA, S.A. EMISORAS DE TELEVISION Y ANEXOS, por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 109486, de 15 de mayo de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003892-08", "resolution_number": "382/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 299.159,86, a favor de CANAL 10 SAETA, S.A. EMISORAS DE TELEVISION Y ANEXOS, por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffbeb462eadbaf50032574a9004fafd7?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 29 de julio del año en curso, del Director de la División Comunicación, en la cual solicita el pago a la emisora MONTE CARLO TELEVISION CANAL 4, por publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008; RESULTANDO: que el 15 de mayo ppdo., se generó la Solicitud de Preventiva SEFI Nº 109485, por la suma de $ 214.329,60; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 214.329,60 (PESOS URUGUAYOS DOSCIENTOS CATORCE MIL TRESCIENTOS VEINTINUEVE CON 60/100) a favor de la emisora MONTECARLO TELEVISION CANAL 4, por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 109485, de 15 de mayo de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003887-08", "resolution_number": "383/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 214.329,60, a favor de la emisora MONTECARLO TELEVISION CANAL 4, por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/608cbdaf572631a1032574a9004fafea?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 29 de julio del año en curso, del Director de la División Comunicación, en la cual solicita el pago a la emisora Teledoce Televisora Color Canal 12 (Sociedad Televisora Larrañaga S.A.), por publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008; RESULTANDO: que el 16 de mayo ppdo., se generó la Solicitud de Preventiva SEFI Nº 109488, por la suma de $ 451.188,54; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 451.188,94 (PESOS URUGUAYOS CUATROCIENTOS CINCUENTA Y UN MIL CIENTO OCHENTA Y OCHO CON 94/100) a favor de la emisora TELEDOCE TELEVISORA COLOR CANAL 12 (Sociedad Televisora Larrañaga S.A.), por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 109488, de 16 de mayo de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003819-08", "resolution_number": "384/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 451.188,94, a favor de la emisora TELEDOCE TELEVISORA COLOR CANAL 12, por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4da66d0190c0cb6032574a9004fbc37?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 29 de julio del año en curso, del Director de la División Comunicación, en la cual solicita el pago a la emisora Radio Montecarlo S.A. 930 AM, por publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008; RESULTANDO: que el 16 de mayo ppdo., se generó la Solicitud de Preventiva SEFI Nº 109489, por la suma de $ 59.475,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 59.475,oo (PESOS URUGUAYOS CINCUENTA Y NUEVE MIL CUATROCIENTOS SETENTA Y CINCO) a favor de la emisora RADIO MONTECARLO S.A. 930 AM, por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 109489, de 16 de mayo de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003824-08", "resolution_number": "385/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 59.475,oo, a favor de la emisora RADIO MONTECARLO S.A. 930 AM, por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/476ca593f8b42fa5032574a9004faff1?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de agosto del año en curso, del Director de la División Comunicación, en la cual solicita el pago a la emisora Radio El Espectador (LANOS S.A.), por publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2007 1ª FASE; RESULTANDO: que el 16 de mayo ppdo., se generó la Solicitud de Preventiva SEFI Nº 109493, por la suma de $ 61.000,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 61.000,oo (PESOS URUGUAYOS SESENTA Y UN MIL), a favor de la emisora Radio El Espectador (LANOS S.A.), por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008 1ª FASE.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 109493, de 16 de mayo de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003845-08", "resolution_number": "386/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 61.000,oo (PESOS URUGUAYOS SESENTA Y UN MIL), a favor de la emisora Radio El Espectador (LANOS S.A.), por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008 1ª FASE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ebfc0d3903f9722b032574a9004faffb?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de agosto del año en curso, del Director de la División Comunicación, en la cual solicita el pago a la emisora OCEANO FM (COMPAÑIA URUGUAYA DE PUBLICIDAD S.A.), por publicidad sobre la campaña de COMUNA EN DEBATE; RESULTANDO: que el 29 de julio ppdo., se generó la Solicitud de Preventiva SEFI Nº 110695, por la suma de $ 119.560,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 119.560,oo (PESOS URUGUAYOS CIENTO DIECINUEVE MIL QUINIENTOS SESENTA), a favor de la emisora OCEANO FM (COMPAÑIA URUGUAYA DE PUBLICIDAD S.A.), por concepto de publicidad sobre la campaña de COMUNA EN DEBATE.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 110695, de 29 de julio de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003866-08", "resolution_number": "387/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 119.560,oo, a favor de la emisora OCEANO FM (COMPAÑIA URUGUAYA DE PUBLICIDAD S.A.), por concepto de publicidad sobre la campaña de COMUNA EN DEBATE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/623fc52b87126a53032574a9004fbc21?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de agosto del año en curso, del Director de la División Comunicación, en la cual solicita el pago a la emisora OCEANO FM (COMPAÑIA URUGUAYA DE PUBLICIDAD S.A.), por publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 1ª FASE; RESULTANDO: que el 16 de mayo ppdo., se generó la Solicitud de Preventiva SEFI Nº 109492, por la suma de $ 42.700,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 42.700,oo (PESOS URUGUAYOS CUARENTA Y DOS MIL SETECIENTOS), a favor de la emisora OCEANO FM (COMPAÑIA URUGUAYA DE PUBLICIDAD S.A.), por concepto de publicidad sobre la campaña de COMUNA EN DEBATE.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 109492, de 16 de mayo de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003934-08", "resolution_number": "388/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 42.700,oo, a favor de la emisora OCEANO FM (COMPAÑIA URUGUAYA DE PUBLICIDAD S.A.), por concepto de publicidad sobre la campaña de COMUNA EN DEBATE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f09b60a493f136b6032574a9004fbc2a?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de agosto del año en curso, del Director de la División Comunicación, en la cual solicita el pago a la emisora Teledoce Televisora Color Canal 12 (Sociedad Televisora Larrañaga S.A.), por publicidad sobre la campaña de BACHEO MOVIL; RESULTANDO: que el 29 de julio ppdo., se generó la Solicitud de Preventiva SEFI Nº 110722, por la suma de $ 106.248,58; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 106.248,58 (PESOS URUGUAYOS CIENTO SEIS MIL DOSCIENTOS CUARENTA Y OCHO CON 58/100) a favor de la emisora TELEDOCE TELEVISORA COLOR CANAL 12 (Sociedad Televisora Larrañaga S.A.), por concepto de publicidad sobre la campaña de BACHEO MOVIL.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 110722, de 29 de julio de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003913-08", "resolution_number": "389/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 106.248,58, a favor de la emisora TELEDOCE TELEVISORA COLOR CANAL 12, por concepto de publicidad sobre la campaña de BACHEO MOVIL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6154d48dc3d79780032574a9004fbc30?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de agosto del año en curso, del Director de la División Comunicación, en la cual solicita el pago a la emisora Radio M 24 97.9 F.M., ARISTA S.A., por publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 1ª FASE; RESULTANDO: que el 16 de mayo ppdo., se generó la Solicitud de Preventiva SEFI Nº 109491, por la suma de $ 27.450,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 27.450,oo (PESOS URUGUAYOS VEINTISIETE MIL CUATROCIENTOS CINCUENTA) a favor de la emisora RADIO M24, 97.9 F.M. ARISTA S.A., por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 1ª FASE.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 109491, de 16 de mayo de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003955-08", "resolution_number": "390/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 27.450,oo, a favor de la emisora RADIO M24, 97.9 F.M. ARISTA S.A., por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 1ª FASE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4c030b3efaa0034032574a9004fbc3e?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de agosto del año en curso, del Director de la División Comunicación, en la cual solicita el pago a la emisora Radio M 24 97.9 F.M., ARISTA S.A., por publicidad sobre la campaña de COMUNA EN DEBATE; RESULTANDO: que el 29 de julio ppdo., se generó la Solicitud de Preventiva SEFI Nº 110697, por la suma de $ 76.860,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 76.860,oo (PESOS URUGUAYOS SETENTA Y SEIS MIL OCHOCIENTOS SESENTA) a favor de la emisora RADIO M24, 97.9 F.M. ARISTA S.A., por concepto de publicidad sobre la campaña de COMUNA EN DEBATE.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 110697, de 29 de julio de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003976-08", "resolution_number": "391/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 76.860,oo, a favor de la emisora RADIO M24, 97.9 F.M. ARISTA S.A., por concepto de publicidad sobre la campaña de COMUNA EN DEBATE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b8caf90a235f9b3032574a9004fbc45?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de agosto del año en curso, del Director de la División Comunicación, en la cual solicita el pago a la emisora Radio Aire FM 100.3 (FLEG S.A.), por publicidad sobre la campaña de COMUNA EN DEBATE; RESULTANDO: que el 29 de julio ppdo., se generó la Solicitud de Preventiva SEFI Nº 110694, por la suma de $ 68.320,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 68.320,oo (PESOS URUGUAYOS SESENTA Y OCHO MIL TRESCIENTOS VEINTE), a favor de la emisora Radio Aire FM 100.3 (FLEG S.A.), por concepto de publicidad sobre la campaña de COMUNA EN DEBATE.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 110694, de 29 de julio de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003929-08", "resolution_number": "392/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 68.320,oo, a favor de la emisora Radio Aire FM 100.3 (FLEG S.A.), por concepto de publicidad sobre la campaña de COMUNA EN DEBATE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c04fedbcb620f572032574a9004fbc4d?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de agosto del año en curso, del Director de la División Comunicación, en la cual solicita el pago a la emisora Galaxia F.M. S.R.L., por publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 1ª FASE; RESULTANDO: que el 16 de mayo ppdo., se generó la Solicitud de Preventiva SEFI Nº 109490, por la suma de $ 61.000,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 61.000,oo (PESOS URUGUAYOS SESENTA Y UN MIL), a favor de la emisora GALAXIA F.M. S.R.L., por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 1ª FASE.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 109490, de 16 de mayo de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003960-08", "resolution_number": "393/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 61.000,oo, a favor de la emisora GALAXIA F.M. S.R.L., por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 1ª FASE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea9283168ba60775032574a9004fbc56?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Sra. Sonia Acosta C.I. N° 3:171.031-9, por la Agrupación perteneciente a la Coordinadora C de la Corriente de Acción y Pensamiento-Libertad para que se le conceda el uso del espacio público peatonal, ubicado en la calle Emilio Reus, entre las calles Domingo Aramburú y Blandengues, el día 16/VIII/08 de 11:00 a 16:00 horas, para realizar el lanzamiento del trabajo en el barrio de la agrupación, con charlas y actividades artísticas varias; RESULTANDO: 1º) que la Junta Local de la Zona Nº 3 no tiene inconvenientes en que se acceda a lo solicitado siempre y cuando se mantenga el espacio público de obrados en las mismas condiciones en las que será entregado; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público así como el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio tanto de superficie, aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; c) tomar las medidas necesarias para una circulación segura en la zona donde se realiza el evento y d) efectuar las coordinaciones correspondientes con los Servicios Central de Inspección General y Centro Comunal Zonal N° 3; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Sra. Sonia Acosta C.I. N° 3:171.031-9, por la Agrupación perteneciente a la Coordinadora C de la Corriente de Acción y Pensamiento-Libertad el uso del espacio público peatonal, ubicado en la calle Emilio Reus, entre las calles Domingo Aramburú y Blandengues, el día 16/VIII/08 de 11:00 a 16:00 horas, con charlas y actividades artísticas varias; condicionado a que la gestionante: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público así como el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio tanto de superficie, aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; c) deberá tomar las medidas necesarias para una circulación segura en la zona donde se realiza el evento y d) efectuará las coordinaciones correspondientes con los Servicios Central de Inspección General y Centro Comunal Zonal N° 3.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 3 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/08/14", "file_id": "3240-009779-08", "resolution_number": "483/08/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Sra. Sonia Acosta C.I. N° 3:171.031-9 por la Agrupación perteneciente a la Coordinadora C de la Corriente de Acción y Pensamiento-Libertad el uso del espacio público peatonal, ubicado en la calle Emilio Reus entre Domingo Aramburú Blandengues, el día 16/VIII/08 de 11:00 a 16:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d325c5090211e12032574a5005e6b71?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director de la Asesoría Jurídica", "name": "JAVIER MIRANDA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble ubicado en la calle Romeo Gavioli 321, ocupada por el señor Ricardo Matto; RESULTANDO: 1o.) que el 29/10/07, la Unidad Asesoría Jurídica señala que la Sra. Natividad Cabrera ocupó el citado inmueble hasta que falleció el 7 de octubre de 1978, y que los sucesores posteriormente cedieron sus derechos que poseían sobre el mismo al Sr. Ricardo Matto, indicando que el precio de dicha cesión fue satisfecho íntegramente según fotocopia de carta de pago; 2o.) que el 25/7/08, la mencionada Unidad señala que el Sr. Matto adeuda la suma de 7,04 U.R., por concepto de saldo de precio del inmueble, habiendo sido citado por el Servicio de Tierras y Vivienda en dos oportunidades, no compareciendo a la citación; 3o.) que en tal sentido solicita se dicte resolución cometiendo al Servicio de Actividades Contenciosas la realización de gestiones extrajudiciales tendientes a obtener el cobro de la suma señalada, que se adeuda por concepto de saldo de precio; CONSIDERANDO: 1o.) que el 7 de agosto del año en curso, la Directora (I) del Servicio de Actividades Contenciosas propicia el dictado de resolución que le habilite a iniciar tratativas extrajudiciales y/o judiciales tendientes al cobro de la suma referida; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General;EL DIRECTOR DE LA ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas que inicie tratativas extrajudiciales y/o judiciales tendientes al cobro de la suma adeudada por concepto de saldo de precio con relación al inmueble ubicado en la calle Romeo Gavioli 321.- 2. Pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2008/08/14", "file_id": "4149-005747-05", "resolution_number": "101/08/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie tratativas extrajudiciales y/o judiciales tendientes al cobro de la suma adeudada por concepto de saldo de precio con relación al inmueble ubicado en la calle Romeo Gavioli 321.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2205296187d93c7b832574de005ee8ae?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la Compañía Uruguaya de Medios de Procesamiento S.A. (CUMPSA), solicitando autorización para realizar una promoción con entrega de premios denominada \"Visa Te Lleva Al Caribe\", entre el 1o. de enero y el 31 de marzo de 2008; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total asciende a la suma de U$S 12.342,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 13.329,00, y respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma total de U$S 2.468,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 809814; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Único - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción con entrega de premios denominada \"Visa Te Lleva Al Caribe\", realizada por la Compañía Uruguaya de Medios de Procesamiento S.A. (CUMPSA), entre el 1o. de enero y el 31 de marzo de 2008.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS TRECE MIL TRESCIENTOS VEINTINUEVE ($ 13.329,00). Respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de DOLARES AMERICANOS DOS MIL CUATROCIENTOS SESENTA Y OCHO (U$S 2.468,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 809814.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2008/08/14", "file_id": "2240-027682-07", "resolution_number": "1697/08/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios denominada \"Visa Te Lleva Al Caribe\", realizada por la Compañía Uruguaya de Medios de Procesamiento S.A. (CUMPSA), entre el 1o. de enero y el 31 de marzo de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffc0f4ef1c372db8032574a50051ea5c?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Tesorería General solicitando la convalidación del costo de transporte de valores por parte del B.R.O.U. desde el Zoológico Villa Dolores a Casa Central del Banco, no cubierto por contrato, para preservar la seguridad de recaudación depositada en las boleterías de dicho Zoológico; RESULTANDO: que se realizó la solicitud SEFI. No. 106961, por la suma de $ 1.366,40; CONSIDERANDO: 1o.) que la Dirección de la División Ejecución Presupuestal entiende procedente propiciar la resolución correspondiente; 2o.) que por Resolución No. 3210/05 de 12 de julio de 2005 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar el gasto en favor del B.R.O.U., por la suma de PESOS URUGUAYOS MIL TRESCIENTOS SESENTA Y SEIS CON CUARENTA CENTESIMOS ($ 1.366,40) correspondiente al costo de transporte de valores desde el Zoológico Villa Dolores a Casa Central del Banco.- 2o.- Dicha erogación se encuentra prevista por solicitud SEFI No. 106961.- 3o.- Pase a la Contaduría General para su cumplimiento.-", "date": "2008/08/14", "file_id": "2020-000394-08", "resolution_number": "1698/08/2000", "subcategory": "GASTOS", "summary": "Se convalida lo actuado y autoriza el gasto en favor del B.R.O.U., por la suma de $ 1.366,40 correspondiente al costo de transporte de valores desde el Zoológico Villa Dolores a Casa Central de dicho Banco.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/984d4fd725ac32dc032574a5005401b6?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la empresa OCA S.A., solicitando autorización para realizar una promoción con entrega de premios entre el 1o. de febrero y el 31 de marzo de 2008, con un sorteo final de fecha 1o. de abril de 2008; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 58.468,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 2.923,00, respecto a la garantía de fiel cumplimiento de obligaciones no se realizó depósito ya que la promoción culminó, por lo que se acredito la realización del sorteo y entrega de premios, careciendo de sentido proceder a dicho depósito de garantía, no obstante correspondería la aplicación de una multa de U.R. 50 de acuerdo al Decreto No. 3.163 por la realización del sorteo sin la correspondiente autorización; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Único - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción con entrega de premios realizada por la empresa OCA S.A. entre el 1o. de febrero y el 31 de marzo de 2008, con un sorteo final de fecha 1o. de abril de 2008.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS DOS MIL NOVECIENTOS VEINTITRES ($ 2.923,00).- 3o.- Aplicar a la empresa OCA S.A. una multa de UNIDADES REAJUSTABLES CINCUENTA (U.R. 50 ) por la realización del sorteo sin la correspondiente autorización (Decreto No. 3.163).- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2008/08/14", "file_id": "2240-001965-08", "resolution_number": "1699/08/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios realizada por la empresa OCA S.A. entre el 1o. de febrero y el 31 de marzo de 2008, con un sorteo final de fecha 1o. de abril de 2008 y se aplica a la mencionada una multa de U.R. 50 por la realización del sorteo sin la correspondiente autorización.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0fd95355d54e6a3a032574a50055685a?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la firma JOHNSON & JOHNSON S.A. solicitando autorización para realizar una promoción desde el 1o. de mayo hasta el 31 de julio de 2008; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción así como los premios que se adjudicarán a las personas favorecidas, cuyo valor asciende a la suma de $ 729.325,00; 2o.) que el servicio de Ingresos Comerciales expresa que, de otorgarse la autorización impetrada, la empresa de referencia deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 36.466,00 y respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó según comprobante de garantía No. 810042, la suma de $ 145.865,00, correspondiente al 20% exigido por la normativa municipal vigente; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Único - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar los sorteos de la promoción realizados por la firma JOHNSON & JOHNSON S.A. desde el 1o. de mayo hasta el 31 de julio de 2008.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS TREINTA Y SEIS MIL CUATROCIENTOS SESENTA Y SEIS ($ 36.466,00). Respecto de la garantía de fiel cumplimiento de obligaciones la solicitante deposito la suma de DOLARES AMERICANOS CIENTOS CUARENTA Y CINCO MIL OCHOCIENTOS SESENTA Y CINCO (U$S 145.865,00), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 810042.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2008/08/14", "file_id": "2240-002073-08", "resolution_number": "1700/08/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalidan los sorteos de la promoción realizados por la firma JOHNSON & JOHNSON S.A. desde el 1o. de mayo hasta el 31 de julio de 2008.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1520e839f990d1b032574a5005567f0?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la firma FABRICA AUSTRAL DE PRODUCTOS ELECTRICOS S.A. solicitando autorización para realizar una promoción desde el 20 de abril hasta el 31 de mayo de 2008 con un sorteo final de fecha 19 de junio de 2008; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción así como los premios que se adjudicarán a las personas favorecidas, cuyo valor asciende a la suma de $ 200.000,00; 2o.) que el Servicio de Ingresos Comerciales expesa que de otorgarse la autorización impetrada, la empresa de referencia deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 10.000,00 y respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó según comprobante de garantía No. 810040, la suma de $ 40.000,00, correspondiente al 20% exigido por la normativa municipal vigente; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Único - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma FABRICA AUSTRAL DE PRODUCTOS ELECTRICOS S.A. desde el 20 de abril hasta el 31 de mayo de 2008 con un sorteo final de fecha 19 de junio de 2008.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS DIEZ MIL ($ 10.000,00). Respecto a la garantía de fiel cumplimiento de obligaciones la solicitante deposito la suma de PESOS URUGUAYOS CUARENTA MIL ($ 40.000,00), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 810040.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2008/08/14", "file_id": "2240-002246-08", "resolution_number": "1701/08/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma FABRICA AUSTRAL DE PRODUCTOS ELECTRICOS S.A. desde el 20 de abril hasta el 31 de mayo de 2008 con un sorteo final de fecha 19 de junio de 2008.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff0dbcc748ab48b2032574a500556819?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma TA - TA SOCIEDAD ANONIMA, solicitando autorización para realizar una promoción con entrega de premios denominada \"Aniversario\", entre el 16 de junio y el 11 de julio de 2008; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total asciende a la suma de $ 1: 700.000,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 85.000,00, y respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma total de $ 340.000,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 810151; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Único - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción con entrega de premios denominada \"Aniversario\", realizada por la firma TA - TA SOCIEDAD ANONIMA, entre el 16 de junio y el 11 de julio de 2008.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS OCHENTA Y CINCO MIL ($ 85.000,00). Respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS TRESCIENTOS CUARENTA MIL ($ 340.000,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 810151.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2008/08/14", "file_id": "2240-009608-08", "resolution_number": "1702/08/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios denominada \"Aniversario\", realizada por la firma TA - TA SOCIEDAD ANONIMA, entre el 16 de junio y el 11 de julio de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66953b32c011fd5b032574a5005568ba?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por la Compañía Uruguaya de Medios de Procesamiento S.A. (CUMPSA), solicitando autorización para realizar una promoción con entrega de premios denominada \"Fin de Semana de Reyes con Visa en Conrad , entre el 15 de julio y el 15 de setiembre de 2008; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total asciende a la suma de U$S 6.358,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 6.154,00, y respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma total de U$S 1.271,52, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 810153; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Único - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción con entrega de premios denominada \"Fin de Semana de Reyes con Visa en Conrad, realizada por la Compañía Uruguaya de Medios de Procesamiento S.A. (CUMPSA) desde el 15 de julio de 2008 y hasta la fecha de aprobación de la presente resolución.- 2o.- Autorizar a la Compañía Uruguaya de Medios de Procesamiento S.A. (CUMPSA), a realizar una promoción con entrega de premios denominada \"Fin de Semana de Reyes con Visa en Conrad , a partir de la fecha de aprobación de la presente resolución y hasta el 15 de setiembre de 2008.- 3o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS SEIS MIL CIENTO CINCUENTA Y CUATRO ($ 6.154,00). Respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de DOLARES AMERICANOS MIL DOSCIENTOS SETENTA Y UNO CON CINCUENTA Y DOS CENTESIMOS (U$S 1.271,52) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 810153.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2008/08/14", "file_id": "2240-010907-08", "resolution_number": "1703/08/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios denominada \"Fin de Semana de Reyes con Visa en Conrad, realizada por la Compañía Uruguaya de Medios de Procesamiento S.A. (CUMPSA) desde el 15 de julio de 2008 y hasta la fecha de aprobación de la presente resolución, y se la autoriza a realizar la misma promoción a partir de la fecha de la resolución mencionada y hasta el 15 de setiembre del mismo año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bcab6311d81fccef032574a500556897?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la Asociación San Agustín - Colegio Santa Rita, solicitando autorización para realizar una rifa cuyo producido será destinado al equipamiento de laboratorios del Colegio; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dicha rifa, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 365.800,00; 2o.) que se adjunta a obrados autorización del Ministerio de Economía y Finanzas de fecha 16/07/2008, así como el diseño y texto de los cupones de la rifa; 3o.) que el Servicio de Ingresos Comerciales, expresa que el sorteo se llevara a cabo con la última lotería del mes de octubre de 2008 para lo cual se emitirán 1000 números a un precio de $ 1.200,00 cada uno, por lo que, la emisión total de bonos equivale a un valor total de PESOS URUGUAYOS UN MILLON DOSCIENTOS MIL (1.200.000,00), en consecuencia de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización la suma de PESOS URUGUAYOS VEINTICUATRO MIL TREINTA ($ 24.030,00), importe este que surge del siguiente detalle: 1000 números a $ 1.200,00 c/u = $ 1.200.000,00 5 % sobre $ 1.000,00 = $ 50,00 2% sobre $ 1.199.000,00 = $ 23.980,00 4o.) que respecto a la garantía de fiel cumplimiento de obligaciones la solicitante deberá depositar el 20% del valor total de los premios, o sea PESOS URUGUAYOS SETENTA Y TRES MIL CIENTO SESENTA ($ 73.160,00); CONSIDERANDO: 1o.) que la rifa proyectada no difiere sustancialmente de otras autorizadas anteriormente, encuadrando la misma dentro de lo dispuesto por el Decreto No. 19.470 con la modificación introducida por el Decreto No. 30.825 del 1o. de julio de 2004, por lo que se estima se puede autorizar la misma; 2o.) que los organizadores deberán cumplir con todas las obligaciones establecidas en el Decreto No. 19.470 y su modificación por Decreto No. 30.825 de fecha 1/7/2004 (Volumen XIV del Digesto Municipal) en la forma y plazos que se disponen en dichas normas y cumplir con lo dispuesto por los Arts. 18o. y 24o. del Decreto No. 19.470 de fecha 14/11/79 en la redacción dada por el Decreto No. 26.241 de 16/12/93 y promulgado por Res. No. 283/94 de fecha 24/1/94; 3o.) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar rifas y sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar a la Asociación San Agustín - Colegio Santa Rita, a realizar una rifa que se llevara a cabo con la última lotería del mes de octubre de 2008 y cuyo producido será destinado al equipamiento de laboratorios del Colegio.- 2o.- La interesada debe abonar por concepto de tasa de autorización la suma de PESOS URUGUAYOS VEINTICUATRO MIL TREINTA ($ 24.030,00), y depositar como garantía de fiel cumplimiento de obligaciones el 20% del valor total de los premios, o sea la suma de PESOS URUGUAYOS SETENTA Y TRES MIL CIENTO SESENTA ($ 73.160,00).- 3o.- Los organizadores deberán cumplir con todas las obligaciones establecidas en el Decreto No. 19.470 y su modificación por Decreto No. 30.825 de fecha 1/7/2004 (Volumen XIV del Digesto Municipal) en la forma y plazos que se disponen en dichas normas y cumplir con lo dispuesto por los Arts. 18o. y 24o. del Decreto No. 19.470 de fecha 14/11/79 en la redacción dada por el Decreto No. 26.241 de 16/12/93 y promulgado por Res. No. 283/94 de fecha 24/1/94 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2008/08/14", "file_id": "2240-009718-08", "resolution_number": "1704/08/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se autoriza a la Asociación San Agustín - Colegio Santa Rita, a realizar una rifa que se llevara a cabo con la última lotería del mes de octubre de 2008 y cuyo producido será destinado al equipamiento de laboratorios del Colegio.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be84d0145637b8bc032574a5005568de?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por la firma HARRISON S.A., solicitando autorización para realizar una promoción con entrega de premios entre el 3 y el 14 de julio de 2008; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total asciende a la suma de $ 100.000,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 5.000,00, y respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma total de $ 20.000,00, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 810221; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Único - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción con entrega de premios realizada por la firma HARRISON S.A, desde el 3 al 14 de julio de 2008.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS CINCO MIL ($ 5.000,00). Respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS VEINTE MIL ($ 20.000,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 810221.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2008/08/14", "file_id": "2240-012925-08", "resolution_number": "1705/08/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios realizada por la firma HARRISON S.A, desde el 3 al 14 de julio de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4c275abb0fac4c5032574a50055687a?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma HENDERSON Y CIA. S.A. (Tienda Inglesa), solicitando autorización para realizar una promoción con entrega de premios denominada \"El Día del Padre es el Día del Niño Grande\", con un sorteo realizado el 14 de julio de 2008; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total asciende a la suma de $ 2:248.704,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 112.435,00, y respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma total de $ 449.740,80, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 810139; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Único - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción con entrega de premios realizada por la firma HENDERSON Y CIA. S.A. (Tienda Inglesa) denominada \"El Día del Padre es el Día del Niño Grande\", el 14 de julio de 2008.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS CIENTO DOCE MIL CUATROCIENTOS TREINTA Y CINCO ($ 112.435,00). Respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS CUATROCIENTOS CUARENTA Y NUEVE MIL SETECIENTOS CUARENTA CON OCHENTA CENTESIMOS ($ 449.740,80) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 810139.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2008/08/14", "file_id": "2240-009629-08", "resolution_number": "1706/08/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios realizada por la firma HENDERSON Y CIA. S.A. (Tienda Inglesa) denominada \"El Día del Padre es el Día del Niño Grande\", el 14 de julio de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/475942c428f5bb3e032574a50055683c?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución Interna No. 637/08/2000 de 14 de marzo de 2008 se declaró exonerado al Centro Social y Deportivo Arrieta, al amparo del Decreto No. 25.074 de 25/07/91, del pago del 100% del impuesto de Contribución Inmobiliaria, que grava a los inmuebles de su propiedad padrones Nos. 129.741, 79.853 y 79.854, por los ejercicios 1998 a 2006 inclusive y al amparo del Art. 23o. del Decreto No. 26.949 del pago de la Tasa General Municipal por el período julio 1998 a diciembre de 2006 inclusive; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que realizada la inspección al padrón No. 129.741 le corresponde un porcentaje de exoneración del 94% por Contribución Inmobiliaria y de un 71% por Tasa General Municipal, respecto a los padrones Nos. 79.853 y 79.854 están destinados a guardar autos y no se comunican con el Club, por lo tanto quedan exentos del beneficio fiscal, por lo que se sugiere la modificación de la Resolución; CONSIDERANDO: que corresponde modificar la Resolución No. 637/08/2000 de 14 de marzo de 2008; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Modificar la Resolución Interna No. 637/08/2000 de 14 de marzo de 2008, estableciendo que al padrón No. 129.741 propiedad del Centro Social y Deportivo Arrieta le corresponde un porcentaje de exoneración del 94% por concepto de Contribución Inmobiliaria, por los ejercicios 1998 a 2006 inclusive y del 71% por Tasa General Municipal desde julio 1998 a diciembre de 2006 inclusive, como asimismo establecer que quedan exentos de exoneración los padrones Nos. 79.853 y 79.854 por estar destinados a guardar autos.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2008/08/14", "file_id": "8961-001299-08", "resolution_number": "1707/08/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica la Resolución Interna No. 637/08/2000 de 14 de marzo de 2008.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b3b4db3480d51e4032574a50052ca42?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 5105/07 de 10 de diciembre de 2007, por la cual se declaró exonerada a la Sra. Denise Defey Faggi, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 96.793, ubicado en Avda. Brasil No. 2359, por el ejercicio 2007, al amparo de lo establecido por el Decreto No. 29.884 del 4 de abril de 2002, Art. 2, numeral 2.3; RESULTANDO: 1o.) que por el numeral 1o.- de la misma resolución se facultó al Director General del Departamento de Recursos Financieros para declarar exonerada a la gestionante, por el ejercicio 2008; 2o.) que el Servicio de Ingresos Inmobiliarios sugiere dictar resolución de exoneración por el ejercicio 2008, en virtud de lo establecido en el Art. 1o.- de la Resolución No. 5105/07; CONSIDERANDO: 1o.) que la Directora de la División Administración de Ingresos Municipales comparte lo informado precedentemente; 2o.) que el Director General del Departamento de Recursos Financieros provee de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerada a la Sra. Denise Defey Faggi, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 96.793, ubicado en Avda. Brasil No. 2359, por el ejercicio 2008, según lo establecido en el numeral 1o.- de la Resolución No. 5105/07 de 10 de diciembre de 2007, por lo que la Comuna dejará de percibir la suma aproximada de $ 22.635,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2008/08/14", "file_id": "6440-002454-06", "resolution_number": "1708/08/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Sra. Denise Defey Faggi, del pago del cien por ciento del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 96.793, ubicado en Avda. Brasil No. 2359, por el ejercicio 2008.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e52fb2bb7c357c2d032574a50052affb?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por los Sres. Luis y Raquel Bak y J. Trapunsky, solicitando exoneración de pago de multa y recargos de la deuda de Tasa de Conservación de Alcantarillado del inmueble padrón No. 6.392, ubicado en la calle San José No. 967 Loc. 107. Cta. Cte. No. 2234088; RESULTANDO: 1o.) que los gestionantes expresan que dicho inmueble les fue heredado del Sr. Jorge Gurovich, persona incapaz, habiendo sido su curador y administrador el Dr. D'Angelo; 2o.) que el Servicio de Gestión de Contribuyentes informa que se trata de una Tasa de Alcantarillado que quedó trunca al 12/95 por haberse incorporado a partir de esa fecha al cobro de la Contribución Inmobiliaria, no registrándose gestiones de cobro por dicha cuenta, ni se emitieron facturas por tratarse de una cuenta que quedó trunca y nunca se dio aviso de su existencia en las facturas de la Contribución Inmobiliaria, por lo que podría aplicarse lo dispuesto por el Art. 25o. del Decreto No. 27.803 (actualización por IPC); CONSIDERANDO: 1o.) que la Dirección de la División Administración de Ingresos Municipales expresa que la cuenta corriente No. 2234088 es una cuenta de Alcantarillado que se dio de baja en la Emisión conjunta con la Tasa General en 1995, quedando con deuda desde el 01/01/1992 al 30/09/1992, sin notificación al interesado y sin haberse procurado la deuda, por lo que se comparte el criterio de aplicar el Art. 25o. del Decreto No. 27.803; 2o.) que el Director General del Departamento de Recursos Financieros provee de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25 del Decreto No. 27.803 a la deuda por Tasa de Conservación de Alcantarillado que grava al inmueble padrón No. 6.392/107, Cta. Cte. 2234088 ubicado en la calle San José No. 967/107, propiedad de los Sres. Luis y Raquel Bak y J. Trapunsky.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2008/08/14", "file_id": "8966-001118-08", "resolution_number": "1709/08/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Aplicar el Art. 25 del Decreto No. 27.803 a la deuda por Tasa de Conservación de Alcantarillado que grava al inmueble padrón No. 6.392/107, ubicado en la calle San José No. 967/107, propiedad de los Sres. Luis y Raquel Bak y J. Trapunsky.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd3d1df5e58766e1032574a5005299d6?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 2151/08 de fecha 19 de mayo de 2008, se aprobaron los Pliegos de Condiciones Particulares y demás elementos gráficos, que regirán la Licitación Pública, Contrato 1.400, caratulado \"Servicios de Limpieza y Mantenimiento de Red de Alcantarillado de una Zona de Montevideo (Area 6)\"; RESULTANDO: 1o) que el Servicio de Estudios y Proyectos de Saneamiento, informa que de acuerdo a lo establecido en los mencionados Pliegos, corresponde que el estudio de las propuestas (Sobres 1 y 2) para la adjudicación de las obras, sea realizado por una Comisión Asesora; 2o) que el Servicio actuante sugiere, la creación de la Comisión y que la misma sea integrada por el Ing. Esteban Garino, por su condición de Coordinador Técnico de este Departamento, el Ing. Mauricio Fernández, por ser el Director del Servicio que tendrá a cargo los trabajos a contratarse, el Ing. Gabriel Díaz y al Ing. Jorge Alsina, quienes colaboraron y asesoraron en la creación de los Pliegos de Condiciones que rigen ésta Licitación; CONSIDERANDO: 1o) lo gestionado y que corresponde proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Crear una Comisión Asesora que tendrá como cometido el estudio de las propuestas y el asesoramiento necesario en el marco de la Licitación Pública, Contrato 1.400, caratulado \"Servicios de Limpieza y Mantenimiento de Red de Alcantarillado de una Zona de Montevideo (Area 6)\". 2o.- La Comisión que se crea estará integrada por: -el Departamento de Desarrollo Ambiental: Coordinador Técnico Ing. ESTEBAN GARINO C.I. 1.079.918 -el Servicio de Estudios y Proyectos de Saneamiento: Director Ing. JORGE ALSINA C.I. 1.139.859 -el Servicio de Operación y Mantenimiento de Saneamiento: Director Ing. MAURICIO FERNANDEZ C.I. 1.235.313 Ing. GABRIEL DIAZ C.I. 1.890.302 3o-Comuníquese al Departamento de Recursos Humanos y Materiales, a la Contaduría General, a las División Saneamiento, a la Unidad Ejecutora del Plan de Saneamiento, a los Servicios de Operación y Mantenimiento de Saneamiento, Estudios y Proyectos de Saneamiento, Obras de Saneamiento, Administración de Saneamiento, Administración de Recursos Humanos, a las Unidades Información de Personal y Selección y Carrera Funcional; cumplido, pase al Sector Despacho para la notificación de los funcionarios involucrados.", "date": "2008/08/14", "file_id": "9073-001305-08", "resolution_number": "171/08/6300", "subcategory": "COMISIONES", "summary": "Se designa crear una Comisión Asesora y se designan los funcionarios que actuaran en ella en el marco de la Licitación Pública, Contrato 1.400, caratulado \"Servicios de Limpieza y Mantenimiento de Red de Alcantarillado de una Zona de Montevideo (Area 6)\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1e690165c8f6c7f032574a9005db3f2?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la señora Lara Ferraro Core solicitando exoneración de pago de multa y recargos emergentes de la deuda que mantiene con esta Comuna por concepto de Tasa Anual de Necrópolis que grava al Sepulcro No. 218 del Cementerio Paso Molino, Identificación Única 7308, Cuenta Corriente No. 2319300; RESULTANDO: 1o.) que la gestionante expresa que se trata, de un bien familiar, del cual es titular de una parte indivisa y se ha generado una deuda imposible de pagar, de la cual no tenía conocimiento y por tratarse de un bien familiar le gustaría buscar la forma de poder regularizar la situación; 2o.) que el Servicio Fúnebre y Necrópolis informa que no surge de sus sistemas información de envío de factura por carecerse de domicilio declarado; 3o.) que el Servicio de Gestión Contribuyentes informa que de los sistemas informáticos no surge que se haya realizado convenio, solicitado Juicio Ejecutivo o iniciado acciones judiciales; CONSIDERANDO: 1o.) que el Asesora Profesional del Departamento de Recursos Financieros expresa que al no haberse realizado ninguna gestión de cobro, se sugiere la aplicación del Art. 25o. del Decreto No. 27.803; 2o.) que tal como se ha sostenido en anteriores casos similares al de obrados, procedería aplicar el Art. 25o. del Decreto No. 27.803, liquidándose el adeudo por I.P.C.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerada a la señora Lara Ferraro Core del pago de la multa y recargos emergentes de la deuda que mantiene con esta Comuna, por concepto de Tasa Anual de Necrópolis que grava al Sepulcro No. 218 del Cementerio Paso Molino, Identificación Única 7308, Cuenta Corriente No. 2319300, al amparo del Art. 25o. del Decreto No. 27.803.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC) desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio Fúnebre y Necrópolis.-", "date": "2008/08/14", "file_id": "8961-002622-08", "resolution_number": "1710/08/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declara exonerada a la señora Lara Ferraro Core del pago de la multa y recargos emergentes de la deuda que mantiene con esta Comuna, por concepto de Tasa Anual de Necrópolis que grava al Sepulcro No. 218 del Cementerio Paso Molino, Identificación Única 7308, Cuenta Corriente No. 2319300, al amparo del Art. 25o. del Decreto No. 27.803.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/613e27cb4d8c8b65032574a5005299c4?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Sr. Francisco Barreto García, solicitando exoneración de pago de multa y recargos de la deuda de Tasa de Conservación de Alcantarillado del inmueble padrón No. 14.539/304, ubicado en la calle Mercedes No. 1774/304, Cta. Cte. No. 2234825; RESULTANDO: 1o.) que el gestionante expresa que nunca tuvo conocimiento de la deuda hasta el mes de febrero de 2008, que no le fue emitida ninguna factura específica advirtiéndole de la misma, ni acciones de cobro iniciadas en tiempo y forma, ni cursado preaviso alguno; 2o.) que el Servicio de Ingresos Inmobiliarios sugiere la aplicación del Art. 25o. del Decreto Departamental No. 27.803; 3o.) que el Servicio de Gestión de Contribuyentes informa que con referencia al criterio a aplicar para el cobro de lo adeudado, se comparte lo informado precedentemente, estableciendo que la comunicación de la deuda en las facturas de Contribución Inmobiliaria fue a partir de julio de 2000; CONSIDERANDO: 1o.) que la Dirección de la División Administración de Ingresos Municipales expresa que corresponde el dictado de una resolución aplicando el Art. 25 del Decreto Departamental No. 27.803, exonerando de multa y recargos y actualizando por IPC a la cuenta corriente No. 2234825, desde el vencimiento de cada cuota y hasta el 19/07/2000, fecha de vencimiento de la segunda cuota de Contribución Inmobiliaria de ese año, donde se le comunicó en el aviso de la misma que tenía deuda pendiente;l 2o.) que el Director General del Departamento de Recursos Financieros provee de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25 del Decreto No. 27.803 a la deuda por Tasa de Conservación de Alcantarillado que grava al inmueble padrón No. 14.539/304, ubicado en la calle Mercedes No. 1774/304, Cta. Cte. No. 2234825, propiedad del Sr. Francisco Barreto García.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el vencimiento de cada cuota y hasta el 19/07/2000.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2008/08/14", "file_id": "8961-001299-08", "resolution_number": "1711/08/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Aplicar el Art. 25 del Decreto No. 27.803 a la deuda por Tasa de Conservación de Alcantarillado que grava al inmueble padrón No. 14.539/304, ubicado en la calle Mercedes No. 1774/304, Cta. Cte. No. 2234825, propiedad del Sr. Francisco Barreto García.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/908564f221693801032574a5005299fd?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 22 de agosto de 2002, promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo de 2003; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que la gestionante va a solicitar exoneración como pensionista y hay otros copropietarios que se pondrían al día; CONSIDERANDO: que por Resolución No. 398/06 del 30 de enero de 2006 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por la contribuyente que a continuación se detalla: Nombre Dirección Padrón Alba Baquero Caracé No. 4259 53617 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Equipo de Desarrollo 1 y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar la notificación a la interesada y al Tribunal de Quitas y Esperas.-", "date": "2008/08/14", "file_id": "7573-004708-07", "resolution_number": "1712/08/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por la contribuyente Alba Baquero.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a10174701893317032574a500526445?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 22 de agosto de 2002, promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo de 2003; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que la situación planteada en estas actuaciones no cumple con los requisitos establecidos en el artículo 3o. de la citada reglamentación, por exceder los ingresos y no vivir en la propiedad; CONSIDERANDO: que por Resolución No. 398/06 del 30 de enero de 2006 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por el contribuyente que a continuación se detalla, por no ajustarse a derecho: Nombre Dirección Padrón Carlos Antonio Berro Becu Zabala No. 1318/104 4076/104 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Equipo de Desarrollo 1 y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar la notificación al interesado y al Tribunal de Quitas y Esperas.-", "date": "2008/08/14", "file_id": "7573-001642-08", "resolution_number": "1713/08/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por el contribuyente Carlos Antonio Berro Becu, por no ajustarse a derecho.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d6d24ccac195d57032574a50052645c?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 22 de agosto de 2002, promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo de 2003; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que la situación planteada en estas actuaciones no cumple con los requisitos establecidos en el artículo 3o. de la citada reglamentación, por pertenecer el inmueble a una zona rural; CONSIDERANDO: que por Resolución No. 398/06 del 30 de enero de 2006 el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por el contribuyente que a continuación se detalla, por no ajustarse a derecho: Nombre Dirección Padrón Alcides Senen Franco Romano Columbia No. 1027 92112 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Equipo de Desarrollo 1 y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar la notificación al interesado y al Tribunal de Quitas y Esperas.-", "date": "2008/08/14", "file_id": "7573-001600-08", "resolution_number": "1714/08/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por el contribuyente Alcides Senen Franco Romano, por no ajustarse a derecho.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02d5901fb507b734032574a500526474?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 32.560 de 10 de julio de 2008, promulgado por Resolución No. 3173/08 de 21 de julio de 2008, por el cual de conformidad con la Resolución No. 2019/08 de 12 de mayo de 2008, se faculta a este Ejecutivo para aplicar una multa de DOSCIENTAS UNIDADES REAJUSTABLES (200 U.R.), a la empresa MOTENIX S.A., R.U.T. No. 21423381 0016, ubicada en Plaza Independencia No. 759, piso 4, por colocar propaganda fuera de sede en la calle 21 de Setiembre No. 2467, sin el permiso correspondiente, infringiendo lo dispuesto en el Digesto Municipal, Volumen X, Capítulo III, Art. D.2397; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar una multa de DOSCIENTAS UNIDADES REAJUSTABLES (200 U.R.), a la empresa MOTENIX S.A., R.U.T. No. 21423381 0016, ubicada en Plaza Independencia No. 759, piso 4, por colocar propaganda fuera de sede en la calle 21 de Setiembre No. 2467, sin el permiso correspondiente, infringiendo lo dispuesto en el Digesto Municipal, Volumen X, Capítulo III, Art. D.2397.- 2o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2008/08/14", "file_id": "2240-047889-01", "resolution_number": "1715/08/2000", "subcategory": "MULTAS", "summary": "Se aplica una multa de DOSCIENTAS UNIDADES REAJUSTABLES (200 U.R.), a la empresa MOTENIX S.A., R.U.T. No. 21423381 0016, ubicada en Plaza Independencia No. 759, piso 4, por colocar propaganda fuera de sede en la calle 21 de Setiembre No. 2467, sin el permiso correspondiente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/faf939580026586f032574a500522cbf?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 32.559 de 10 de julio de 2008, promulgado por Resolución No. 3175/08 de 21 de julio de 2008, por el cual de conformidad con la Resolución No. 2020/08 de 12 de mayo de 2008, se faculta a este Ejecutivo para aplicar una multa de DOSCIENTAS UNIDADES REAJUSTABLES (200 U.R.), a la empresa LA FARMACIA S.R.L., R.U.T. No. 21263433 0019, ubicada en la calle Miguelete No. 1593, por colocar propaganda en sede, sin el permiso correspondiente, infringiendo lo dispuesto en el Digesto Municipal, Volumen X, Capítulo III, Art. D.2397; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar una multa de DOSCIENTAS UNIDADES REAJUSTABLES (200 U.R.), a la empresa LA FARMACIA S.R.L., R.U.T. No. 21263433 0019, ubicada en la calle Miguelete No. 1593, por colocar propaganda en sede, sin el permiso correspondiente, infringiendo lo dispuesto en el Digesto Municipal, Volumen X, Capítulo III, Art. D.2397.- 2o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2008/08/14", "file_id": "2240-039736-01", "resolution_number": "1716/08/2000", "subcategory": "MULTAS", "summary": "Se aplica una multa de DOSCIENTAS UNIDADES REAJUSTABLES (200 U.R.), a la empresa LA FARMACIA S.R.L., R.U.T. No. 21263433 0019, ubicada en la calle Miguelete No. 1593, por colocar propaganda en sede, sin el permiso correspondiente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6f4d4a4ac2c7a2d032574a500522cd3?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 32.557 de 10 de julio de 2008, promulgado por Resolución No. 3176/08 de 21 de julio de 2008, por el cual de conformidad con la Resolución No. 2383/08 de 2 de junio de 2008, se faculta a este Ejecutivo para aplicar a la empresa RAPENOR S.A., R.U.T. No. 21267718 0019, ubicada en Camino Carlos A. López No. 5975, una multa de UNIDADES REAJUSTABLES DOSCIENTAS (U.R. 200), por colocar propaganda fuera de sede en la Avda. Agraciada No. 4186, sin el permiso correspondiente, infringiendo lo dispuesto en el Digesto Municipal, Volumen X, Capítulo III, Art. D.2397; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la empresa RAPENOR S.A., R.U.T. No. 21267718 0019, ubicada en Camino Carlos A. López No. 5975, una multa de UNIDADES REAJUSTABLES DOSCIENTAS (U.R. 200), por colocar propaganda fuera de sede en la Avda. Agraciada No. 4186, sin el permiso correspondiente, infringiendo lo dispuesto en el Digesto Municipal, Volumen X, Capítulo III, Art. D.2397.- 2o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2008/08/14", "file_id": "2240-016876-06", "resolution_number": "1717/08/2000", "subcategory": "MULTAS", "summary": "Se aplica a la empresa RAPENOR S.A., R.U.T. No. 21267718 0019, ubicada en Camino Carlos A. López No. 5975, una multa de UNIDADES REAJUSTABLES DOSCIENTAS (U.R. 200), por colocar propaganda fuera de sede en la Avda. Agraciada No. 4186, sin el permiso correspondiente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c592b77c80e74f3032574a500522ce6?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Convenio a suscribirse entre esta Intendencia y la Intendencia Municipal de Maldonado, aprobado por Resolución No. 2676/08 de fecha 16 de junio de 2008; RESULTANDO: que el funcionario Sr. Andrés Di Giovanni, C.I. 1.283.519, quien efectúa tareas de chofer, realizará el traslado al Departamento de Maldonado, por lo que a efectos de cubrir los gastos de alimentación de dicho funcionario, es necesaria la asignación de una Partida Especial, de $ 500,oo; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal efectuó la solicitud SEFI No. 24523, por la citada suma; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial, por la suma de $ 500,oo (pesos uruguayos quinientos), sujeta a rendición de cuentas, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la Oficina de Gestión Presupuestal y pase a Contaduría General para la intervención y contralor del gasto y liberación de la partida correspondiente.", "date": "2008/08/14", "file_id": "6302-004022-08", "resolution_number": "172/08/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza una partida especial de $ 500,oo para el funcionario Sr. Andrés Di Giovanni, C.I. 1.283.519, quien efectúa tareas de chofer, para concurrir al Departamento de Maldonado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6471e60be4804bda032574b400524087?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.", "name": "Sr. MARCOS ROSENCOPF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, del Sr. Roberto Oswald, para la ópera \"Il Trovatore\" de G. Verdi, a realizarse en el Teatro Solís, en el periodo comprendido entre el 15 y el 26 de agosto del presente año; RESULTANDO: 1o.) que la contratación se efectúa para realizar los diseños de escenografía, utilería e iluminación, por el periodo comprendido entre el 23 de julio y el 14 de agosto de 2008, abonándosele la suma total de U$S 8.000,oo, libre de impuestos, correspondiendo de dicho monto U$S 5.000,oo por diseño y derecho de autor de la escenografía, U$S 1.000,oo por diseño de la utilería y U$S 2.000,oo por diseño de iluminación; 2o.) que la Dirección General del Teatro Solís eleva para su aprobación, el texto de contrato de arrendamiento de obra de que se trata, luciente a fs. 2 y 3 de estas actuaciones, con las observaciones formuladas a fojas 7 y 8, por la Asesora Legal del Departamento, así como también por las formuladas por la Unidad Asesoría Jurídica a fojas 10, que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentarán la Temporada de Ópera 2008 con la puesta en escena de \"Il Trovatore\" de G. Verdi en agosto y de \"Madama Butterfly\" de G. Puccini en setiembre, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística ausente en nuestro país desde hace algún tiempo; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso del Sr. Roberto Oswald, de nacionalidad argentina, quien fuera seleccionado para realizar los diseños de escenografía, utilería e iluminación de la ópera \"Il Trovatore\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 111203, en la suma de $ 212.071,01; CONSIDERANDO: 1o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Il Trovatore\"; 2o.) que por Resolución Nº 1265/08 de 31/03/2008, el Sr. Intendente Municipal de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Il Trovatore\" y \"Madama Butterfly\", que serán puestas en escena en los meses de agosto y setiembre de 2008, en el Teatro Solís; 3o.) que la Dirección de la División Promoción Cultural sugiere el dictado de resolución en tal sentido, conforme a lo informado a fojas 9;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1o.-Convalidar lo actuado por el Teatro Solís aprobando las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO. En Montevideo, a los............días del mes de ......... del año 2008, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la I.M.M, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf, conocido en su vida de relación como Mauricio Rosencof, en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: el Sr. ROBERTO OSWALD, de nacionalidad argentina, titular del Pasaporte Nº 3.354.650 y DNI Nº 5584784 constituyendo domicilio a estos efectos en Reconquista s/n-Teatro Solís, en adelante el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la I.M.M, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art 33, numeral 3), lit. D del TOCAF, la IMM considera de sumo interés la contratación del artista Roberto Oswald, para la realización de las actividades que se dirán. III) El Sr. Roberto Oswald es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO. OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra, por el periodo comprendido entre el 23 de julio y el 14 de agosto de 2008, al Sr. ROBERTO OSWALD para realizar los diseños de escenografía, utilería e iluminación de la ópera “IL TROVATORE” de G. Verdi, a realizarse en el Teatro Solís de la ciudad de Montevideo, entre los días 15 y 26 de agosto del presente año. TERCERO. OBLIGACIONES DEL ARTISTA: La contratación implica para el Artista asumir las siguientes obligaciones: a) Entregar al Teatro Solís los bocetos y especificaciones de los diseños pactados. b) Asumir la responsabilidad por el seguimiento y la supervisión de la producción de los diseños de escenografía y utilería, velando por la calidad y el adecuado acabado de los materiales, a través de un contacto fluido con la Dirección Técnica del Teatro Solís. c) Entregar oportunamente las plantas de luces y todas las especificaciones técnicas del diseño de iluminación para cada acto y de acuerdo al cronograma de la producción que será establecido de común acuerdo. d) Acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico. e) Realizar clases y una conferencia docente sobre la ópera y su especialidad de maestro escenográfico, director de escena e iluminador. En su caso accederá a coordinar oportunamente un curso de capacitación durante el transcurso del montaje de la ópera. f) Aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la IMM, declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; g) Ceder a la IMM los derechos de imagen y de alquileres de la producción que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos, sin fines de lucro, por cualquier medio de comunicación; h) En caso de que la producción fuese prestada, alquilada o vendida corresponderá abonar al artista el 10 % del precio pactado en la Cláusula Cuarta, literal a), en concepto de derechos de autoría del diseño de escenografía, utilería e iluminación. En este caso el Artista se reserva el derecho a efectuar la dirección de escena del espectáculo cuyos honorarios serán convenidos en su oportunidad. CUARTO: OBLIGACIONES DE LA IMM. La IMM se obliga a: a) Abonar al Artista por la presente contratación la suma total de U$S 8.000,oo (dólares estadounidenses ocho mil), correspondiendo de dicho monto U$S 5.000,oo por diseño y derecho de autor de la escenografía, U$S 1.000,oo por diseño de la utilería y U$S 2.000,oo por diseño de iluminación, que se abonará el 14 de agosto de 2008. El precio establecido será totalmente libre de impuestos; b) Otorgar al Artista un total de cuatro invitaciones para las funciones, a definir las fechas; c) Otorgar al Artista alojamiento en un hotel de categoría por el período comprendido entre el 23 de julio y el 14 de agosto de 2008; d) Otorgar al Artista pasajes de ida y vuelta en clase turista para el trayecto Bs. As. – Mvd. – Bs. As. QUINTO: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el Artista (ni las personas por éste contratadas) de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: RESPONSABILIDAD: El Artista asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la IMM. Sin perjuicio de la rescisión del presente contrato, para el caso de incumplimiento, el Artista deberá responder por los daños y perjuicios (materiales o personales) ocasionados. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que el Artista declara conocer y aceptar. OCTAVO. COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO. DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO. MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. UNDÉCIMO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 111203, en la suma de $ 212.071,01.- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica; y pase-por su orden- al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura para su protocolización.-", "date": "2008/08/14", "file_id": "8006-003120-08", "resolution_number": "258/08/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se convalida lo actuado por el Teatro Solís aprobando las cláusulas del contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF, referido al Sr. Roberto Oswald.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/106fe5f28440569b032574a90072563c?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.", "name": "Sr. MARCOS ROSENCOPF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, del Sr. Roberto Oswald, para la ópera \"Il Trovatore\" de G. Verdi, a realizarse en el Teatro Solís, en el periodo comprendido entre el 15 y el 26 de agosto del presente año; RESULTANDO: 1o.) que la contratación se efectúa para cumplir el rol de Director de Escena (Reggiseur), por el periodo comprendido entre el 23 de julio y el 14 de agosto de 2008, abonándosele la suma total de U$S 5.000,oo, libre de impuestos; 2o.) que la Dirección General del Teatro Solís eleva para su aprobación, el texto de contrato de arrendamiento de obra de que se trata, luciente a fs. 2 y 3 de estas actuaciones, con las observaciones formuladas a fojas 6 y 7, por la Asesora Legal del Departamento, así como también por las formuladas por la Unidad Asesoría Jurídica a fojas 9, que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentarán la Temporada de Ópera 2008 con la puesta en escena de \"Il Trovatore\" de G. Verdi en agosto y de \"Madama Butterfly\" de G. Puccini en setiembre, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística ausente en nuestro país desde hace algún tiempo; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso del Sr. Roberto Oswald, de nacionalidad argentina, quien fuera seleccionado para cumplir el rol de Director de Escena (Reggiseur) de la ópera \"Il Trovatore\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 110708, en la suma de $ 132.893,37; CONSIDERANDO: 1o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Il Trovatore\"; 2o.) que por Resolución Nº 1265/08 de 31/03/2008, el Sr. Intendente Municipal de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Il Trovatore\" y \"Madama Butterfly\", que serán puestas en escena en los meses de agosto y setiembre de 2008, en el Teatro Solís; 3o.) que la Dirección de la División Promoción Cultural sugiere el dictado de resolución en tal sentido, conforme a lo informado a fojas 8;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1o.-Convalidar lo actuado por el Teatro Solís aprobando las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO. En Montevideo, a los............días del mes de ......... del año 2008, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la I.M.M, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf, conocido en su vida de relación como Mauricio Rosencof, en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: el Sr. ROBERTO OSWALD, de nacionalidad argentina, titular del Pasaporte Nº 3.354.650 y DNI Nº 5584784 constituyendo domicilio a estos efectos en Reconquista s/n-Teatro Solís, en adelante el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la I.M.M, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art 33, numeral 3), lit. D del TOCAF, la IMM considera de sumo interés la contratación del artista Roberto Oswald, para la realización de las actividades que se dirán. III) El Sr. Roberto Oswald es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO. OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra, por el periodo comprendido entre el 23 de julio y el 14 de agosto de 2008, al Sr. ROBERTO OSWALD para cumplir el rol de Director de Escena (Reggiseur) de la ópera “IL TROVATORE” de G. Verdi, a realizarse en el Teatro Solís de la ciudad de Montevideo, entre los días 15 y 26 de agosto del presente año. TERCERO. OBLIGACIONES DEL ARTISTA: La contratación implica para el Artista asumir las siguientes obligaciones: a) cumplir puntualmente con los ensayos y montaje de acuerdo al cronograma de producción acordado oportunamente, responsabilizándose de la totalidad de la parte visual de la ópera; b) responsabilizarse por el seguimiento y la supervisión del montaje de escenografía y ensayos, velando por la calidad artística del espectáculo a presentar; c) supervisar el montaje de iluminación y de escenografía y todas las especificaciones técnicas del diseño de iluminación para cada acto y de acuerdo al cronograma de la producción que será establecido de común acuerdo; d) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; e) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la I.M.M., declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; f) ceder a la IMM los derechos de imagen y de alquileres de la producción que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos sin fines de lucro por cualquier medio de comunicación. CUARTO: OBLIGACIONES DE LA IMM. La IMM se obliga a: a) Abonar al Artista por la presente contratación la suma de U$S 5.000,oo (dólares estadounidenses cinco mil), por la realización de la Dirección de Escena (Reggiseur) que se abonará el 14 de agosto de 2008. El precio establecido será totalmente libre de impuestos. b) Otorgar al Artista un total de cuatro invitaciones para las funciones, a definir las fechas; c) Otorgar al Artista alojamiento en un hotel de categoría por el período comprendido entre el 23 de julio y el 14 de agosto de 2008; d) Otorgar al Artista pasajes de ida y vuelta en clase turista para el trayecto Bs. As. – Mvd. – Bs. As. QUINTO: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el Artista (ni las personas por éste contratadas) de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: RESPONSABILIDAD: El Artista asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la IMM. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la IMM, que el Artista declara conocer y aceptar. Sin perjuicio de la rescisión del presente contrato, para el caso de incumplimiento, el Artista deberá responder por los daños y perjuicios materiales y personales ocasionados. OCTAVO. COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO. DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO. MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. UNDÉCIMO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 110708, en la suma de $ 132.893,37,oo.- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica; y pase-por su orden- al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura para su protocolización.-", "date": "2008/08/14", "file_id": "8006-003246-08", "resolution_number": "259/08/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se convalida lo actuado por el Teatro Solís aprobando las cláusulas de contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF, relacionado con el Sr. Roberto Oswald en su rol de Director.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7168cbce1a258d4f032574a900725647?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.", "name": "Sr. MARCOS ROSENCOPF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, del Sr. José Azocar, para la ópera \"Il Trovatore\" de G. Verdi, a realizarse en el Teatro Solís durante el período del 15 al julio al 27 de agosto del presente año; RESULTANDO: 1o.) que la contratación se efectúa por su participación, en 3 funciones, comprendidas entre los días 16, 19 y 26 de agosto, para desempeñar el papel de \"Manrico\" en 3 funciones de la ópera \"Il Trovatore\", abonándosele la suma total de U$S 6.000 libre de impuestos; 2o.) que la Dirección General del Teatro Solís, eleva para su aprobación, el texto del contrato de arrendamiento de obra de que se trata, el cual luce agregado de fs. 1 a fs. 2 de estas actuaciones, con las observaciones formuladas a fs.6, por la Asesora legal del Departamento, y que pasadas estas actuaciones a consideración de la Asesoría Jurídica, las cuales lucen a fs.9 y que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguiente consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentarán la Temporada de Ópera 2008 con la puesta en escena de \"Il Trovatore\" de Giuseppe Verdi, en agosto y de \"Madama Butterfly\" de G. Puccini en setiembre, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística ausente en nuestro país desde hace algún tiempo; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso de la Sr. José Azocar de nacionalidad chileno, quien fuera seleccionado para participar como artista a efectos de desempeñar el papel de \"Manrico\", en 3 funciones de la ópera \"Il Trovatore\" 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 111051, en la suma de $ 159.331,29; CONSIDERANDO: 1o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la ópera \"Il Trvatore\"; 2o.) que por Resolución Nº 1265/08 de 31/03/2008 el Sr. Intendente Municipal de Montevideo asignó competencia como ordenador secundario de gastos al Director General de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación abreviada, que tendrán roles de relevancia en las óperas \"Il Trvatore\" y \"Madama Buterfly\", que serán puestas en escena en los meses de agosto y setiembre de 2008, en el Teatro Solís; 3o.) que la Dirección de la División Promoción Cultural sugiere el dictado de resolución en tal sentido, conforme a lo informado a fs.8;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1o.- Convalidar lo actuado por el Teatro Solís y aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO. En Montevideo, a los............días del mes de ......... del año 2008, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la I.M.M, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf, conocido en su vida de relación como Mauricio Rosencof, en ejercicio de facultades delegadas, con domicilio en la calle 18 de Julio 1360, inscrita en el Registro Único de Tributario con el Número 211763350018, y POR OTRA PARTE: la Sr. José Azocar, de nacionalidad chileno, titular del Documento/Pasaporte Nº 8.868.714-0, constituyendo domicilio en Reconquista S/N - Teatro Solís, en adelante denominado el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la I.M.M, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art 33, numeral 3), lit D del TOCAF, la IMM considera de sumo interés la contratación del artista José Azocar, para la realización de las actividades que se dirán III) La Sr. José azocar es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO. OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra al artista José Azocar, para desempeñar el papel de \"Manrico\" en 3 funciones de la ópera “IL TROVATORE” de G. Verdi, a realizarse en el Teatro Solís de la ciudad de Montevideo, los días 16, 19, 26 de agosto de 2008. TERCERO. OBLIGACIONES DEL ARTISTA: La contratación implica para el Artista asumir las siguientes obligaciones: a) asistir puntualmente a los ensayos musicales y escénicos dispuestos por el Regiseur y el Director Musical del espectáculo a partir del día 28 de julio de 2008; b) responsabilizarse por consultar a diario el cronograma de actividades; c) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la cláusula segunda; d) desempeñar el rol asignado en los ensayos pre-generales que se realizarán con público; f) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; g) Cover: sustituir a otros artistas designados para el mismo rol que por razones de fuerza mayor no puedan cumplir sus actuaciones, recibiendo como contraprestación por cada espectáculo extra una retribución idéntica a la especificada en la cláusula 4ta. literal a), para cada presentación. Deberá presentarse en el Teatro Solís todos los días de función, 16, 19 y 26 de agosto de 2008, más allá de que le corresponda participar de las mismas o no, con una antelación de dos horas al comienzo de los espectáculos; h) aceptar como patrocinantes exclusivos del espectáculos a los gestionados por la I.M.M., declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; i) no participar en otros espectáculos de cámara, sinfónicos o líricos en el país o en la región sin un consentimiento previo en forma expresa y escrita de la I.M.M., desde la fecha de comienzo de los ensayos hasta la fecha de finalización del espectáculo; j) ceder a la I.M.M. los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por si, o través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. CUARTO: OBLIGACIONES DE LA IMM. La IMM se obliga a: a) Abonar al Artista por la presente contratación la suma de U$S 6.000 (dólares americanos mil americanos), correspondiendo U$S 2.000 (dólares americanos dos mil) por función. El precio establecido será totalmente libre de impuestos, que se abonará al finalizar la última de las presentaciones que le corresponda; b) Otorgar al artista un total de cuatro invitaciones para los espectáculos, a definir entre las fechas en las que éste participe; c) Otorgar al Artista pasajes de ida y vuelta para el trayecto Santiago de Chile - Montevideo - Santiago de Chile; d) Otorgar al Artista alojamiento en un hotel de elevada categoría desde el 28 de julio y hasta la noche de su última actuación incluída; QUINTO. Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el artista (ni las personas por éste contratadas) de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: RESPONSABILIDAD: El Artista asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. SÉPTIMO: RESCISIÓN.- El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la I.M.M. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la I.M.M. que el artista declara conocer a aceptar. Sin perjuicio de la resción del presente contrato, para el caso de incumplimiento el Artista deberá responder por los daños y perjuicios ocasionados. OCTAVO. COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO. DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este convenio, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO. MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. UNDÉCIMO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o. Establecer que la erogación que demanda dicha contratación se atenderá con cargo a la Solicitud SEFI Nº 111051, en la suma de $ 159.331,29.- 3o. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase - por su orden - al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura para su protocolización", "date": "2008/08/14", "file_id": "8006-003534-08.-", "resolution_number": "260/08/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se convalida lo actuado por el Teatro Soís, aprobando las cláusulas del contrato de Arrendamiento de Obra, en euntodo de acuerdo a lo establecido en el numeral 3, literal D) del artículo 33o. del T.O.C.A.F., referente al Sr. José Azocar.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a71f1ec0f9f1c96832574d000575bab?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General del Departamento de Cultura.", "name": "Sr. MARCOS ROSENCOPF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación, en régimen de arrendamiento de obra, del Sr. Aníbal Lápiz, para la ópera \"Il Trovatore\" de G. Verdi, a realizarse en el Teatro Solís, en el periodo comprendido entre el 15 y el 26 de agosto del presente año; RESULTANDO: 1o.) que la contratación se efectúa por su participación, por el periodo comprendido entre el 23 de julio y el 14 de agosto de 2008, como diseñador de vestuario y supervisor de todo lo relativo al vestuario y la caracterización de la ópera \"Il Trovatore\", abonándosele la suma total de U$S 8.000,oo, libre de impuestos; 2o.) que la Dirección General del Teatro Solís eleva para su aprobación, el texto de contrato de arrendamiento de obra de que se trata, luciente a fs. 2 y 3 de estas actuaciones, con las observaciones formuladas a fojas 6 y 7, por la Asesora Legal del Departamento, y que pasadas estas actuaciones a consideración de la Asesoría Jurídica las cuales lucen a fs. 9 y que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentarán la Temporada de Ópera 2008 con la puesta en escena de \"Il Trovatore\" de G. Verdi en agosto y de \"Madama Butterfly\" de G. Puccini en setiembre, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística ausente en nuestro país desde hace algún tiempo; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso del Sr. Aníbal Lápiz, de nacionalidad argentina, quien fuera seleccionado para desempeñarse como diseñador de vestuario y supervisor de todo lo relativo al vestuario y la caracterización de la ópera \"Il Trobatore\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 110096, en la suma de $ 215.830,86; CONSIDERANDO: 1o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Il Trovatore\"; 2o.) que por Resolución Nº 1265/08 de 31/03/2008, el Sr. Intendente Municipal de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Il Trovatore\" y \"Madama Butterfly\", que serán puestas en escena en los meses de agosto y setiembre de 2008, en el Teatro Solís; 3o.) que la Dirección de la División Promoción Cultural sugiere el dictado de resolución en tal sentido, conforme a lo informado a fojas 8;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: Convalidar lo actuado por el Teatro Solís aprobando las cláusulas del siguiente contrato de Arrendamiento de Obra, en un todo de acuerdo a lo establecido en el numeral 3, lit. D) del art. 33 del T.O.C.A.F: CONTRATO. En Montevideo, a los............días del mes de ......... del año2008, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la I.M.M, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf en ejercicio de facultades delegadas, conocido en su vida de relación como Mauricio Rosencopf, con domicilio en la calle 18 de Julio 1360, inscrita en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: el Sr. ANÍBAL LÁPIZ , de nacionalidad argentino, titular del documento DNI Nº. M8.258.926, constituyendo domicilio en Reconquista S/N - Teatro Solís, en adelante el arrendador, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la I.M.M, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art 33, numeral 3), lit D del TOCAF, la IMM considera de sumo interés la contratación del artista Aníbal Lápiz, para la realización de las actividades que se dirán. III) El Sr. Aníbal Lápiz es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra al Sr. ANÍBAL LÁPIZ como diseñador de vestuario y supervisor de todo lo relativo al vestuario y la caracterización de la ópera “IL TROVATORE” de G. Verdi, a realizarse en el Teatro Solís de la ciudad de Montevideo, entre los días 23 de julio al 14 de agosto de 2008. TERCERO: OBLIGACIONES DEL ARTISTA: La contratación implica para el Artista asumir las siguientes obligaciones: a) seleccionar elementos de vestuario en otros Teatros de Argentina y comunicarlo a la Dirección Técnica del Teatro Solís; b) responsabilizarse por el diseño del vestuario de la ópera \"Il Trovatore\", entregar los bocetos en tiempo y forma para su confección y la supervisión de la realización del vestuario; c) supervisión de la caracterización de todos los personajes; d) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; e) realizar clases y una conferencia docente sobre la ópera y su especialidad de maestro y diseñador de vestuario. En su caso accederá a coordinar oportunamente un curso de capacitación durante el transcurso del montaje de la ópera; f) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la I.M.M., declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; g) ceder a la IMM los derechos de imagen y de alquileres de la producción que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos sin fines de lucro por cualquier medio de comunicación; h) en caso de que la producción fuese prestada, alquilada o vendida corresponderá abonar al artista un 10% del precio pactado en la cláusula \"Cuarto\" lit. a), si lo hubiera en concepto de derecho de autoría del diseño del vestuario. CUARTO: OBLIGACIONES DE LA IMM. La IMM se obliga a: a) Abonar al Artista por la presente contratación la suma de U$S 8.000 (dólares estadounidenses ocho mil) que se abonarán el 14 de agosto, correspondiente al segundo ensayo pre-general. El precio establecido será totalmente libre de impuestos. b) otorgar al Artista un total de cuatro invitaciones para las funciones, a definir las fechas; c) otorgar al Artista alojamiento en un hotel de categoría durante el período de ensayos y hasta la finalización de sus tareas; d) pasajes de ida y vuelta en clase turista para el trayecto Bs. As. – Mvd. – Bs. As. QUINTO: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el Artista de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: RESPONSABILIDAD: El Artista asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IMM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. SÉPTIMO: RESCISIÓN.- El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la I.M.M. Sin perjuicio de ello, en caso de inasistencia, el artista deberá responder además por los daños y perjuicios ocasionados. OCTAVO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este convenio, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. UNDÉCIMO: (JURISDICCIÓN): En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares el mismo tenor en el lugar y fecha indicados en la comparecencia. 1. Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 110096, en la suma de $ 215.830,86.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica; y pase -por su orden- al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura para su protocolización.-", "date": "2008/08/14", "file_id": "8006-003162-08.-", "resolution_number": "261/08/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se convalida lo actuado por el Teatro Solís, aprobando las cláusulas del contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del art. 33o. del T.O.C.A.F. referido al Sr. Aníbal Lápiz.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0dcec5301fda4014832574d000575ba1?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ARQ. NELSON TRIAS"}, {"job_title": "Secretaria General (I)", "name": "LIC. ANDREA VIGNOLO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 3257/08, de 28 de julio del año en curso, por la cual se dispuso autorizar el pago de la suma de $ 997.000,oo, a favor de la firma Lusol S.R.L., por la limpieza en las policlínicas municipales, por el período comprendido entre el 19 de marzo y el 31 de julio de 2008; RESULTANDO: 1o) que el 30 de julio ppdo., la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de referencia por contravenir lo establecido en el Art. 211o., inciso C) de la Constitución de la República y el artículo 33º, del TOCAF, (Sol. 110585); 2o) que atento a la observación formulada por la Contadora Delegada, el Servicio de Atención a la Salud, el 7/08/08, informa que se convocó la Licitación Pública Nº 197485/1, que no tuvo una resolución favorable, ya que la única Empresa oferente tenía observaciones ante el Servicio de Compras por sus actuaciones en el Teatro Solís, por lo cual la Empresa Lusol SRL., siguió prestando servicios pese a los meses adeudados por la I.M.M.. El mencionado Servicio cuenta con 20 Policlínicas a su cargo, sumándose los convenios y las Policlínicas Móviles, cuyo Servicio de Limpieza Integral de Locales es indispensable para que pueda funcionar correctamente cada Unidad. Ante esta situación se resolvió solicitar a la mencionada firma continuar con el Servicio, mientras se concreta una nueva Licitación, la cual se está realizando por Pedido Nro. 370461; dicho Servicio creció en forma desmedida ya que existe una población cada vez más asidua a las policlínicas municipales u otros centros de atención subsidiarios por esta Comuna, las cuales muchas veces se ven desbordadas siendo muy difícil la conservación y el mantenimiento de la higiene del local, los usuarios en su mayoría son personas carenciadas y descuidan las instalaciones, pero a su vez exigen que las mismas siempre se encuentren en buenas condiciones; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 997.000,oo (PESOS URUGUAYOS NOVECIENTOS NOVENTA Y SIETE MIL) a favor de la firma Lusol SRL.- 2. Advertir al Director a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas necesarias para evitar incurrir en principio de ejecución, observando estrictamente lo establecido en el Art. 211º, inciso b) de la Constitución de la República.- 3. Se dispone la reiteración del gasto en virtud de lo expresado en el Resultando 2º de la presente Resolución.- 4. Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Social, a la División Salud, al Servicio de Atención a la Salud y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "4380-003190-08", "resolution_number": "3599/08", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 997.000,oo (PESOS URUGUAYOS NOVECIENTOS NOVENTA Y SIETE MIL) a favor de la firma Lusol SRL.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4fca2cd88bb47e82032574c6004ddbd0?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ARQ. NELSON TRIAS"}, {"job_title": "Secretaria General (I)", "name": "LIC. ANDREA VIGNOLO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 13 de agosto del año en curso de la Prosecretaría General, en la cual solicita que en el marco del Convenio firmado entre esta Intendencia Municipal, la Facultad de Arquitectura de la UdelaR, el MVOTMA, con el fin de realizar la publicación \"Frontera del Agua/Guía Paisajística de la Costa Uruguaya\" se gestione el pago de los viáticos correspondientes a los choferes de los vehículos que serán utilizados para realizar las salidas de campo; RESULTANDO: 1º) que asimismo informa que entre el 16 y el 21 de agosto concurrirán al Departamento de Colonia y entre el 1º y el 6 de setiembre de 2008, concurrirán al Departamento de Rocha; 2º) que el 14/8/08, se generó la Solicitud SEFI Nº 24550, por concepto de viáticos por la suma total de $ 24.000,oo, para atender los gastos de referencia; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar a la Secretaría General una Partida Especial por la suma de $ 24.000,oo (PESOS URUGUAYOS VEINTICUATRO MIL) para atender el pago de los viáticos correspondientes a los choferes de los vehículos que serán utilizados para realizar las salidas de campo a los Departamentos de Colonia y Rocha, de acuerdo al Convenio firmado entre esta Intendencia Municipal, la Facultad de Arquitectura, el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente, con el fin de realizar la publicación \"Frontera del Agua/Guía Paisajística de la Costa Uruguaya\".- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI Nº 24550, de 14 de agosto de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1001-019037-08", "resolution_number": "3600/08", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 24.000,oo, para atender el pago de los viáticos correspondientes a los choferes de los vehículos que serán utilizados para realizar las salidas de campo a los Departamentos de Colonia y Rocha, de acuerdo al Convenio firmado entre esta Intendencia Municipal, la Facultad de Arquitectura, el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente, con el fin de realizar la publicación \"Frontera del Agua/Guía Paisajística de la Costa Uruguaya\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a21eebd7af5f8bab032574c6004ddbd6?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 10.953,oo, correspondiente a la cuota generada por el mes de julio de 2008 (quedando pendiente de pago 15 cuotas), a favor de la señora Ana María Lefko Castro, C.I. 1.526.111-2, esposa del fallecido ex funcionario Walter Simonelli, C.I. 940.034, quien se había acogido al beneficio de Retiro Incentivado; RESULTANDO: que el 5 de agosto ppdo., la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15º del T.O.C.A.F. (Sol. 110749), remitiendo estas actuaciones a consideración del Secretario General; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 10.953,oo (PESOS URUGUAYOS DIEZ MIL NOVECIENTOS CINCUENTA Y TRES) a favor de la señora ANA MARIA LEFKO CASTRO, C.I. 1.526.111-2.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General", "date": "2008/08/14", "file_id": "5110-003179-08", "resolution_number": "379/08/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 10.953,oo (PESOS URUGUAYOS DIEZ MIL NOVECIENTOS CINCUENTA Y TRES) a favor de la señora ANA MARIA LEFKO CASTRO, C.I. 1.526.111-2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b2227e7ca50dce2032574a9004fcad4?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 3037/08, de 10 de julio de 2008, se asignó a la Secretaría General una Partida Especial por la suma total de $ 80.000,oo, para atender gastos del Arq. Gustavo Azpiazu, Rector de la Universidad de la Plata y del Arq. Haroldo Pinheiro, representante de la Federación Panamericana de Sociedades de Arquitectos; RESULTANDO: 1o.) que dichos profesionales han realizado trabajos de asesoría en la Licitación Pública Internacional referida al Hotel Casino Carrasco, según lo dispuesto por Resolución No. 3032/08, de 9/7/08; 2o.) que la Contaduría General, en informe de 16/7/08, solicita se impute el monto correspondiente a los impuestos que no fueron tomados en cuenta en su momento; 3o.) que se generó la Solicitud SEFI No. 24486, para la creación de una Partida Especial por la suma de $ 10.909,oo (Complemento Partida 24360, Fondo 5772); CONSIDERANDO: que por Resolución N° 1371/08, de 7/4/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Secretaría General una Partida Especial por la suma de $ 10.909,oo (PESOS URUGUAYOS DIEZ MIL NOVECIENTOS NUEVE), como complemento del Fondo 5772.- 2. Dicha erogación se atenderá de acuerdo con la Solicitud SEFI N° 24486, de 4/8/08.- 3. Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de la Secretaría General y pase a la Contaduría General.-", "date": "2008/08/14", "file_id": "1001-016303-08", "resolution_number": "380/08/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 10.909,oo, como complemento del Fondo 5772.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bcf88ff85c7eeff5032574a9004fc74b?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 29 de julio del año en curso, del Director de la División Comunicación, en la cual solicita el pago a la Agencia de Publicidad YOUNG & RUBICAN, por publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008; RESULTANDO: que el 16 de mayo ppdo., se generó la Solicitud de Preventiva SEFI Nº 109494, por la suma de $ 48.652,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 48.652,oo (PESOS URUGUAYOS CUARENTA Y OCHO MIL SEISCIENTOS CINCUENTA Y DOS) a favor de la Agencia de Publicidad YOUNG & RUBICAN, por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 109494, de 16 de mayo de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003871-08", "resolution_number": "381/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 48.652,oo, a favor de la Agencia de Publicidad YOUNG & RUBICAN, por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1849edf504a74319032574a9004fafe2?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 29 de julio del año en curso, de la División Comunicación, por la cual solicita el pago a CANAL 10 SAETA, S.A. EMISORAS DE TELEVISION Y ANEXOS, por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008; RESULTANDO: que el 15 de mayo ppdo., se generó la Solicitud de Preventiva SEFI Nº 109486, por la suma de $ 299.159,86; CONSIDERANDO: que por Resolución Nº 1371/08, de 7/04/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 299.159,86 (PESOS URUGUAYOS DOSCIENTOS NOVENTA Y NUEVE MIL CIENTO CINCUENTA Y NUEVE CON 86/100), a favor de CANAL 10 SAETA, S.A. EMISORAS DE TELEVISION Y ANEXOS, por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 109486, de 15 de mayo de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003892-08", "resolution_number": "382/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 299.159,86, a favor de CANAL 10 SAETA, S.A. EMISORAS DE TELEVISION Y ANEXOS, por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffbeb462eadbaf50032574a9004fafd7?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 29 de julio del año en curso, del Director de la División Comunicación, en la cual solicita el pago a la emisora MONTE CARLO TELEVISION CANAL 4, por publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008; RESULTANDO: que el 15 de mayo ppdo., se generó la Solicitud de Preventiva SEFI Nº 109485, por la suma de $ 214.329,60; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 214.329,60 (PESOS URUGUAYOS DOSCIENTOS CATORCE MIL TRESCIENTOS VEINTINUEVE CON 60/100) a favor de la emisora MONTECARLO TELEVISION CANAL 4, por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 109485, de 15 de mayo de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003887-08", "resolution_number": "383/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 214.329,60, a favor de la emisora MONTECARLO TELEVISION CANAL 4, por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/608cbdaf572631a1032574a9004fafea?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 29 de julio del año en curso, del Director de la División Comunicación, en la cual solicita el pago a la emisora Teledoce Televisora Color Canal 12 (Sociedad Televisora Larrañaga S.A.), por publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008; RESULTANDO: que el 16 de mayo ppdo., se generó la Solicitud de Preventiva SEFI Nº 109488, por la suma de $ 451.188,54; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 451.188,94 (PESOS URUGUAYOS CUATROCIENTOS CINCUENTA Y UN MIL CIENTO OCHENTA Y OCHO CON 94/100) a favor de la emisora TELEDOCE TELEVISORA COLOR CANAL 12 (Sociedad Televisora Larrañaga S.A.), por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 109488, de 16 de mayo de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003819-08", "resolution_number": "384/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 451.188,94, a favor de la emisora TELEDOCE TELEVISORA COLOR CANAL 12, por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4da66d0190c0cb6032574a9004fbc37?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 29 de julio del año en curso, del Director de la División Comunicación, en la cual solicita el pago a la emisora Radio Montecarlo S.A. 930 AM, por publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008; RESULTANDO: que el 16 de mayo ppdo., se generó la Solicitud de Preventiva SEFI Nº 109489, por la suma de $ 59.475,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 59.475,oo (PESOS URUGUAYOS CINCUENTA Y NUEVE MIL CUATROCIENTOS SETENTA Y CINCO) a favor de la emisora RADIO MONTECARLO S.A. 930 AM, por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 109489, de 16 de mayo de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003824-08", "resolution_number": "385/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 59.475,oo, a favor de la emisora RADIO MONTECARLO S.A. 930 AM, por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/476ca593f8b42fa5032574a9004faff1?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de agosto del año en curso, del Director de la División Comunicación, en la cual solicita el pago a la emisora Radio El Espectador (LANOS S.A.), por publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2007 1ª FASE; RESULTANDO: que el 16 de mayo ppdo., se generó la Solicitud de Preventiva SEFI Nº 109493, por la suma de $ 61.000,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 61.000,oo (PESOS URUGUAYOS SESENTA Y UN MIL), a favor de la emisora Radio El Espectador (LANOS S.A.), por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008 1ª FASE.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 109493, de 16 de mayo de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003845-08", "resolution_number": "386/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 61.000,oo (PESOS URUGUAYOS SESENTA Y UN MIL), a favor de la emisora Radio El Espectador (LANOS S.A.), por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 2008 1ª FASE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ebfc0d3903f9722b032574a9004faffb?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de agosto del año en curso, del Director de la División Comunicación, en la cual solicita el pago a la emisora OCEANO FM (COMPAÑIA URUGUAYA DE PUBLICIDAD S.A.), por publicidad sobre la campaña de COMUNA EN DEBATE; RESULTANDO: que el 29 de julio ppdo., se generó la Solicitud de Preventiva SEFI Nº 110695, por la suma de $ 119.560,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 119.560,oo (PESOS URUGUAYOS CIENTO DIECINUEVE MIL QUINIENTOS SESENTA), a favor de la emisora OCEANO FM (COMPAÑIA URUGUAYA DE PUBLICIDAD S.A.), por concepto de publicidad sobre la campaña de COMUNA EN DEBATE.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 110695, de 29 de julio de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003866-08", "resolution_number": "387/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 119.560,oo, a favor de la emisora OCEANO FM (COMPAÑIA URUGUAYA DE PUBLICIDAD S.A.), por concepto de publicidad sobre la campaña de COMUNA EN DEBATE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/623fc52b87126a53032574a9004fbc21?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de agosto del año en curso, del Director de la División Comunicación, en la cual solicita el pago a la emisora OCEANO FM (COMPAÑIA URUGUAYA DE PUBLICIDAD S.A.), por publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 1ª FASE; RESULTANDO: que el 16 de mayo ppdo., se generó la Solicitud de Preventiva SEFI Nº 109492, por la suma de $ 42.700,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 42.700,oo (PESOS URUGUAYOS CUARENTA Y DOS MIL SETECIENTOS), a favor de la emisora OCEANO FM (COMPAÑIA URUGUAYA DE PUBLICIDAD S.A.), por concepto de publicidad sobre la campaña de COMUNA EN DEBATE.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 109492, de 16 de mayo de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003934-08", "resolution_number": "388/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 42.700,oo, a favor de la emisora OCEANO FM (COMPAÑIA URUGUAYA DE PUBLICIDAD S.A.), por concepto de publicidad sobre la campaña de COMUNA EN DEBATE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f09b60a493f136b6032574a9004fbc2a?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de agosto del año en curso, del Director de la División Comunicación, en la cual solicita el pago a la emisora Teledoce Televisora Color Canal 12 (Sociedad Televisora Larrañaga S.A.), por publicidad sobre la campaña de BACHEO MOVIL; RESULTANDO: que el 29 de julio ppdo., se generó la Solicitud de Preventiva SEFI Nº 110722, por la suma de $ 106.248,58; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 106.248,58 (PESOS URUGUAYOS CIENTO SEIS MIL DOSCIENTOS CUARENTA Y OCHO CON 58/100) a favor de la emisora TELEDOCE TELEVISORA COLOR CANAL 12 (Sociedad Televisora Larrañaga S.A.), por concepto de publicidad sobre la campaña de BACHEO MOVIL.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 110722, de 29 de julio de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003913-08", "resolution_number": "389/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 106.248,58, a favor de la emisora TELEDOCE TELEVISORA COLOR CANAL 12, por concepto de publicidad sobre la campaña de BACHEO MOVIL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6154d48dc3d79780032574a9004fbc30?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de agosto del año en curso, del Director de la División Comunicación, en la cual solicita el pago a la emisora Radio M 24 97.9 F.M., ARISTA S.A., por publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 1ª FASE; RESULTANDO: que el 16 de mayo ppdo., se generó la Solicitud de Preventiva SEFI Nº 109491, por la suma de $ 27.450,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 27.450,oo (PESOS URUGUAYOS VEINTISIETE MIL CUATROCIENTOS CINCUENTA) a favor de la emisora RADIO M24, 97.9 F.M. ARISTA S.A., por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 1ª FASE.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 109491, de 16 de mayo de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003955-08", "resolution_number": "390/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 27.450,oo, a favor de la emisora RADIO M24, 97.9 F.M. ARISTA S.A., por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 1ª FASE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4c030b3efaa0034032574a9004fbc3e?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de agosto del año en curso, del Director de la División Comunicación, en la cual solicita el pago a la emisora Radio M 24 97.9 F.M., ARISTA S.A., por publicidad sobre la campaña de COMUNA EN DEBATE; RESULTANDO: que el 29 de julio ppdo., se generó la Solicitud de Preventiva SEFI Nº 110697, por la suma de $ 76.860,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 76.860,oo (PESOS URUGUAYOS SETENTA Y SEIS MIL OCHOCIENTOS SESENTA) a favor de la emisora RADIO M24, 97.9 F.M. ARISTA S.A., por concepto de publicidad sobre la campaña de COMUNA EN DEBATE.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 110697, de 29 de julio de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003976-08", "resolution_number": "391/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 76.860,oo, a favor de la emisora RADIO M24, 97.9 F.M. ARISTA S.A., por concepto de publicidad sobre la campaña de COMUNA EN DEBATE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b8caf90a235f9b3032574a9004fbc45?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de agosto del año en curso, del Director de la División Comunicación, en la cual solicita el pago a la emisora Radio Aire FM 100.3 (FLEG S.A.), por publicidad sobre la campaña de COMUNA EN DEBATE; RESULTANDO: que el 29 de julio ppdo., se generó la Solicitud de Preventiva SEFI Nº 110694, por la suma de $ 68.320,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 68.320,oo (PESOS URUGUAYOS SESENTA Y OCHO MIL TRESCIENTOS VEINTE), a favor de la emisora Radio Aire FM 100.3 (FLEG S.A.), por concepto de publicidad sobre la campaña de COMUNA EN DEBATE.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 110694, de 29 de julio de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003929-08", "resolution_number": "392/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 68.320,oo, a favor de la emisora Radio Aire FM 100.3 (FLEG S.A.), por concepto de publicidad sobre la campaña de COMUNA EN DEBATE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c04fedbcb620f572032574a9004fbc4d?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de agosto del año en curso, del Director de la División Comunicación, en la cual solicita el pago a la emisora Galaxia F.M. S.R.L., por publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 1ª FASE; RESULTANDO: que el 16 de mayo ppdo., se generó la Solicitud de Preventiva SEFI Nº 109490, por la suma de $ 61.000,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 61.000,oo (PESOS URUGUAYOS SESENTA Y UN MIL), a favor de la emisora GALAXIA F.M. S.R.L., por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 1ª FASE.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 109490, de 16 de mayo de 2008.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2008/08/14", "file_id": "1070-003960-08", "resolution_number": "393/08/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 61.000,oo, a favor de la emisora GALAXIA F.M. S.R.L., por concepto de publicidad sobre la campaña de PRESUPUESTO PARTICIPATIVO 1ª FASE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea9283168ba60775032574a9004fbc56?OpenDocument"}
{"approval_date": "14/8/2008", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Sra. Sonia Acosta C.I. N° 3:171.031-9, por la Agrupación perteneciente a la Coordinadora C de la Corriente de Acción y Pensamiento-Libertad para que se le conceda el uso del espacio público peatonal, ubicado en la calle Emilio Reus, entre las calles Domingo Aramburú y Blandengues, el día 16/VIII/08 de 11:00 a 16:00 horas, para realizar el lanzamiento del trabajo en el barrio de la agrupación, con charlas y actividades artísticas varias; RESULTANDO: 1º) que la Junta Local de la Zona Nº 3 no tiene inconvenientes en que se acceda a lo solicitado siempre y cuando se mantenga el espacio público de obrados en las mismas condiciones en las que será entregado; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público así como el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio tanto de superficie, aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; c) tomar las medidas necesarias para una circulación segura en la zona donde se realiza el evento y d) efectuar las coordinaciones correspondientes con los Servicios Central de Inspección General y Centro Comunal Zonal N° 3; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Sra. Sonia Acosta C.I. N° 3:171.031-9, por la Agrupación perteneciente a la Coordinadora C de la Corriente de Acción y Pensamiento-Libertad el uso del espacio público peatonal, ubicado en la calle Emilio Reus, entre las calles Domingo Aramburú y Blandengues, el día 16/VIII/08 de 11:00 a 16:00 horas, con charlas y actividades artísticas varias; condicionado a que la gestionante: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público así como el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio tanto de superficie, aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; c) deberá tomar las medidas necesarias para una circulación segura en la zona donde se realiza el evento y d) efectuará las coordinaciones correspondientes con los Servicios Central de Inspección General y Centro Comunal Zonal N° 3.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 3 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2008/08/14", "file_id": "3240-009779-08", "resolution_number": "483/08/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Sra. Sonia Acosta C.I. N° 3:171.031-9 por la Agrupación perteneciente a la Coordinadora C de la Corriente de Acción y Pensamiento-Libertad el uso del espacio público peatonal, ubicado en la calle Emilio Reus entre Domingo Aramburú Blandengues, el día 16/VIII/08 de 11:00 a 16:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d325c5090211e12032574a5005e6b71?OpenDocument"}
