{"approval_date": "13/6/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Relaciones Internacionales y Cooperación relacionadas con el pago del ingreso y la anualidad 2014, por la adhesión a la organización, a la Asociación Internacional de Alcaldes Francófonos (AIMF); RESULTANDO: que se realizó la solicitud SEFI Nº 170456 por la suma de U$S 5.400,oo; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido indicado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Librar orden de pago por la suma de $ 124.227,oo (pesos uruguayos ciento veinticuatro mil doscientos veintisiete) equivalente a U$S 5.400,oo (cinco mil cuatrocientos dólares americanos), para proceder al pago de del ingreso y la anualidad 2014, por la adhesión a la organización, a la Asociación Internacional de Alcaldes Francófonos (AIMF); mediante giro bancario en las siguientes condiciones: Association Internationale des Maires et Responsables Francophones - AIMF BANCO SOCIETE GENERALE - Paris Bourse Entreprises No. de Cuenta 00050705418 Swift Code: SOGEFRPP IBAN: FR76 30003 03020 00050705418 64 2.- La erogación de referencia será atendida con cargo a la solicitud SEFI Nº 170456. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y pase a la Contaduría General a sus efectos.", "date": "2014/06/13", "file_id": "1030-000279-14", "resolution_number": "206/14/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO ASOCIACIÓN INTERNACIONAL DE ALCALDES FRANCOFONOS - SEFI 170456", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c798d220a4ab718483257cf6004ece2a?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la funcionaria Ing. Quím. Eliza Acosta; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución convalidando la prórroga de su extensión horaria a partir del 1º de junio y hasta el 31 de julio de 2014;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la prórroga de extensión horaria a 6 (seis) horas diarias de labor a la funcionaria Ing. Quím. Eliza Acosta, C.I. Nº 4.107.530, a partir del 1º de junio y hasta el 31 de julio de 2014.- 2º.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda según tabla de equivalencia con los Códigos de Liquidación de Haberes.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Evaluación de la Calidad y Control Ambiental, que notificará a la funcionaria, a la Unidad Información de Personal, y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/06/13", "file_id": "5010-002730-14", "resolution_number": "2414/14", "subcategory": "EXTENSION HORARIA", "summary": "Se convalida la prórroga de extensión horaria a 6 horas diarias de labor a la funcionaria Ing. Quím. Eliza Acosta, a partir del 1º de junio y hasta el 31 de julio de 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f18ec73fdcb40e4183257d160049f936?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 35.098 sancionado por la Junta Departamental de Montevideo el 5 de junio de 2014 y recibido por este Ejecutivo el 12 del mismo mes y año, por el cual de conformidad con la Resolución Nº 1518/14 de 21/04/14, se incoprora en el Capítulo Único \"De las disposiciones generales\" del Título XI \"De las fincas insalubres\", Parte Legislativa del Volumen VI \"Higiene y Asistencia Social\" del Digesto Departamental, el artículo D.2161.1, relacionado con la tenencia de perros que padezcan patologías dérmicas, parasitosis o infecciones, que quedará redactado de la forma que se indica;LA INTENDENTA DE MONTEVIDEO RESUELVE:Promúlgase el Decreto Nº 35.098 sancionado el 5 de junio de 2014; publíquese; comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Salud, Información y Comunicación, Asesoría de Desarrollo Municipal y Participación, Salud, a los Equipos Técnicos de Actualización Normativa, de Información Jurídica y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y a la División Asesoría Jurídica para proseguir con los trámites pertinentes.-", "date": "2014/06/13", "file_id": "4360-018942-13", "resolution_number": "2415/14", "subcategory": "PROMULGACION DE DECRETO", "summary": "Se promulga el Decreto Nº 35.098 por el cual se incorpora el artículo D.2161.1 en la Parte Legislativa del Volumen VI del Digesto, relacionado con la tenencia de perros que padezcan patologías dérmicas, parasitosis o infecciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca4a4349eb1f1e8183257d16004a24b6?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 35.099 sancionado por la Junta Departamental de Montevideo el 5 de junio de 2014 y recibido por este Ejecutivo el 12 del mismo mes y año, por el cual de conformidad con la Resolución Nº 1853/14 de 12/05/14, se sustituye el texto de los artículos D.1774.83 y D.1774.84 del Capítulo XXIX.I \"Alimentos que contienen organismos genéticamente modificados\" del Título II \"Disposiciones Bromatológicas\", Parte Legislativa del Volumen VI \"Higiene y Asistencia Social\" del Digesto Departamental, en la redacción dada por el artículo 1º del Decreto No. 34.901 de 23 de diciembre de 2013, los que quedarán redactados de la forma que se indica;LA INTENDENTA DE MONTEVIDEO RESUELVE:Promúlgase el Decreto Nº 35.099 sancionado el 5 de junio de 2014; publíquese; comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Salud, Información y Comunicación, Asesoría de Desarrollo Municipal y Participación, al Servicio de Regulación Alimentaria, a los Equipos Técnicos de Actualización Normativa, de Información Jurídica y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y a la División Asesoría Jurídica para proseguir con los trámites pertinentes.-", "date": "2014/06/13", "file_id": "4300-001543-13", "resolution_number": "2416/14", "subcategory": "PROMULGACION DE DECRETO", "summary": "Se promulga el Decreto Nº 35.099 por el cual se sustituye el texto de los artículos D.1774.83 y D.1774.84 del Capítulo XXIX.I \"Alimentos que contienen organismos genéticamente modificados\" del Título II \"Disposiciones Bromatológicas\", Parte Legislativa del Volumen VI \"Higiene y Asistencia Social\" del Digesto Departamental.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b9af2d03b5035ea83257d16004a2470?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 35.097 sancionado por la Junta Departamental de Montevideo el 5 de junio de 2014 por el cual se aprueba la instalación de una placa en conmemoración de los 250 años del natalicio del prócer de los orientales, José Gervasio Artigas, en la vereda de la casa natal ubicada en la esquina de Cerrito y Colón, la que lucirá la siguiente inscripción:\"Hace 250 años aquí nacía el prócer de la patria José Gervasio Artigas Homenaje de la Junta Departamental de Montevideo 1764 - 19 de junio - 2014 (nombre de los 31 ediles)\" LA INTENDENTA DE MONTEVIDEO RESUELVE:Promúlgase el Decreto Nº 35.097, sancionado el 5 de junio de 2014; comuníquese a la Junta Departamental de Montevideo, al Municipio B, al Departamento de Acondicionamiento Urbano, a la División Asesoría Jurídica, a los Servicios Centro Comunal Zonal Nº 1, de Planificación, Gestión y Diseño, de Geomática, a los Equipos Técnicos de Actualización Normativa, de Información Jurídica y pase por su orden al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y a la División Espacios Públicos y Edificaciones para proseguir los trámites correspondientes.-", "date": "2014/06/13", "file_id": "1001-018351-14", "resolution_number": "2417/14", "subcategory": "PROMULGACION DE DECRETO", "summary": "Se promulga el Decreto No. 35.097 y se aprueba la instalación de una placa en conmemoración de los 250 años del natalicio del prócer de los orientales, José Gervasio Artigas, en la esquina de Cerrito y Colón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65ed50dc4697766583257d16004a23bb?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 5 de junio de 2014 de la Directora de la División Planificación Estratégica Arq. Ana M. Martínez Vidal, en la cual solicita se le conceda 1 día de licencia anual reglamentaria el 20 de junio de 2014; RESULTANDO: 1º) que asimismo sugiere designar al Arq. Gabriel Pereyra para subrogarla en la fecha mencionada; 2º) que el 5 de junio último, el Departamento de Planificación de conformidad remite las actuaciones para su consideración; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder 1 (un) día de licencia anual reglamentaria el 20 de junio de 2014 a la Directora de la División Planificación Estratégica, ARQ. ANA M. MARTÍNEZ VIDAL, C.I. 1.716.180.- 2. Designar Director Interino de la División Planificación Estratégica a partir del 20 de junio de 2014 y hasta el reintegro de la titular al ARQ. GABRIEL PEREYRA, C.I. 1.278.342.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, Información y Comunicación, Planificación Estratégica -quien notificará a los interesados- al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informático y pase al Servicio de Administración de Gestión Humana.-", "date": "2014/06/13", "file_id": "6020-000249-14", "resolution_number": "2418/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede 1 día de licencia anual reglamentaria el 20 de junio de 2014 a la Directora de la División Planificación Estratégica, Arq. Ana María Martínez y se designa al Arq. Gabriel Pereyra pra subrogarla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5bc2dd45b5225b283257d16004a2393?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 9 de junio de 2014 del Director General del Departamento de Planificación señor Juan Pedro Urruzola en la cual solicita hacer uso de 1 día de licencia anual reglamentaria a partir del 20 de junio de 2014; RESULTANDO: que asimismo sugiere designar a la Directora de la División Planificación Territorial Arqta. Cristina Pastro para subrogarlo y al Arq. Francisco Laurenzo como Director Interino de la referida División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder 1 (un) día de licencia anual reglamentaria a partir del 20 de junio de 2014 al Director General del Departamento de Planificación Arq. Juan Pedro Urruzola, C.I. 1.491.947.- 2. Designar Directora General Interina del Departamento de Planificación a la Directora de la División Planificación Territorial, Arqta. ADA CRISTINA PASTRO, C.I. 1.109.102, a partir del 20 de junio de 2014 y hasta el reintegro del titular.- 3. Designar Director Interino de la División Planificación Territorial a partir del 20 de junio de 2014 y mientras la titular ejerza la Dirección General del Departamento de Planificación, al Arq. Francisco Laurenzo, C.I. 1.672.644.- 4. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, Planificación Territorial, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a los funcionarios mencionados a través del Departamento de Planificación y pase al Servicio de Administración de Gestión Humana.-", "date": "2014/06/13", "file_id": "6001-001275-14", "resolution_number": "2419/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede 1 día de licencia anual reglamentaria a partir del 20 de junio de 2014 al Director General del Departamento de Planificación Arq. Juan Pedro Urruzola y se designa para subrogarlo a la Artq. Ada Cristina Pastro y como Director Interino de la División Planificación Territorial al Arq. Francisco Laurenzo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b5ddb2aac48807383257d16004a238e?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que el Vicepresidente de Ecuador Ingeniero Electricista Jorge Glas Espinel visitó nuestra ciudad y se lo declaró Visitante Ilustre según Resolución Nº 2176/14 de 29 de mayo de 2014; CONSIDERANDO: que dicha ceremonia se realizó el 30 de mayo de 2014 donde el señor Vicepresidente de Ecuador agradeció la distinción con emoción en nombre del pueblo ecuatoriano obsequiando a esta Intendencia un cuadro en relieve de cerámica pintada con imagen de poblado ecuatoriano, incluido en la Carpeta 32966, ID 237027 del Activo Fijo;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Integrar al acervo cultural de la Intendencia de Montevideo el obsequio realizado por el Vicepresidente de Ecuador Ingeniero Electricista Jorge Glas Espinel en oportunidad de su visita a nuestra ciudad, consistente en un cuadro en relieve de cerámica pintada con imagen de poblado ecuatoriano.- 2. Comuníquese al Departamento de Recursos Financieros, a la Contaduría General y téngase presente.-", "date": "2014/06/13", "file_id": "1001-023791-14", "resolution_number": "2420/14", "subcategory": "VARIOS", "summary": "Se integra al acervo cultural de la Intendencia de Montevideo el obsequio realizado por el Vicepresidente de Ecuador Ingeniero Electricista Jorge Glas Espinel en oportunidad de su visita a nuestra ciudad, consistente en un cuadro en relieve de cerámica pintada con imagen de poblado ecuatoriano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f4a9b5a17269d8d83257d16004a2448?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 12 de junio de 2014 de la Dirección del Teatro Solís en la cual sugiere se considere declarar Visitante Ilustre de la Ciudad de Montevideo a la actriz francesa Marie Christine Barrault, quien actuará en dicho Teatro el próximo 18 de junio en el espectáculo en homenaje a Antoine de Saint-Exupery \"Querido Renoir\" con el auspicio de la Embajada de Francia y la Fundación \"Vol de nuit\"; CONSIDERANDO: 1º) que es una reconocida actriz francesa, sobrina del actor Jean-Louis Barrault y de la actriz Madeleine Renaud, que debutó en la televisión francesa en 1967 con L'Oeuvre y en la serie Que ferait donc Faber?, siendo su primera intervención para la gran pantalla en el año 1969 en la película Ma nuit chez Maud. En 1975 protagonizó la película Cousin, counsin que le valió la nominación al Premio Oscar a la mejor actriz e intervino en la película de Woody Allen Recuerdos (Stardust memories) 1980 y en Bonsoir 1994, como así también en 1998 en la producción catalana Daniya jardín del haren y en 1991 en la miniserie franco-española La hija de los lobos; dada la brillante trayectoria en el teatro, cine y televisión francesa y sus vínculos con destacas personalidades, del mundo cultural de Francia; 2º) que dada la brillante trayectoria en el teatro, cine y televisión francesa y sus vínculos con destacas personalidades, del mundo cultural de Francia se entiende pertinente la declaración de visitante ilustre;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Declarar Visitante Ilustre de la Ciudad de Montevideo a la actriz francesa Marie Christine Barrault.- 2.- Comuníquese al Departamento de Cultura, al Servicio de Relaciones Públicas, Unidad Teatro Solís y pase a la División Información y Comunicación a sus efectos.-", "date": "2014/06/13", "file_id": "9055-003030-14", "resolution_number": "2421/14", "subcategory": "VISITANTE ILUSTRE", "summary": "Se declara Visitante Ilustre de la Ciudad de Montevideo a la actriz francesa Marie Christine Barrault.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/060408089fee944a83257d16004a24a0?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de cubrir un puesto de Jefatura Administrativa en el Servicio de Obras; RESULTANDO: 1º) que el Servicio Fúnebre y Necrópolis no opone reparos en el traslado del funcionario Sr. Daniel Acosta, C.I. 1.518.573, que se desempeña como Jefe en la Unidad Fúnebre; 2º) que el Servicio de Obras expresa su conformidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Disponer que el funcionario Sr. Daniel Acosta, C.I. 1.518.573 pase a prestar funciones en el Servicio de Obras de la División Espacios Públicos y Edificaciones.- 2º.- Comuníquese a la División Espacios Públicos y Edificaciones, a los Servicios Fúnebre y Necrópolis, de Obras, de Administración de Gestión Humana, de Liquidación de Haberes, y pase a la Oficina Central de este Departamento para la notificación correspondiente.-", "date": "2014/06/13", "file_id": "4330-001435-14", "resolution_number": "332/14/4000", "subcategory": "PASE FUNCIONARIO", "summary": "Se dispone que el funcionario Sr. Daniel Acosta pase a prestar funciones en el Servicio de Obras de la División Espacios Públicos y Edificaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff29e31ca2d7648383257cf6004a4c65?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la adjudicación del predio de propiedad de esta Intendencia, empadronado con el Nº 425.951, sito en el Cno. Maldonado entre las calles Alfonso Frangella y Maestra Susana Pintos, a la Cooperativa CO.VI.FAMI. 3; RESULTANDO: 1º) que por Resolución Nº 110/12/4000 del 18/IV/12 se enajenó el citado predio a la Cooperativa, por la suma de 7.280 U.R., siendo su forma de pago las condiciones previstas por la Reglamentación aprobada por Resolución Nº 2791/94 del 19/VIII/94; 2º) el Servicio de Tierras y Viviendas informa que se padeció error al establecer dicha forma de pago, ya que no se aplica más por la Agencia Nacional de Vivienda por lo que correspondería modificar el citado acto administrativo disponiendo que el pago será al contado en forma simultánea con la escrituración del préstamo con la mencionada Agencia;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución Nº 110/12/4000 del 18/IV/12 estableciendo que el pago de 7.280 U.R. (siete mil doscientas ochenta unidades reajustables) por la enajenación del Padrón Nº 425.951, sito con frente al Cno. Maldonado entre las calles Alfonso Frangella y Maestra Susana Pintos a la Cooperativa CO.VI.FAMI. 3 será al contado.- 2º.- Comuníquese al Municipio F, al Servicio Centro Comunal Zonal Nº 9 y pase al Servicio de Tierras y Viviendas.-", "date": "2014/06/13", "file_id": "4149-000228-09", "resolution_number": "333/14/4000", "subcategory": "ENAJENACIONES", "summary": "Se modifica la Resolución Nº 110/12/4000 del 18/IV/12 estableciendo que el pago de 7.280 U.R. por la enajenación del Padrón Nº 425.951, sito con frente al Cno. Maldonado entre las calles Alfonso Frangella y Maestra Susana Pintos a la Cooperativa CO.VI.FAMI. 3 será al contado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0a8b3be8fa070c983257cf6004a4cc9?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la adjudicación del predio de propiedad de esta Intendencia, empadronado con el Nº 425.952, sito en el Cno. Maldonado entre las calles Alfonso Frangella y Maestra Susana Pintos, a la Cooperativa CO.VI.PLAC; RESULTANDO: 1º) que por Resolución Nº 111/12/4000 del 18/IV/12 se enajenó el citado predio a la Cooperativa, por la suma de 6.845,6 U.R., siendo su forma de pago las condiciones previstas por la Reglamentación aprobada por Resolución Nº 2791/94 del 19/VIII/94; 2º) el Servicio de Tierras y Viviendas informa que se padeció error al establecer dicha forma de pago, ya que no se aplica más por la Agencia Nacional de Vivienda por lo que correspondería modificar el citado acto administrativo disponiendo que el pago será al contado en forma simultánea con la escrituración del préstamo con la mencionada Agencia;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución Nº 111/12/4000 del 18/IV/12 estableciendo que el pago de 6.845,6 U.R. (seis mil ochocientas cuarenta y cinco unidades reajustables con seis mil diezmilésimas) por la enajenación del Padrón Nº 425.952, sito con frente al Cno. Maldonado entre las calles Alfonso Frangella y Maestra Susana Pintos a la Cooperativa CO.VI.PLAC. será al contado.- 2º.- Comuníquese al Municipio F, al Servicio Centro Comunal Zonal Nº 9 y pase al Servicio de Tierras y Viviendas.-", "date": "2014/06/13", "file_id": "4149-000249-09", "resolution_number": "334/14/4000", "subcategory": "ENAJENACIONES", "summary": "Se modifica la Resolución Nº 111/12/4000 del 18/IV/12 estableciendo que el pago de 7.280 U.R. por la enajenación del Padrón Nº 425.952, sito con frente al Cno. Maldonado entre las calles Alfonso Frangella y Maestra Susana Pintos a la Cooperativa CO.VI.PLAC. será al contado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9cfa1e4731bb67a483257cf6004a4cd8?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el ajuste de metas y la inclusión de nuevas para el Compromiso de Gestión de los Servicios de Obras y de Planificación, Gestión y Diseño de la División Espacios Públicos y Edificaciones para el tercer cuatrimestre correspondiente al período comprendido entre el 1/III y el 30 de junio de 2014, aprobadas mediante Resoluciones Nos. 3916/11, 4811/11 y 400/14/5000; RESULTANDO: 1º) que las metas fueron definidas en función del Plan Operativo Anual de la División para dicho período; 2º) que a partir de las reuniones del Equipo de Compromiso Referente (ECO Referente) integrado por funcionarios y funcionarias de los Servicios de Obras y de Planificación, Gestión y Diseño de la División Espacios Públicos y Edificaciones, surgieron una serie de modificaciones a realizar al Compromiso de Gestión como asimismo la agregación de nuevas metas; CONSIDERANDO: 1º) que el Modelo de Compromisos de Gestión aprobado mediante Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y su modificativa Resolución Nº 4811/11 de fecha 18 de octubre de 2011, prevé el mecanismo de ajuste de metas dentro de un cuatrimestre y redefinición de metas para próximos cuatrimestres si no se cumplen los supuestos considerados en la planificación; 2º) que la División Espacios Públicos y Edificaciones promueve la solicitud de ajuste de metas propuesta por el ECO Referente y la inclusión de nuevas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Aprobar los siguientes ajustes de metas y agregación de nuevas para el Compromiso de Gestión de los Servicios de Obras y de Planificación, Gestión y Diseño de la División Espacios Públicos y Edificaciones, para el cuatrimestre comprendido al período 1/III y el 30/VI/14: Ajuste de Metas: * Relevamiento del equipamiento de la Avda. 18 de Julio en el tramo comprendido entre las calles Dr. Javier Barrios Amorín y la Plaza Independencia, Valor Planificado: Hito 3) Elaborar Tipología, Valor ajustado: 0, Unidad de Trabajo: PGD - Proyecto, Ejecución y Control de Obras; * Informar 100% (cien por ciento) de los comerciantes que surjan del relevamiento de las 12 (doce) cuadras del tramo de la Avda. 18 de Julio, Valor Planificado: 100%, Valor ajustado: 0, Unidad de Trabajo: PGD - Contralor de la Publicidad, Señaletica y Comunicación.- 2º.- Agregar las siguientes metas: * Elaborar un informe que contenga el análisis y las conclusiones sobre los datos aportados por el relevamiento, Valor Planificado: 0, Valor ajustado: 1, Unidad de Trabajo: PGD - Proyecto, Ejecución y Control de Obras; * Comunicar al Servicio de Ingresos Comerciales el impuesto de 40 (cuarenta) comercios, Valor Planificado: 0, Valor ajustado: 40, Unidad de Trabajo: PGD - Contralor de la Publicidad, Señalética y Comunicación.- Servicio de Obras. * Producción de 22.000 (veintidós mil) Unidades de Prefabricado, Valor Planificado: 7.000, Valor ajustado: 3500, Unidad de Trabajo: Obras - Sector Prefabricado.- Servicios de Obras y de Planificación, Gestión y Diseño. * Elaborar un plan de mantenimiento del equipamiento existente, Valor Planificado: 1, Valor ajustado: 0, Unidades de Trabajo: Obras y Planificación, Gestión y Diseño.- 2º.- Comuníquese a la Unidad Central de Auditoría Interna, al Equipo de Proyecto de Compromisos de Gestión, a los Servicios de Liquidación de Haberes, de Planificación, Gestión y Diseño, de Obras y pase a la División Espacios Públicos y Edificaciones.-", "date": "2014/06/13", "file_id": "5100-001301-14", "resolution_number": "335/14/4000", "subcategory": "VARIOS", "summary": "Se aprueban ajustes de metas para el Compromiso de Gestión del Servicio de Planificación, Gestión y Diseño y se agregan metas para el citado Servicio y el de Obras de la División Espacios Públicos y Edificaciones, para el período 1/III y 30/VI/14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37dce5d316c8bb7083257cf9004fade8?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Medina y Possamai Ltda., RUT 210930780019, mientras efectuaba trabajos en la vía pública frente al Nº 2969 de la calle Dr. José P. Brito Foresti; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2229 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por no respetar prohibición de no depositar materiales en vía pública que no serán utilizados en obra, en una superficie de 3 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. D.2241.5 del citado cuerpo normativo, corresponde aplicar una multa de 3 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 3 U.R. (tres unidades reajustables) a Medina y Possamai Ltda., RUT 210930780019, con domicilio en la calle Termópilas Nº 3569, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/13", "file_id": "1060-002311-14", "resolution_number": "336/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 3 U.R. a Medina y Possamai Ltda., por no respetar prohibición de no depositar materiales en vía pública que no serán utilizados en obra en una intervención frente al Nº 2969 de la calle Dr. José P. Brito Foresti.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60bdefd503e001a083257cf9004fa3c5?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Medina y Possamai Ltda., RUT 210930780019, mientras efectuaba trabajos en la vía pública frente al Nº 2228 del Bulevar España; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2215 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por remoción de pavimento sin la autorización correspondiente, en una superficie de 10,5 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. D.2240 del citado cuerpo normativo, corresponde aplicar una multa de 52,5 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 52,5 U.R. (cincuenta y dos unidades reajustables con cinco mil diezmilésimas) a Medina y Possamai Ltda., RUT 210930780019, con domicilio en la calle Termópilas Nº 3569, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/13", "file_id": "1060-002306-14", "resolution_number": "337/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 52,5 U.R. a Medina y Possamai Ltda., por por remoción de pavimento sin la autorización correspondiente en una intervención frente al Nº 2228 del Bulevar España.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d9ea23cf7e6755483257cf9004fa3bd?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Medina y Possamai Ltda., RUT 210930780019, mientras efectuaba trabajos en la vía pública en la intersección de la Avda. José Pedro Varela y la calle Valladolid; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2215 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por remoción de pavimento son la autorización correspondiente, en una superficie de 3 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. D.2240 del citado cuerpo normativo, corresponde aplicar una multa de 15 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 15 U.R. (quince unidades reajustables) a Medina y Possamai Ltda., RUT 210930780019, con domicilio en la calle Termópilas Nº 3569, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/13", "file_id": "1060-002154-14", "resolution_number": "338/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 15 U.R. a Medina y Possamai Ltda., por remoción de pavimento son la autorización correspondiente en una intervención en la intersección de la Avda. José Pedro Varela y la calle Valladolid.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3886e71f8e1fe9883257cf9004fa39e?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Medina y Possamai Ltda., RUT 210930780019, mientras efectuaba trabajos en la vía pública frente al Nº 1705 de la calle Juan Paullier; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2241.6 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por discontinuidad de obra - no reposición de la obra de forma continua e ininterrumpida, en una superficie de 4 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el mencionado artículo del citado cuerpo normativo, corresponde aplicar una multa de 20 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 20 U.R. (veinte unidades reajustables) a Medina y Possamai Ltda., RUT 210930780019, con domicilio en la calle Termópilas Nº 3569, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/13", "file_id": "1060-002327-14", "resolution_number": "339/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 20 U.R. a Medina y Possamai Ltda., por discontinuidad de obra - no reposición de la obra de forma continua e ininterrumpida en una intervención frente al Nº 1705 de la calle Juan Paullier.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a87613c7d54e9a3b83257cf9004f9efc?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Medina y Possamai Ltda., RUT 210930780019, mientras efectuaba trabajos en la vía pública frente al Nº 4752 del Cno. Carrasco; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2241.6 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por discontinuidad en la reparación de la calzada, en una superficie de 4 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el mencionado artículo del citado cuerpo normativo, corresponde aplicar una multa de 20 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 20 U.R. (veinte unidades reajustables) a Medina y Possamai Ltda., RUT 210930780019, con domicilio en la calle Termópilas Nº 3569, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/13", "file_id": "1060-001742-14", "resolution_number": "340/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 20 U.R. a Medina y Possamai Ltda., por discontinuidad en la reparación de la calzada en una intervención frente al Nº 4752 del Cno. Carrasco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94a1e901916b255f83257cf9004f9ee7?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por la Administración de las Obras Sanitarias del Estado, RUT 211962820014, mientras efectuaba trabajos en la vía pública en la calle Colonia Nº 1171; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2241.6 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por no reposición de la emergencia dentro de las primeras 48 horas luego de reparada, en una superficie de 4 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el mencionado artículo del citado cuerpo normativo, corresponde aplicar una multa de 20 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 20 U.R. (veinte unidades reajustables) a la Administración de las Obras Sanitarias del Estado, RUT 211962820014, con domicilio en la calle Carlos Roxlo Nº 1275, piso 2º, puerta Nº 5, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/13", "file_id": "1060-001779-14", "resolution_number": "341/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 20 U.R. a la Administración de las Obras Sanitarias del Estado por no reposición de la emergencia dentro de las primeras 48 horas luego de reparada, en una intervención en la calle Colonia Nº 1171.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff399094510a34fa83257cf9004f988f?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por la Administración de las Obras Sanitarias del Estado, RUT 211962820014, mientras efectuaba trabajos en la vía pública en la calle Colonia Nº 1165; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2241.6 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por no reposición de la emergencia dentro de las primeras 48 horas luego de reparada, en una superficie de 4 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el mencionado artículo del citado cuerpo normativo, corresponde aplicar una multa de 20 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 20 U.R. (veinte unidades reajustables) a la Administración de las Obras Sanitarias del Estado, RUT 211962820014, con domicilio en la calle Carlos Roxlo Nº 1275, piso 2º, puerta Nº 5, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/13", "file_id": "1060-001784-14", "resolution_number": "342/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 20 U.R. a la Administración de las Obras Sanitarias del Estado por no reposición de la emergencia dentro de las primeras 48 horas luego de reparada, en una intervención en la calle Colonia Nº 1165.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d23618241f2123a683257cf9004f987d?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las obras sin permiso constatadas en el inmueble sito con frente a la calle Miravalle Nº 4487, propiedad de la Sra. Rosario de León de Tomás, C.I. 3.720.772-4 y el Sr. Aldo Javier Cerillo Franco, C.I. 1.162.297-0; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que correspondería aplicar una multa de 16 U.R., según lo que establece el literal A, numeral 4, Art. 15º del Decreto Nº 21.626 promulgado el 23/IV/84, así como lo dispuesto por la Resolución Nº 2287/13 del 3/VI/13; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 33 de estas actuaciones, no presentándose descargos; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16 U.R. (dieciséis unidades reajustables) a la Sra. Rosario de León de Tomás, C.I. 3.720.772-4 y el Sr. Aldo Javier Cerillo Franco, C.I. 1.162.297-0, propietarios del inmueble sito con frente a la calle Miravalle Nº 4487 y con igual domicilio, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Contralor de la Edificación, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo con lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a los infractores, advirtiéndoles que disponen de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente Resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/13", "file_id": "3280-011291-12", "resolution_number": "343/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 16 U.R. a la Sra. Rosario de León de Tomás y Sr. Aldo Javier Cerillo Franco, por obras sin permiso constatadas en el inmueble de su propiedad, sito con frente a la calle Miravalle Nº 4487.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9617119e8186216d83257cf9004fa3b3?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por la Administración de las Obras Sanitarias del Estado, RUT 211962820014, mientras efectuaba trabajos en la vía pública frente al Nº 794 de la calle Canelones; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2229.3 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por falta total de señales que aseguren la visibilidad del peligro en acera, en una superficie de 1 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. D.2241.5 del citado cuerpo normativo, corresponde aplicar una multa de 3 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 3 U.R. (tres unidades reajustables) a la Administración de las Obras Sanitarias del Estado, RUT 211962820014, con domicilio en la calle Carlos Roxlo Nº 1275, piso 2º, puerta Nº 5, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/13", "file_id": "1060-002353-14", "resolution_number": "344/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 3 U.R. a la Administración de las Obras Sanitarias del Estado por falta total de señales que aseguren la visibilidad del peligro en acera, en una intervención frente al Nº 794 de la calle Canelones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9f6f168b02a699883257cf9004f9ee2?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por la Administración de las Obras Sanitarias del Estado, RUT 211962820014, mientras efectuaba trabajos en la vía pública frente a los Nos. 959/61 de la calle Soriano; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2241.6 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por no reponer la emergencia dentro de las primeras 48 horas luego de reparada, en una superficie de 4 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el mencionado artículo del citado cuerpo normativo, corresponde aplicar una multa de 20 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 20 U.R. (veinte unidades reajustables) a la Administración de las Obras Sanitarias del Estado, RUT 211962820014, con domicilio en la calle Carlos Roxlo Nº 1275, piso 2º, puerta Nº 5, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/13", "file_id": "1060-001302-14", "resolution_number": "345/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 20 U.R. a la Administración de las Obras Sanitarias del Estado por no reponer la emergencia dentro de las primeras 48 horas luego de reparada, en una intervención frente a los Nos. 959/61 de la calle Soriano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1972d39680a25cd83257cf9004f9edd?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por la Administración de las Obras Sanitarias del Estado, RUT 211962820014, mientras efectuaba trabajos en la vía pública en la calle Florida s/n al lado del Nº 1474; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2229 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por no respetar la prohibición de depositar escombros en la vía pública, en una superficie de 4 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. D.2241.5 del citado cuerpo normativo, corresponde aplicar una multa de 4 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 4 U.R. (cuatro unidades reajustables) a la Administración de las Obras Sanitarias del Estado, RUT 211962820014, con domicilio en la calle Carlos Roxlo Nº 1275, piso 2º, puerta Nº 5, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/13", "file_id": "1060-001852-14", "resolution_number": "346/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 4 U.R. a la Administración de las Obras Sanitarias del Estado por no respetar la prohibición de depositar escombros en la vía pública, en una intervención en la calle Florida s/n al lado del Nº 1474.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c7cb66dbb998d5083257cf9004f9eb8?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por la Administración de las Obras Sanitarias del Estado, RUT 211962820014, mientras efectuaba trabajos en la vía pública frente al Nº 1264 de la calle Paraguay; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2229.3 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por falta total de señales que aseguren la visibilidad del peligro en acera, en una superficie de 1 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. D.2241.5 del citado cuerpo normativo, corresponde aplicar una multa de 3 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 3 U.R. (tres unidades reajustables) a la Administración de las Obras Sanitarias del Estado, RUT 211962820014, con domicilio en la calle Carlos Roxlo Nº 1275, piso 2º, puerta Nº 5, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/13", "file_id": "1060-003027-14", "resolution_number": "347/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 3 U.R. a la Administración de las Obras Sanitarias del Estado por falta total de señales que aseguren la visibilidad del peligro en acera, en una intervención frente al Nº 1264 de la calle Paraguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0575ccd1910e32c083257cf9004f98c2?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por la Administración de las Obras Sanitarias del Estado, RUT 211962820014, mientras efectuaba trabajos en la vía pública frente al Nº 806 de la calle Colonia; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2229 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por no respetar la prohibición de depositar escombros en la vía pública, en una superficie de 1 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. D.2241.5 del citado cuerpo normativo, corresponde aplicar una multa de 1 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 1 U.R. (una unidad reajustable) a la Administración de las Obras Sanitarias del Estado, RUT 211962820014, con domicilio en la calle Carlos Roxlo Nº 1275, piso 2º, puerta Nº 5, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/13", "file_id": "1060-001831-14", "resolution_number": "348/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 1 U.R. a la Administración de las Obras Sanitarias del Estado por no respetar la prohibición de depositar escombros en la vía pública, en una intervención frente al Nº 806 de la calle Colonia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8339b1eb76c1185883257cf9004f98a8?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por la Administración de las Obras Sanitarias del Estado, RUT 211962820014, mientras efectuaba trabajos en la vía pública frente a los Nos. 362-52 de la calle Sarandí; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2241.6 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por no reponer la emergencia dentro de las 48 horas de reparada, en una superficie de 2 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el mencionado artículo del citado cuerpo normativo, corresponde aplicar una multa de 10 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 10 U.R. (diez unidades reajustables) a la Administración de las Obras Sanitarias del Estado, RUT 211962820014, con domicilio en la calle Carlos Roxlo Nº 1275, piso 2º, puerta Nº 5, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/13", "file_id": "1060-001957-14", "resolution_number": "349/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 10 U.R. a la Administración de las Obras Sanitarias del Estado por no reponer la emergencia dentro de las 48 horas de reparada, en una intervención frente a los Nos. 362-352 de la calle Sarandí.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d656f8de0ed5a96d83257cf9004f9866?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por la Administración de las Obras Sanitarias del Estado, RUT 211962820014, mientras efectuaba trabajos en la vía pública en la intersección de los Cnos. Paja Brava y Melilla; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2215 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por remoción e instalación de infraestructura en acera sin la correspondiente autorización, en una superficie de 0,5 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. D.2240 del citado cuerpo normativo, corresponde aplicar una multa de 2,5 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 2,5 U.R. (dos unidades reajustables con cinco mil diezmilésimas) a la Administración de las Obras Sanitarias del Estado, RUT 211962820014, con domicilio en la calle Carlos Roxlo Nº 1275, piso 2º, puerta Nº 5, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/13", "file_id": "1060-001810-14", "resolution_number": "350/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 2,5 U.R. a la Administración de las Obras Sanitarias del Estado por remoción e instalación de infraestructura en acera sin la correspondiente autorización, en una intervención en la intersección de los Cnos. Paja Brava y Melilla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/984cce9c9c8b1bc483257cf9004f9591?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por la Administración de las Obras Sanitarias del Estado, RUT 211962820014, mientras efectuaba trabajos en la vía pública frente a los Nos. 959/61 de la calle Soriano; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2229 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por no respetar la prohibición de depositar escombros en la vía pública, en una superficie de 4 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. D.2241.5 del citado cuerpo normativo, corresponde aplicar una multa de 4 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 4 U.R. (cuatro unidades reajustables) a la Administración de las Obras Sanitarias del Estado, RUT 211962820014, con domicilio en la calle Carlos Roxlo Nº 1275, piso 2º, puerta Nº 5, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/13", "file_id": "1060-001318-14", "resolution_number": "351/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 4 U.R. a la Administración de las Obras Sanitarias del Estado por no respetar la prohibición de depositar escombros en la vía pública, en una intervención frente a los Nos. 959/61 de la calle Soriano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9aa69e08d4ca132b83257cf9004f958a?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por la Administración de las Obras Sanitarias del Estado, RUT 211962820014, mientras efectuaba trabajos en la vía pública en la Avda. Daniel Fernández Crespo Nº 1686; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2216 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por no declarar la emergencia dentro de las primeras 48 horas, en una superficie de 4 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. D.2240 del citado cuerpo normativo, corresponde aplicar una multa de 2 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 2 U.R. (dos unidades reajustables) a la Administración de las Obras Sanitarias del Estado, RUT 211962820014, con domicilio en la calle Carlos Roxlo Nº 1275, piso 2º, puerta Nº 5, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/13", "file_id": "1060-001805-14", "resolution_number": "352/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 2 U.R. a OSE por no declarar la emergencia dentro de las primeras 48 horas, en una intervención en la la Avda. Daniel Fernández Crespo Nº 1686.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94cb442b455eff8f83257cf9004f955e?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por la Administración de las Obras Sanitarias del Estado, RUT 211962820014, mientras efectuaba trabajos en la vía pública frente al Nº 747 de la calle 25 de Mayo; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2229.3 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por falta de señales indicadoras de peligro, así como las protecciones para la seguridad del peatón, en una superficie de 0,5 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. D.2241.5 del citado cuerpo normativo, corresponde aplicar una multa de 1,5 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 1,5 U.R. (una unidad reajustable con cinco mil diezmilésimas) a la Administración de las Obras Sanitarias del Estado, RUT 211962820014, con domicilio en la calle Carlos Roxlo Nº 1275, piso 2º, puerta Nº 5, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/13", "file_id": "1060-002374-14", "resolution_number": "353/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 1,5 U.R. a la Administración de las Obras Sanitarias del Estado por falta de señales indicadoras de peligro, así como las protecciones para la seguridad del peatón, en una intervención frente al Nº 747 de la calle 25 de Mayo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b150c0ce81805e6183257cf9004f954b?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por la Administración de las Obras Sanitarias del Estado, RUT 211962820014, mientras efectuaba trabajos en la vía pública en la calle Florida s/n al lado del Nº 1474; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2229.3 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por insuficiente e inadecuada señalización de peligro, en una superficie de 4 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. D.2241.4 del citado cuerpo normativo, corresponde aplicar una multa de 4 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 4 U.R. (cuatro unidades reajustables) a la Administración de las Obras Sanitarias del Estado, RUT 211962820014, con domicilio en la calle Carlos Roxlo Nº 1275, piso 2º, puerta Nº 5, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/13", "file_id": "1060-001868-14", "resolution_number": "354/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 4 U.R. a la Administración de las Obras Sanitarias del Estado por insuficiente e inadecuada señalización de peligro, en una intervención en la calle Florida s/n al lado del Nº 1474.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c598da4da33c39583257cf9004f9533?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Área de Ciudadanía Cultural del Ministerio de Educación y Cultura, para que se le conceda el uso del espacio de la Plaza Casavalle los días sábados en el horario comprendido entre las 12:00 y las 14:00 horas, para llevar a cabo talleres de patinaje con alumnos de las escuelas Nos. 321 y 319; RESULTANDO: 1º) que el Municipio D presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 4 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 6 y 7; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Área de Ciudadanía Cultural del Ministerio de Educación y Cultura el uso del espacio de la Plaza Casavalle los días sábados en el horario comprendido entre las 12:00 y las 14:00 horas, desde la fecha de la presente resolución hasta el último sábado del mes de noviembre de 2014, para llevar a cabo talleres de patinaje con alumnos de las escuelas Nos. 321 y 319, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 4 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio D y los Servicios Centro Comunal Zonal Nº 11 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio D, a los Servicios Centro Comunal Zonal Nº 11 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2014/06/13", "file_id": "0015-001890-14", "resolution_number": "355/14/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Área de Ciudadanía Cultural del Ministerio de Educación y Cultura el uso del espacio de la Plaza Casavalle los días sábados en el horario comprendido entre las 12:00 y las 14:00 horas, desde la fecha de la presente resolución hasta el último sábado del mes de noviembre de 2014, para llevar a cabo talleres de patinaje con alumnos de las escuelas Nos. 321 y 319.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec5a3daff98d4cbc83257cf9004fadde?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 361/14/5000, de 28 de abril de 2014, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos acaecidos el 25 de abril de 2014, en la Usina No. 3 de la Unidad Región Montevideo Este de la División Limpieza, donde el funcionario que realizaba tareas en un taller mecánico sufrió una caída desde una altura aproximada de 3 metros; 2o.) que el 10/6/14, la Dirección (I) de la Unidad Sumarios señala que efectuada la investigación administrativa se concluye que se trata del funcionario de esta Intendencia Sr. José Bustabad quien resultó fallecido; 3o.) que por nota de 27/5/14 se solicitó a la Dirección Técnica del CASMU la historia clínica del Sr. Bustabad, la que fue denegada con fecha 29/5/14, bajo el amparo de lo dispuesto por el Art. 18 de la Ley No. 18.335 y el Art. 8 del Decreto Reglamentario; 4o.) que examinando la totalidad de la probanza surge que el Sr. Bustabad se desempeñaba como capataz de turno y que su función era coordinar, organizar, recibir denuncias y distribuirlas de acuerdo al sector que fuera. El día del hecho el Sr. Bustabad pretendió solucionar desperfectos de electricidad que presentaba uno de los camiones del servicio, a pesar que no era su tarea y que existían órdenes expresas del Director de no trabajar \"solos\", quien afirmó que tendría que haber pedido ayuda al cantón 2; 5o.) que el citado funcionario, con mayor jerarquía en el momento de los hechos, optó por efectuar la tarea el mismo, trabajando en la parte trasera del camión, donde ya no había plataforma, a más de dos metros de distancia del suelo, todo esto sin solicitar la intervención de ningún otro funcionario, a pesar de que las directivas eran claras en cuanto a realizar las tareas de a dos; 6o.) que se considera que el Sr. Bustabad, seguramente con gran celo funcional y con la intención de solucionar los desperfectos del vehículo con premura, actuó en forma imprudente, poniendo en riesgo su integridad física. Se señala que la causa de este hecho aún es desconocida para esta Intendencia por no haber tenido acceso a la historia clínica; 7o.) que en tal sentido se solicita el dictado de resolución que disponga la clausura de estas actuaciones sin atribución de responsabilidad y su posterior archivo; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 361/14/5000, de 28 de abril de 2014, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas, por los motivos expuestos en la parte expositiva de la presente resolución, sin atribución de responsabilidad.- 2. Ordenar la confección de testimonio del expediente para presentar ante la justicia penal.- 3.- Pase a la División Asesoría Jurídica a sus efectos.-", "date": "2014/06/13", "file_id": "5010-001339-14", "resolution_number": "429/14/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución No. 361/14/5000, de 28 de abril de 2014, relacionada con los hechos acaecidos el 25 de abril de 2014, en la Usina No. 3 de la Unidad Región Montevideo Este de la División Limpieza, donde el funcionario que realizaba tareas en un taller mecánico sufrió una caída desde una altura aproximada de 3 metros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e740f72d0878fc483257cf9006b4254?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 58.560,oo a favor de La Diaria; RESULTANDO: que el 5 de junio de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio) Ref. 772789; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 58.560,oo (PESOS URUGUAYOS CINCUENTA Y OCHO MIL QUINIENTOS SESENTA) a favor de La Diaria.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/06/13", "file_id": "9210-011295-14", "resolution_number": "430/14/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 58.560,oo a favor de La Diaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d7c4b4e19054e5983257cf90055c6b0?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los padrones Nos. 75.214 y 75.215, ubicados en la calle De los Studs Nos. 4624 y 4626, respectivamente, de propiedad departamental; RESULTANDO: que la Unidad Asesoría el 21 de mayo de 2014, solicita el dictado de resolución a fin de promover el desalojo de los ocupantes de los referidos padrones, ya que se ha especificado que son totalmente aptos para la construcción de viviendas de interés social; CONSIDERANDO: 1o.) que el 26/5/14, el Director (I) de la Unidad Asesoría remite las actuaciones para el dictado de la correspondiente resolución; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a la desocupación de los padrones de propiedad departamental Nos. 75.214 y 75.215, ubicados en la calle De los Studs Nos. 4624 y 4625, respectivamente, por los motivos expresados en la parte expositiva de la presente resolución.- 2. Comuníquese al Municipio F, al Servicio Centro Comunal Zonal No. 9, al Servicio de Tierras y Vivienda y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2014/06/13", "file_id": "2251-000328-13", "resolution_number": "430/14/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a la desocupación de los padrones de propiedad departamental Nos. 75.214 y 75.215, ubicados en la calle De los Studs Nos. 4624 y 4625, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2ee02b337e5a62583257cf600686e45?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 3.591,68 a favor de Opus Alpha; RESULTANDO: que el 10 de junio de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio) Ref. 784191; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 3.591,68 (PESOS URUGUAYOS TRES MIL QUINIENTOS NOVENTA Y UNO CON 68/100) a favor de Opus Alpha.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/06/13", "file_id": "9210-011489-14", "resolution_number": "431/14/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 3.591,68 a favor de Opus Alpha.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7cce6653fe1a3ebc83257cf90055c6bb?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los asentamientos Joanicó y Las Duranas, ubicados en áreas públicas en Rambla Costanera del Arroyo Miguelete; RESULTANDO: que la División Tierras y Hábitat el 7 de mayo de 2014, remite las actuaciones a la División Asesoría Jurídica a fin de promover acciones judiciales tendientes a la desocupación de los inmuebles de propiedad departamental en los que habitan 5 familias, algunas que se instalaron recientemente en los referidos asentamientos y que no tienen derecho al realojo, y otras que si bien tienen derecho al realojo y está previsto una vivienda para cada una de ellas, han manifestado su negativa a abandonar la vivienda en la que habitan; CONSIDERANDO: 1o.) que el 26/5/14, el Director (I) de la Unidad Asesoría remite las actuaciones para el dictado de la correspondiente resolución; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a la desocupación de los inmuebles de propiedad departamental en los que habitan 5 familias en los asentamientos Joanicó y Las Duranas (Rambla Costanera del Arroyo Miguelete), por los motivos expresados en la parte expositiva de la presente resolución, cuyos nombres de titulares figuran en informe de fs. 19.- 2. Comuníquese a la División Tierras y Hábitat y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2014/06/13", "file_id": "4142-003675-12", "resolution_number": "431/14/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a la desocupación de los inmuebles de propiedad departamental en los que habitan 5 familias en los asentamientos Joanicó y Las Duranas (Rambla Costanera del Arroyo Miguelete).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8229138a73bc694d83257cf600686e2f?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 267.399,60 a favor de GRAMEX; RESULTANDO: que el 6 de junio de 2014 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio) Ref. 747913; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 267.399,60 (PESOS URUGUAYOS DOSCIENTOS SESENTA Y SIETE MIL TRESCIENTOS NOVENTA Y NUEVE CON 60/100) a favor de GRAMEX.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2014/06/13", "file_id": "9210-011342-14", "resolution_number": "432/14/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 267.399,60 a favor de GRAMEX.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03e5355cb96f96f983257cf90055c6a4?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con los hechos ocurridos el 30 de abril del año en curso en horas de la madrugada, de los cuales fue protagonista el funcionario Carlos María Reinoso Chiesa, C.I. 2.020.771, quien reviste en esta Secretaría General y cumple tareas como Chofer para \"Ciudad Limpia\"; RESULTANDO: 1º) que en la fecha señalada en la intersección de Pedro Giralt y Montero Vidaurreta se encontró la camioneta SIM 2131, cerrada y sin chofer; 2º) que el 5 de mayo ppdo., el Servicio Central de Inspección General atento a los hechos denunciados solicita información de urgencia al Asesor del Servicio a fin de esclarecer los hechos; 3º) que en informe de 12/5/14, el Asesor expresa que del análisis de las resultancias de las declaraciones realizadas y de los documentos agregados surge que el vehículo fue encontrado por la Policía a la hora 01:00 aproximadamente, sin conductor y con apariencia de una de sus puertas forzadas, dando noticia a esta Intendencia a través de la Central de Radio quedando la Policía en custodia de dicha unidad; 4º) que asimismo se expresa que los hechos probados en el curso de la información y en virtud que el chofer del vehículo no aportó mayores elementos que justificaran su accionar permiten considerar que dicho funcionario ha comprometido su responsabilidad con su forma de actuar, cuando estaba a cargo de un vehículo de esta Intendencia; 5º) que en dictamen de 4 de junio último, el Prosecretario General (I) y Asesor de la Secretaría General expresa que la información de urgencia practicada y las actuaciones agregadas permiten apreciar adecuadamente los hechos por lo que se entiende pertinente proceder en la forma establecida en el artículo R. 423.12 del Volumen III del Digesto Departamental dando vista al funcionario por el término de tres días hábiles; 6º) que el 4/6/14, se confirió la Vista dispuesta; CONSIDERANDO: 1º) que según surge de obrados el funcionario ha comprometido su responsabilidad funcional por su actuación inconsulta dejando sin custodia el vehículo a su cargo; 2º) que de acuerdo con lo establecido en el artículo R. 423.2 Literal j) del Volumen III del Digesto Departamental Parte Reglamentaria, el comportamiento del funcionario puede calificarse como falta leve pasible de hasta 14 días de suspensión sin goce de sueldo, en concordancia con el artículo D. 142 del referido cuerpo normativo; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar 10 (diez) días de suspensión sin goce de sueldo, al amparo de lo previsto en el literal j) del Art. R. 423.2 del Volumen III del Digesto Departamental y en concordancia con el artículo D. 142 del referido cuerpo normativo, al funcionario señor Carlos María Reinoso Chiesa, C.I. 2.020.771, quien reviste en esta Secretaría General.- 2.- Establecer que oportunamente en coordinación con el Servicio Central de Inspección General esta Secretaría General determinará la fecha en que el referido funcionario deberá hacer efectiva la sanción.- 3.- Notifíquese a través del Responsable de Parte de la Unidad 1000, comuníquese al Departamento de Gestión Humana y Recursos Materiales, a las Divisiones Administración de Personal, Asesoría Jurídica, a los Servicios de Liquidación de Haberes, Central de Inspección General y pase al de Administración de Gestión Humana a sus efectos.-", "date": "2014/06/13", "file_id": "5220-016866-14", "resolution_number": "433/14/1000", "subcategory": "VARIOS", "summary": "Se dispone aplicar 10 días de suspensión sin goce de sueldo, al amparo de lo previsto en el literal j) del Art. R. 423.2 del Volumen III del Digesto Departamental y en concordancia con el artículo D. 142 del referido cuerpo normativo, al funcionario señor Carlos María Reinoso Chiesa, quien reviste en esta Secretaría General.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c405a98824af2f0d83257cf90055c173?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 256/14/1000, de 10 de abril de 2014, se dispuso clausurar el establecimiento destinado a Depósito de Frutas, ubicado en Pesaro No. 3066, responsabilidad de la firma Nalia S.A., RUT 21 1439080019; RESULTANDO: 1o.) que el 22/5/14, el Servicio Central de Inspección General señala que en inspección realizada el 13 de mayo de 2014, se constató el incumplimiento a dicha disposición, por lo que se labró la Orden de Servicio No. 440692; 2o.) que el aludido Servicio señala que corresponde aplicar una sanción de U.R. 54, al amparo del Art. 24 del Decreto No. 21.626, por tratarse de violación de clausura; 3o.) que el 28/5/14 la Sub Dirección (I) del citado Servicio eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO) a la firma Nalia S.A., RUT 21 1439080019, responsable del local destinado a Depósito de Frutas, ubicado en Pesaro No. 3066, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio D, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 11 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2014/06/13", "file_id": "5220-019673-14", "resolution_number": "434/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54 a la firma Nalia S.A., responsable del local destinado a Depósito de Frutas, ubicado en Pesaro No. 306.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c054e8ec9abeb08b83257cfa005f49bb?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, ubicado en Ituzaingó No. 1264, responsabilidad de la Sra. Patricia Fernández, C.I. 2.801.713-0; RESULTANDO: 1o.) que por Acta A No. 26008, de 23/5/14, el Servicio Central de Inspección General constató el incumplimiento a lo intimado en inspección realizada el 11/12/13 (Acta A No. 25891) por deficiencias. Con fecha 25/3/14 la interesada presentó nota solicitando una prórroga para realizar los arreglos y el 28/3/14 se le notificó que se le concede un plazo de 30 días para realizar lo intimado. Al 27/5/14 se constató que aún sigue sin realizar las observaciones marcadas; 2o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 27, (primera reincidencia), por no haber dado cumplimiento a lo intimado, de acuerdo al Decreto Nº 22.010, de 14 de noviembre de 1984 y al amparo del Régimen Punitivo vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 29/5/14, la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 27 (Unidades Reajustables veintisiete), a la Sra. Patricia Fernández, C.I. 2.801.713-0, responsable del local destinado a Pensión, ubicado en Ituzaingó No. 1264, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2014/06/13", "file_id": "5220-021714-14", "resolution_number": "435/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 27 a la Sra. Patricia Fernández, responsable del local destinado a Pensión, ubicado en Ituzaingó No. 1264.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5b22db7afc17d5e83257cfa005f40f9?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Hotel, ubicado en Colonia No. 1168, responsabilidad de la empresa Kevelmar S.A., RUT 21 4386950019; RESULTANDO: 1o.) que el 19/3/14, por Acta A No. 24328, el Servicio Central de Inspección intimó a dicha empresa a las reparaciones constatadas, otorgándose 30 días de plazo y que en inspección realizada el 20/5/14, Acta A No. 32086, se constató el no cumplimiento a lo intimado; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 18 por no haber dado cumplimiento a lo solicitado, de acuerdo al Decreto Nº 22.010, de 14 de noviembre de 1984 y al amparo del Régimen Punitivo vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 29/5/14, la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 18 (Unidades Reajustables dieciocho), a la empresa Kevelmar S.A., RUT 21 4386950019, responsable del local destinado a Hotel, ubicado en Colonia No. 1168, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Municipio B, al Servicio Centro Comunal Zonal No. 1, y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2014/06/13", "file_id": "5220-021672-14", "resolution_number": "436/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 18 a la empresa Kevelmar S.A., responsable del local destinado a Hotel, ubicado en Colonia No. 1168.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9487a03b07d5f8283257cfa005f40de?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Hotel, ubicado en Plaza Cagancha No. 1126, responsabilidad de la empresa Puerto Sur S.A., RUT 21 1238900014; RESULTANDO: 1o.) que el Servicio Central de Inspección General señala que según nota del Arq. Michel Mombrú, solicitando prórroga para la presentación de la documentación del Servicio de Locales Industriales y Comerciales, se le concedió 30 días para cumplir con lo solicitado, indicando que de no cumplir se le aplicarían las sanciones correspondientes; 2o.) que en virtud de lo expresado anteriormente, el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 15 por no haber dado cumplimiento a lo solicitado, de acuerdo al Decreto Nº 22.010, de 14 de noviembre de 1984 y al amparo del Régimen Punitivo vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 29/5/14, la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 15 (Unidades Reajustables quince), a la empresa Puerto Sur S.A., RUT 21 1238900014, responsable del local destinado a Hotel, ubicado en Plaza Cagancha No. 1126, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Municipio B, al Servicio Centro Comunal Zonal No. 1, y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2014/06/13", "file_id": "5220-021688-14", "resolution_number": "437/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 15 a la empresa Puerto Sur S.A., responsable del local destinado a Hotel, ubicado en Plaza Cagancha No. 1126.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0599e7fb5da0761783257cfa005f40ef?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local Bar Guana, ubicado en J. Paullier No. 1252, responsabilidad de la empresa Bipeno S.A., RUT 21 6347090019; RESULTANDO: 1o.) que por Acta No. 35885/0, de 18/5/14, el Servicio Central de Inspección General señala que se constató un exceso de capacidad de 50 personas - 140 personas a $ 150 c/u; 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de U.R. 40, por la infracción constatada, de acuerdo al Art. D.2808, numeral 7, literal B (De los Espectáculos Públicos, Vol. XIII) y al Art. 8, Ap. A, inciso 32 del Decreto No. 21.626; 3o.) que el 3/6/14, la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 40 (Unidades Reajustables cuarenta), a la empresa Bipeno S.A., RUT 21 6347090019, responsable del local Bar Guana, ubicado en J.Paullier No. 1252, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2014/06/13", "file_id": "5220-022126-14", "resolution_number": "438/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 40 a la empresa Bipeno S.A., responsable del local Bar Guana, ubicado en J.Paullier No. 1252.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac652b946688d14383257cfa005f49a4?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local Club Residentes de Treinta y Tres, ubicado en Maldonado No. 1582, responsabilidad de Club Residentes de Treinta y Tres de Montevideo, RUT 21 5515620018; RESULTANDO: 1o.) que por Acta No. 35883, de 18/5/14, el Servicio Central de Inspección General señala que en el domicilio del denunciante se midieron 41-49 dbs.; 2o.) que el Sector Espectáculos Públicos y Afines, sugiere la aplicación de una multa de U.R. 16, por la infracción constatada, de acuerdo al Art. D.2808, numeral 7, literal B (De los Espectáculos Públicos, Vol. XIII) y al Art. 8, Ap. A, inciso 32 del Decreto No. 21.626; 3o.) que el 4/6/14, la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 16 (Unidades Reajustables dieciséis), al Club Residentes de Treinta y Tres de Montevideo, responsable del local Club Residentes de Treinta y Tres, RUT 21 5515620018, ubicado en Maldonado No. 1582, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2014/06/13", "file_id": "5220-021960-14", "resolution_number": "439/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 16, al Club Residentes de Treinta y Tres de Montevideo, responsable del local Club Residentes de Treinta y Tres, ubicado en Maldonado No. 1582.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99ba59f789340a2b83257cfa005f45f7?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, ubicado en Juan Paullier No. 1261, responsabilidad de la Sra. Natalia Reino, C.I. 1.982.164-5; RESULTANDO: 1o.) que por Acta A No. 24119, de 5/5/14, el Servicio Central de Inspección General intimó a la presentación de la habilitación de la Dirección Nacional de Bomberos, en un plazo de 5 días; 2o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 15, por no haber dado cumplimiento a lo intimado, de acuerdo al Art. 6o. del Decreto Nº 22.010, de 14 de noviembre de 1984 y al amparo del Régimen Punitivo vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 29/5/14, la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 15 (Unidades Reajustables quince), a la Sra. Natalia Reino, C.I. 1.982.164-5, responsable del local destinado a Pensión, ubicado en Juan Paullier No. 1261, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2014/06/13", "file_id": "5220-021740-14", "resolution_number": "440/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 15, a la Sra. Natalia Reino, responsable del local destinado a Pensión, ubicado en Juan Paullier No. 1261.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f327bcd99aff2cce83257cfa005f45d9?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, ubicado en Juan Paullier No. 1261, responsabilidad de la Sra. Natalia Reino, C.I. 1.982.164-5; RESULTANDO: 1o.) que según Orden de Servicio No. 288397 de 9/5/14, el Servicio Central de Inspección General intimó a la presentación de la habilitación del Servicio de Contralor de la Edificación - Perm. Construcción, en un plazo de 5 días; 2o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 15, por no haber dado cumplimiento a lo intimado, de acuerdo al Decreto Nº 22.010, de 14 de noviembre de 1984 y al amparo del Régimen Punitivo vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 29/5/14, la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 15 (Unidades Reajustables quince), a la Sra. Natalia Reino, C.I. 1.982.164-5, responsable del local destinado a Pensión, ubicado en Juan Paullier No. 1261, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2014/06/13", "file_id": "5220-021756-14", "resolution_number": "441/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 15 a la Sra. Natalia Reino, responsable del local destinado a Pensión, ubicado en Juan Paullier No. 1261.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3fad752c93318a9183257cfa005f45ef?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, ubicado en Juan Paullier No. 1261, responsabilidad de la Sra. Natalia Reino, C.I. 1.982.164-5; RESULTANDO: 1o.) que por Acta A No. 24119, de 5/5/14, el Servicio Central de Inspección General intimó a la presentación de la habilitación del Servicio de Locales Industriales y Comerciales, en un plazo de 5 días; 2o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 15, por no haber dado cumplimiento a lo intimado, de acuerdo al Art. 6o. del Decreto Nº 22.010, de 14 de noviembre de 1984 y al amparo del Régimen Punitivo vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 29/5/14, la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 15 (Unidades Reajustables quince), a la Sra. Natalia Reino, C.I. 1.982.164-5, responsable del local destinado a Pensión, ubicado en Juan Paullier No. 1261, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2014/06/13", "file_id": "5220-021735-14", "resolution_number": "442/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 15 a la Sra. Natalia Reino, responsable del local destinado a Pensión, ubicado en Juan Paullier No. 1261.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/273ac8530a6fd0be83257cfa005f4103?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Hotel, ubicado en Av. Rivera No. 6512, responsabilidad de la empresa Gortisur S.A., RUT 21 5391460014; RESULTANDO: 1o.) que por Orden de Servicio No. 441444, de 27/3/14, el Servicio Central de Inspección General intimó a la presentación de la habilitación de Piscina - Salubridad, en un plazo de 5 días; 2o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 15, por no haber dado cumplimiento a lo intimado, de acuerdo al Decreto Nº 22.010, de 14 de noviembre de 1984 y al amparo del Régimen Punitivo vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 22/5/14, la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 15 (Unidades Reajustables quince), a la empresa Gortisur S.A., RUT 21 5391460014, responsable del local destinado a Hotel, ubicado en Av. Rivera No. 6512, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio E, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 8 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2014/06/13", "file_id": "5220-020527-14", "resolution_number": "443/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 23 a la empresa Gortisur S.A., responsable del local destinado a Hotel, ubicado en Av. Rivera No. 6512.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74503ecb4457fa8f83257cfa005f40c9?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Hotel, ubicado en Av. Rivera No. 6512, responsabilidad de la empresa Gortisur S.A., RUT 21 5391460014; RESULTANDO: 1o.) que por Acta A No. 24244, de 27/3/14, el Servicio Central de Inspección General intimó a dicha empresa a presentar la habilitación del Servicio de Regulación Alimentaria, en un plazo de 5 días. El 10/4/14 la citada empresa presenta nota solicitando plazo para la presentación de la documentación que habilite el funcionamiento de este tipo de establecimientos. De acuerdo a los antecedentes se le concede un último plazo de 10 días calenario para la presentación, constatándose que al 17 de mayo de 2014 no se ha presentado ningún trámite que habilite su funcionamiento; 2o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 23 (primera reincidencia), por no haber dado cumplimiento a lo intimado, de acuerdo al Decreto Nº 22.010, de 14 de noviembre de 1984 y al amparo del Régimen Punitivo vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 22/5/14, la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 23 (Unidades Reajustables veintitrés), a la empresa Gortisur S.A., RUT 21 5391460014, responsable del local destinado a Hotel, ubicado en Av. Rivera No. 6512, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio E, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 8 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2014/06/13", "file_id": "5220-020464-14", "resolution_number": "444/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 23 a la empresa Gortisur S.A., responsable del local destinado a Hotel, ubicado en Av. Rivera No. 6512.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19c91f93b7da7c2883257cfa005f4087?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Hotel, ubicado en Av. Rivera No. 6512, responsabilidad de la empresa Gortisur S.A., RUT 21 5391460014; RESULTANDO: 1o.) que por Acta A No. 24244, de 27/3/14, el Servicio Central de Inspección General intimó a dicha empresa a presentar la habilitación de la Dirección Nacional de Bomberos, en un plazo de 5 días. El 10/4/14 la citada empresa presenta nota solicitando plazo para la presentación de la documentación que habilite el funcionamiento de este tipo de establecimientos. De acuerdo a los antecedentes se le concede un último plazo de 10 días calenario para la presentación, constatándose que al 17 de mayo de 2014 no se ha presentado ningún trámite que habilite su funcionamiento; 2o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 23 (primera reincidencia), por no haber dado cumplimiento a lo intimado, de acuerdo al Decreto Nº 22.010, de 14 de noviembre de 1984 y al amparo del Régimen Punitivo vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 22/5/14, la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 23 (Unidades Reajustables veintitrés), a la empresa Gortisur S.A., RUT 21 5391460014, responsable del local destinado a Hotel, ubicado en Av. Rivera No. 6512, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio E, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 8 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2014/06/13", "file_id": "5220-020506-14", "resolution_number": "445/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 23 a la empresa Gortisur S.A., responsable del local destinado a Hotel, ubicado en Av. Rivera No. 6512.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/593df7bd9735953d83257cfa005f409e?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Hotel, ubicado en Av. Rivera No. 6512, responsabilidad de la empresa Gortisur S.A., RUT 21 5391460014; RESULTANDO: 1o.) que por Acta A No. 24244, de 27/3/14, el Servicio Central de Inspección General intimó a dicha empresa a presentar la habilitación del Servicio de Locales Industriales y Comerciales, en un plazo de 5 días. El 10/4/14 la citada empresa presenta nota solicitando plazo para la presentación de la documentación que habilite el funcionamiento de este tipo de establecimientos. De acuerdo a los antecedentes se le concede un último plazo de 10 días calenario para la presentación, constatándose que al 17 de mayo de 2014 no se ha presentado ningún trámite que habilite su funcionamiento; 2o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, sugiere la aplicación de una multa de U.R. 23 (primera reincidencia), por no haber dado cumplimiento a lo intimado, de acuerdo al Decreto Nº 22.010, de 14 de noviembre de 1984 y al amparo del Régimen Punitivo vigente, Decreto Nº 21.626, de 23 de abril de 1984; 3o.) que el 22/5/14, la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 23 (Unidades Reajustables veintitrés), a la empresa Gortisur S.A., RUT 21 5391460014, responsable del local destinado a Hotel, ubicado en Av. Rivera No. 6512, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio E, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 8 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2014/06/13", "file_id": "5220-020511-14", "resolution_number": "446/14/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 23 a la empresa Gortisur S.A., responsable del local destinado a Hotel, ubicado en Av. Rivera No. 6512.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0923c4758061bf1783257cfa005f40bc?OpenDocument"}
{"approval_date": "13/6/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones iniciadas ante la Unidad Locaciones Montevideanas del Departamento de Cultura el 14 de mayo de 2014 en el expediente No. 8010-001595 por el Sr. Jaime Jovane González Vellozo y formalizado como una solicitud de información al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública) por expediente No. 1090-001290-14; RESULTANDO: que el 11 de junio de 2014 la Unidad Acceso a la Información Pública solicita prorrogar el plazo para brindar la información; CONSIDERANDO: 1o.) lo previsto en el inciso segundo del artículo 15 de la Ley Nº 18.381; 2o.) las facultades delegadas en el Secretario General de esta Intendencia mediante la Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Prorrogar por 20 (veinte) días hábiles, por las razones de índole excepcional mencionadas en la parte expositiva de la presente resolución, el plazo para contestar la consulta formulada por el Sr. Jaime Jovane González Vellozo.- 2.- Comuníquese a la Unidad de Acceso a la Información de la Secretaría General -quién notificará al interesado- y pase al Departamento de Cultura a sus efectos.-", "date": "2014/06/13", "file_id": "1090-001395-14", "resolution_number": "447/14/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se prorroga por 20 (veinte) días hábiles por las razones de índole excepcional mencionadas en la parte expositiva de esta resolución, el plazo para contestar la consulta efectuadael Sr. Jaime Jovane González Vellozo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4415b815308dc77483257d020048cc2d?OpenDocument"}
