{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa José María Durán S.A., por concepto de la compra de bulbos de presión de aceite y llaves de luz, correspondiente al Servicio de Disposición Final de Residuos, dependiente de la División Limpieza; RESULTANDO: 1o.) que con fecha 30 de abril de 2014, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma total de U$S 713,70 (dólares americanos setecientos trece con 70/100), según Factura No. 725136, por contravenir el Art. 13o. del Texto Ordenado de Contabilidad y Administración Financiera (Ejercicio); 2o.) que con fecha 28 de mayo de 2014, el mencionado Servicio informa que se empleó para la confección de la compra el sistema \"por todas las entregas\", lo que significa la conformidad de la factura al término de las respectivas entregas, pasando la última para el ejercicio 2014; CONSIDERANDO: 1o.) que con fecha 30 de mayo de 2014, el Director de la División Limpieza eleva las actuaciones, de conformidad con lo informado; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa José María Durán S.A., por la suma total de U$S 713,70 (dólares americanos setecientos trece con 70/100), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente ejercicio. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2014/06/25", "file_id": "9210-008292-14", "resolution_number": "110/14/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de U$S 713,70 a favor de la empresa José María Durán S.A., por contravenir el Art. 13o. del TOCAF (Ejercicio).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01bb1b3d96b57eef83257d0f004727ec?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: la Resolución No. 103/14/6300, de fecha 12 de junio de 2014; RESULTANDO: 1o.) que por la misma se dispuso autorizar el pago por la suma de $ 221.186,oo (pesos uruguayos doscientos veintiún mil ciento ochenta y seis) a la empresa A & N; 2o.) que Contaduría General informa a fs. 4, que se padeció error en el nombre del proveedor; CONSIDERANDO: que corresponde modificar la citada Resolución estableciendo que el nombre correcto de la empresa es BADEREY S.A. (A & N);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Modificar la Resolución No. 103/14/6300, de fecha 12 de junio de 2014, estableciendo que el nombre correcto de la empresa es BADEREY S.A. (A & N), manteniéndose los restantes términos. 2o.-Comuníquese al Departamento de Recursos Financieros, a los Municipios A, B y CH, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2014/06/25", "file_id": "6302-001706-14", "resolution_number": "111/14/6300", "subcategory": "MODIFICACION", "summary": "Se modifica la Resolución No. 103/14/6300 de fecha 12 de junio de 2014, estableciendo que el nombre correcto de la empresa es BADEREY S.A. (A & N).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/765f1a53669ca28483257d20006b7738?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: lo actuado por el Servicio Central de Inspección General en Resolución No. 906/14 de fecha 13/VI/14 que dispone la clausura preventiva del establecimiento destinado a supermercado, sito en la calle Convención No. 1500, propiedad de la empresa unipersonal Zhao Wang Chuang, RUT No. 217430000011, cuyo responsable legal es el señor Chuang Zhao Wang, C.I. 5.762.507-7, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Unidad de Clausuras informa que en inspección conjunta con el Servicio de Regulación Alimentaria, realizada en el establecimiento con fecha 13/VI/14, según consta en Orden de Servicio No. 443914, se pudo comprobar falta de higiene en general y mercadería vencida; 2o.) que por Resolución No. 4456/07 el mencionado Servicio, conjuntamente con el Servicio de Regulación Alimentaria, tiene la facultad de impedir el funcionamiento de establecimientos comprendidos en la normativa bromatológica vigente, en forma preventiva, hasta que dicho impedimento sea convalidado por Resolución del Departamento de Desarrollo Social, cuando se constaten infracciones graves de acuerdo a lo establecido en el Art. D. 894 del Volumen VI del Digesto Departamental \"De la Higiene y Asistencia Social\" Decreto No. 27.235, del 12 de setiembre de 1996; 3o.) que el Servicio de Regulación Alimentaria solicita se aplique una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 894 inc. a) (falta de higiene) del Decreto No. 27.235 de fecha 12/IX/96, como asimismo se disponga la convalidación de la clausura; CONSIDERANDO: que la División Salud se manifiesta de conformidad; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1. Convalidar la clausura del establecimiento destinado supermercado, sito en la calle Convención No. 1500, propiedad de empresa unipersonal Zhao Wang Chuang, RUT No. 217430000011, cuyo responsable es legal es el señor Chuang Zhao Wang, C.I. 5.762.507-7, dispuesta por Resolución del Servicio Central de Inspección General No. 906/14 de fecha 13/VI/14, por comprobarse falta de higiene y mercadería vencida.- 2.-Aplicar a la infractora una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), por infringir lo dispuesto en el Art. D. 894 a) del Decreto 27.235 de fecha 12/IX/96.- 3.-Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, con anterioridad a la solicitud de rehabilitación, en caso contrario se iniciará acción judicial para el cobro de la multa.- 4.-Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones. 5.-Comuníquese a la Secretaría General; al Servicio de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2014/06/25", "file_id": "5220-024673-14", "resolution_number": "175/14/5500", "subcategory": "VARIOS", "summary": "Convalidar la clausura del establecimiento destinado supermercado, sito en la calle Convención No. 1500, propiedad de empresa unipersonal Zhao Wang Chuang, RUT No. 217430000011 y aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 894 a) del Decreto 27.235 de fecha 12/IX/96.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/585e95b5b9febd4983257d03004d1d9c?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la Comisión Administradora del Mercado Modelo, relacionadas con el pago a la empresa La Granja Nacional - Daniel Tachini de la suma de $ 58.560,oo; RESULTANDO: 1o.) que el mismo responde a la contratación de un espacio radial por un período de seis meses; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 170669; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y disponer el pago de la suma total de $ 58.560,oo (pesos uruguayos cincuenta y ocho mil quinientos sesenta), a favor de la empresa LA GRANJA NACIONAL - Daniel Tachini, por la contratación de un espacio radial por un período de seis meses para publicidad del Mercado Modelo. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 170669. 3.- Comuníquese al Departamento de Recursos Financieros; y pase por su orden a la Contaduría General para su intervención y a la Comisión Administradora del Mercado Modelo para notificación de la empresa y demás efectos.", "date": "2014/06/25", "file_id": "2500-000947-14", "resolution_number": "215/14/2500", "subcategory": "MERCADO MODELO", "summary": "GASTO Y PAGO LA GRANJA NACIONAL - SEFI 170669", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ab42efc0bda314483257d02006012c9?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. EDUARDO RABELINO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la productora Metrópolis Films; RESULTANDO: 1o.) que la Dirección de la citada Unidad solicita aceptar la donación de referencia, según lo detallado en factura adjunta a fs 3 de obrados, valuada en $ 25.235,oo, 2o.) que la División Artes y Ciencias entiende pertinente el dictado de resolución aceptando de donación de referencia; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el Art. 42o. de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la siguiente donación ofrecida por la productora Metrópolis Films, valuada en $ 25.235,oo (pesos uruguayos veinticinco mil doscientos treinta y cinco) con destino a la Unidad Jardín Botánico: - PC INTEL core i3, Disco 500 GB, Memoria 8 GB - Monitor AOC E970SWN, LED 18,5''- 1366 x 768 - Impresora Láser HP Jet Pro 400 Printer M401dn CF278a.- 2.- Disponer que lo aceptado en donación en el numeral precedente sea ingresado en el Activo Fijo de la referida Unidad.- 3.- Comuníquese a la Secretaría General; a la División Artes y Ciencias y pase a la Unidad Jardín Botánico para que redacte nota de agradecimiento a la donante.-", "date": "2014/06/25", "file_id": "4222-000256-14", "resolution_number": "253/14/8000", "subcategory": "DONACION", "summary": "Aceptar la donación ofrecida por la productora Metrópolis Films, consistente en un PC, un monitor y una impresora con destino a la Unidad Jardín Botánico:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52418b81546698ce83257d020070d62c?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. EDUARDO RABELINO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección del Servicio Bibliotecas, relacionadas con varias donaciones de libros con destino a las Bibliotecas Eduardo Acevedo Díaz, Unidad 3201 y Carlos Roxlo, Unidad 3204; RESULTANDO: 1o.) que de acuerdo a lo informado por el citado Servicio con fecha 02/VI/2014, las referidas donaciones fueron realizadas de acuerdo al siguiente detalle: a) Con destino a la Biblioteca Eduardo Acevedo Díaz: - Escritor Gabriel Ciccariello, los ejemplares lucientes a fs. 2, por un monto estimado de $ 200,oo. b) Con destino a la Biblioteca Carlos Roxlo: - Sr. Fernando Romero, CI Nº 1.725.156-9, los ejemplares lucientes a fs. 3, 4 y 5, por un monto estimado de $ 10.000,oo; 2o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y solicita el dictado de resolución aceptando las donaciones de referencia; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el Art. 42º del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar las donación de libros ofrecida por el escritor Gabriel Ciccariello, por un monto estimado de $ 200,oo (pesos uruguayos doscientos) con destino a la Biblioteca Eduardo Acevedo Díaz, Unidad 3201, de acuerdo a detalle adjunto a fs. 2 e estos obrados.- 2.- Aceptar la donación de libros ofrecida por el Sr. Fernando Romero, CI Nº 1.725.156-9, por un monto estimado de $ 10.000,oo (pesos uruguayos diez mil) con destino a la Biblioteca Carlos Roxlo, Unidad 3204, de acuerdo a detalle adjunto a fs. 3, 4 y 5 de estos obrados.- 3.- Comuníquese a la Secretaría General; a la División Promoción Cultural; a las Bibliotecas Eduardo Acevedo Díaz y Carlos Roxlo y pase al Servicio Bibliotecas, para que redacte nota de agradecimiento a los donantes.-", "date": "2014/06/25", "file_id": "3210-000467-14", "resolution_number": "254/14/8000", "subcategory": "DONACION", "summary": "Aceptar las donaciones de libros ofrecidas al Servicio de Bibliotecas con destino a las Bibliotecas Eduardo Acevedo Díaz y Carlos Roxlo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a91c6f2b77bc770a83257d020070d672?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. EDUARDO RABELINO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por los presentadores del concierto \"Tráfico en la Frontera\", con destino a la Unidad Museo de las Migraciones; RESULTANDO: que la Dirección de la citada Unidad solicita aceptar la referida donación, valuada en $ 1.772,oo según facturas Nros. A 202129, A 854318 y A 855028, adjuntas de fs. 2 a 4 de obrados; CONSIDERANDO: 1o.) que la División Artes y Ciencias manifiesta su conformidad y sugiere el dictado de resolución aceptando la donación de referencia; 2o.) que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el Art. 42o. de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por los presentadores del concierto \"Tráfico en la Frontera\", valuada en $ 1.772,oo (pesos uruguayos mil setecientos setenta y dos) con destino a la Unidad Museo de las Migraciones, según el siguiente detalle: - 10 (diez) carpetas c/elástico; - 23 (veintitrés) lámparas halógenas BI PIN ORBITEC 100 W 12 V TUNGSRAN.- 2.- Comuníquese a la Secretaría General; a la División Artes y Ciencias y pase a la Unidad Museo de las Migraciones para que redacte nota de agradecimiento a los donantes.-", "date": "2014/06/25", "file_id": "8013-000446-14", "resolution_number": "255/14/8000", "subcategory": "DONACION", "summary": "Aceptar la donación ofrecida por los presentadores del concierto \"Tráfico en la Frontera\", con destino a la Unidad Museo de las Migraciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4825504157b1f5bf83257d020070d6af?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. EDUARDO RABELINO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la productora Oriental Films, con destino a la Unidad Banda Sinfónica; RESULTANDO: que el Coordinador de la citada Unidad solicita aceptar la referida donación, valuada en $ 9.824,oo según copia de facturas Nros. 1219039 y AO12537, adjunta a fs. 1 de obrados; CONSIDERANDO: 1o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución aceptando la donación de referencia; 2o.) que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el Art. 42o. de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por la productora Oriental Films, valuada en $ 9.824,oo (pesos uruguayos nueve mil ochocientos veinticuatro) con destino a la Unidad Banda Sinfónica, según el siguiente detalle: - 8 (ocho) pares de guantes de trabajo, - 1 (un) juego de destornilladores; - 1 (un) alicate de corte - 11 (once) camperas de polar negras.- 2.- Comuníquese a la Secretaría General; a la División Promoción Cultural y pase a la Unidad Banda Sinfónica para que redacte nota de agradecimiento a la donante.-", "date": "2014/06/25", "file_id": "4252-000291-14", "resolution_number": "256/14/8000", "subcategory": "DONACION", "summary": "Aceptar la donación ofrecida por la productora Oriental Films, con destino a la Unidad Banda Sinfónica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09d9be020185365083257d020070d732?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. EDUARDO RABELINO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la productora Oriental Films, con destino a la Oficina Locaciones Montevideanas; RESULTANDO: 1o.) que la citada Oficina solicita aceptar la referida donación, valuada en $ 49.325,oo según facturas Nros. A 2018 y B 055781, adjuntas a fs. 2 y 3 de obrados; 2o.) que la mencionada donación se efectúa como pago por el uso de locaciones con motivo de la filmación de un comercial para la marca \"Pilsen\", realizado los días 23 y 24 de abril de 2014; CONSIDERANDO: 1o.) que por Resolución 671/13 del 18 de febrero se establecen los precios para el uso de los espacios de la ciudad de Montevideo de la órbita municipal con fines relacionados a la producción cinematográfica y audiovisual, quedando amparado esta donación en lo dispuesto en el Art. 4º; 2o.) lo establecido en el art. 42 de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por la productora Oriental Films, valuada en suma total de $ 49.325,oo (pesos uruguayos cuarenta y nueve mil trescientos veinticinco) con destino a la Oficina Locaciones Montevideanas, según el siguiente detalle: - Cartucho HP Original 950 XL, negro; - Cartucho HP Original 950 XL, magenta; - Cartucho HP Original 950 XL, cian; - Cartucho HP Original 950 XL, yellow; - Disco externo Toshiba 1 TERA; - Monitor LED AOC E970 SWN - Cable de conexión de monitor a corriente Schuco; - 115 (ciento quince) tarjetas pendrive de 4 GB.- 2.- Disponer que lo aceptado en donación en el numeral precedente sea ingresado en el Activo Fijo de la referida Oficina.- 3.-Comuníquese a la Secretaría General y pase a la Oficina Locaciones Montevideanas para que redacte nota de agradecimiento a la donante.-", "date": "2014/06/25", "file_id": "8010-001815-14", "resolution_number": "257/14/8000", "subcategory": "DONACION", "summary": "Aceptar la donación ofrecida por la productora Oriental Films, con destino a la Oficina Locaciones Montevideanas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/172891d409f9776983257d020070d7c9?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. EDUARDO RABELINO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la productora Salado Media, con destino a la Unidad Parques Protegidos dependiente del Sistema Departamental Zoológico de Montevideo; RESULTANDO: 1o.) que Oficina Locaciones Montevideanas solicita aceptar la referida donación, valuada en $ 5.791,oo según factura Nº 594122, copia adjunta a fs. 2 de obrados; 2o.) que la mencionada donación se efectúa como pago por el uso de la locación ubicada en el Parque Punta Espinillo, con motivo de la filmación de un comercial para la marca \"OLX\", realizado el día 28 de mayo de 2014; 3o.) que el Sistema Departamental Zoológico de Montevideo manifiesta su conformidad con lo solicitado; CONSIDERANDO: 1o.) que por Resolución 671/13 del 18 de febrero se establecen los precios para el uso de los espacios de la ciudad de Montevideo de la órbita municipal con fines relacionados a la producción cinematográfica y audiovisual, quedando amparado esta donación en lo dispuesto en el Art. 4º; 2o.) lo establecido en el art. 42 de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por la productora Salado Media, valuada en suma total de 5.791,oo (pesos uruguayos cinco mil setecientos noventa y uno) con destino a la Unidad Parques Protegidos dependiente del Sistema Departamental Zoológico de Montevideo, según el siguiente detalle: - 1 (un) cargador de batería NEO 12 volt 10 ap; - 1 (una) esmeriladora angular Bosch.- 2.- Disponer que lo aceptado en donación en el numeral precedente sea ingresado en el Activo Fijo de la referida Unidad.- 3.-Comuníquese a la Secretaría General, a la Oficina Locaciones Montevideanas y pase a la Unidad Parques Protegidos para que redacte nota de agradecimiento a la donante.-", "date": "2014/06/25", "file_id": "8010-001752-14", "resolution_number": "258/14/8000", "subcategory": "DONACION", "summary": "Aceptar la donación ofrecida por la productora Salado Media, con destino a la Unidad Parques Protegidos dependiente del Sistema Departamental Zoológico de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99b7ab402898f2b183257d020070d805?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Tulio Enrique Hernández Noguez C.I Nº 1.204.430-9 y la Sra. Graciela Rosario Hernández Cabrera C.I Nº 1.473.440-9, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6419, al que está afectado el vehículo empadronado con el Nº 1264816, a favor del Sr. Juan Pablo Pascual Romero, C.I. Nº 4.569.366-6; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 26 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, Sra. Graciela Hernández que lo es desde el 06/12/2006 y el Sr. Tulio Hernández que lo es desde el 18/12/1996 y han aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Juan Pablo Pascual, C.I. Nº 4.569.366-6, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6419, del que el Sr. Tulio Enrique Hernández Noguez C.I Nº 1.204.430-9 y la Sra. Graciela Rosario Hernández Cabrera C.I. Nº 1.473.440-9 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1264816. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-012491-13", "resolution_number": "308/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Juan Pablo Pascual, C.I. Nº 4.569.366-6, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6419", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36641173283921aa83257d030047644e?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Orfilia Bravo Guzmán C.I Nº 1.412.065-2, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5751, al que está afectado el vehículo empadronado con el Nº 1241635, a favor de los Sres. Alejandro Dinar Bendahan Benayon, C.I. Nº 3.244.800-8 y Teddy Salomón Bendahan Benhayon C.I Nº 3.831.235-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen en fs. 27 y fs.28 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 05/11/2010 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de los Sres. Alejandro Dinar Bendahan Benayon, C.I. Nº 3.244.800-8, y Teddy Salomón Bendahan Benhayon C.I Nº 3.831.235-0 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5751, del que la Sra. Orfilia Bravo Guzmán C.I Nº 1.412.065-2 figura como titular y al que está afectado el vehículo empadronado con el Nº 1241635. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-002886-13", "resolution_number": "309/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de los Sres. Alejandro Dinar Bendahan Benayon, C.I. Nº 3.244.800-8, y Teddy Salomón Bendahan Benhayon C.I Nº 3.831.235-0 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5751", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b17ef9320c9e56183257d03004764a9?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por las Sras. Juana Flora Ferrara C.I Nº 1.065.763-3 y Sandra Carina Borges Muñoz C.I. Nº 4.235.930-2, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5255, al que está afectado el vehículo empadronado con el Nº 1269700, a favor del Sr. José Ignacio Vita Hernández, C.I. Nº 1.258.279-5 y la Sra. María Inés Vita Ferraro, C.I. Nº 4.530.520-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 35 y fs.36 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de las actuales permisarias, Sra. Sandra Carina Borges Muñoz que lo es desde el 29/03/2005 y Sra. Juana Flora Ferrara que lo es desde 28/11/2013, han aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. José Ignacio Vita Hernández, C.I. Nº 1.258.279-5 y la Sra. María Inés Vita Ferraro, C.I Nº 4.530.520-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5255, del que las Sras. Juana Flora Ferrara C.I Nº 1.065.763-3 y Sandra Carina Borges Muñoz C.I. Nº 4.235.930-2 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1269700. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-002706-14", "resolution_number": "310/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. José Ignacio Vita, C.I. Nº 1.258.279-5 y la Sra. María Inés Vita Ferraro, C.I Nº 4.530.520-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5255", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/070f1a435f22936183257d03004764d3?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Gonzalo Javier da Cunha Fernández, C.I Nº 3.420.653-9 tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0065, al que está afectado el vehículo empadronado con el Nº 1176980, en favor de MONYDAN Ltda., R.U.T. Nº 215416700013; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 30/05/2007 y que fue aprobado en la inspección anual obligatoria de 2012; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y D.814, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar en favor de MONYDAN Ltda., R.U.T. Nº 215416700013 la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0065, del que el Sr. Gonzalo Javier da Cunha Fernández, C.I Nº 3.420.653-9 figura como titular y al que está afectado el vehículo empadronado con el Nº 1176980. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-003605-14", "resolution_number": "311/14/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar en favor de MONYDAN Ltda., R.U.T. Nº 215416700013 la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0065.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7714122310ff35d183257d0300475cf4?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Alicia González Franco C.I. Nº 3.154.449-5, tendiente a que se autorice la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6850, al que está afectado el vehículo empadronado con el Nº 1162752, en favor del Sr. Jhonny Adolfo Martínez Rangel C.I. Nº 4.089.445-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 25 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de la actual permisaria y del Sr. Antonio Rafael Viscusi Brun, que lo son desde el 27/09/2011 y el 17/09/2001 respectivamente, y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar en favor del Sr. Jhonny Adolfo Martínez Rangel C.I. Nº 4.089.445-9 la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6850, del que la Sra. Alicia González Franco C.I. Nº 3.154.449-5 figura como co-permisaria y al que está afectado el vehículo empadronado con el Nº 1162752. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-013055-13", "resolution_number": "312/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar en favor del Sr. Jhonny Adolfo Martínez Rangel C.I. Nº 4.089.445-9 la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6850", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3391c999ea9254cc83257d030047653e?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Hugo Valverde Rodríguez C.I Nº 1.145.417-7, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7948, al que está afectado el vehículo empadronado con el Nº 1076183, a favor del Sr. Jacinto García Benaul, C.I. Nº 976.267-3; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 30 de estas actuaciones, el futuro titular figura inscripto como permisario de los servicios STX 7450, STX 7524 y STX 7952; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 08/12/1995 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Jacinto García Benaul, C.I. Nº 976.267-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7948, del que el Sr. Hugo Valverde Rodríguez C.I Nº 1.145.417-7 figura como titular y al que está afectado el vehículo empadronado con el Nº 1076183. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-012732-13", "resolution_number": "313/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Jacinto García Benaul, C.I. Nº 976.267-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7948", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/346a27e33a5b953b83257d030047659a?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Gabriel Nuñez Guillermo C.I. Nº 1.049.999-6, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7198, al que está afectado el vehículo empadronado con el Nº 1091807, en favor de la Sra. Silvia Alba Ortone Endériz C.I. Nº 1.508.415-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 30 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 13/11/1984, y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar en favor de la Sra. Silvia Alba Ortone Endériz C.I. Nº 1.508.415-0 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7198, del que el Sr. Gabriel Nuñez Guillermo C.I. Nº 1.049.999-6 figura como permisario y al que está afectado el vehículo empadronado con el Nº 1091807. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-012753-13", "resolution_number": "314/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar en favor de la Sra. Silvia Alba Ortone Endériz C.I. Nº 1.508.415-0 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7198.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aab785395b97d25483257d03004765e9?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Ernesto Rogelio Silva Gabito, C.I Nº 1.248.590-5 y Diego Gabriel Silva Silveira, C.I. Nº 3.904.117-8, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5910, al que está afectado el vehículo empadronado con el Nº 1175593, a favor de la Sra. Raquel Pérez Cambra, C.I. Nº 1.720.589-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 33 de estas actuaciones, la futura titular figura inscripta como permisaria de los servicios STX 7139, STX 5135, STX 5014 y STX 6043; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, Sr. Ernesto Rogelio Silva Gabito que lo es desde el 31/03/2000 y Diego Gabriel Silva Silveira que lo es desde el 13/03/2002 y han aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. Raquel Pérez Cambra, C.I. Nº 1.720.589-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5910, del que los Sres. Ernesto Rogelio Silva Gabito C.I Nº 1.248.590-5 y Diego Gabriel Silva Silveira, C.I. Nº 3.904.117-8 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1175593. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-013060-13", "resolution_number": "315/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de la Sra. Raquel Pérez Cambra, C.I. Nº 1.720.589-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5910", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e10bc1be234201e583257d030047663d?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por las Sras. Carla Lenu Pimienta C.I Nº 1.880.700-0, Belkis Lenu Pimienta C.I. Nº 1.879.300-9 y María Elena Pimienta Moreira C.I Nº 920.883-9, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7031, al que está afectado el vehículo empadronado con el Nº 1044066, a favor del Sr. Cristian Francis De Martini Traversa, C.I. Nº 4.564.200-9 y la Sra. Alison Natalie Traversa Burgos, C.I Nº 4.692.288-4; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 37 y fs. 38 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de las actuales permisarias, Carla Lenu Pimienta que lo es desde el 21/08/2013, María Elena Pimienta Moreira que lo es desde el 02/12/1998 y Belkis Lenu Pimienta que lo es desde el 21/08/2013 y han aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Cristian Francis De Martini Traversa, C.I. Nº 4.564.200-9 y la Sra. Alison Natalie Traversa, C.I. Nº 4.692.288-4, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7031, del que las Sras. Carla Lenu Pimienta, C.I Nº 1.880.700-0, María Elena Pimienta, C.I. Nº 920.883-9 y Belkis Lenu Pimienta, C.I. Nº 1.879.300-9 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1044066. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-013275-13", "resolution_number": "316/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Cristian Francis De Martini Traversa, C.I. Nº 4.564.200-9 y la Sra. Alison Natalie Traversa, C.I. Nº 4.692.288-4, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7031", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07938e1a7b53001083257d0300476663?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Dante Antonio Richero Panizza, C.I. Nº 985.463-6, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6557, al que está afectado el vehículo empadronado con el Nº 913940 en favor de la Sra. María Laura Firpo Reinaldo, C.I. Nº 2.002.390-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 35 de estas actuaciones la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 12/06/1975 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autoriza en favor de la Sra. María Laura Firpo Reinaldo, C.I. Nº 2.002.390-7 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6557, del que el Sr. Dante Antonio Richero Panizza, C.I. Nº 985.463-6 figura como titular y al que está afectado el vehículo empadronado con el Nº 913940. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-002837-14", "resolution_number": "317/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autoriza en favor de la Sra. María Laura Firpo Reinaldo, C.I. Nº 2.002.390-7 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6557.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84ec49c825d0e95a83257d030047668a?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Inés Karina Llorente Rodríguez C.I Nº 3.737.829-8, tendiente a que se autorice la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5184, al que está afectado el vehículo empadronado con el Nº 1168906, a favor del Sr. Miguel Angel Ruiz González, C.I. Nº 1.835.157-8; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 42 de estas actuaciones, el futuro titular figura inscripto como permisario del servicio STX 6038; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del Sr. Camilo Rodríguez Montes, C.I. Nº 866.357-7 y Sra. Inés Karina Llorente, C.I Nº 3.737.829-8 que lo son desde el 12/05/2000 y han aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Miguel Angel Ruíz González, C.I. Nº 1.835.157-8, la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5184, del que la Sra. Inés Karina Llorente Rodríguez C.I Nº 3.737.829-8, figura como co-titular y al que está afectado el vehículo empadronado con el Nº 1168906. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-002753-14", "resolution_number": "318/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Miguel Angel Ruíz González, C.I. Nº 1.835.157-8, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5184", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d41b9a2dca44c2683257d0300476703?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Héctor Alfredo Sena Molinari C.I. Nº 1.154.400-7, tendiente a que se autorice la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5822, al que está afectado el vehículo empadronado con el Nº 902742792, en favor del Sr. Alberico Nelson Rodríguez Villanueva C.I. 1.067.344-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 40 de estas actuaciones, el futuro titular figura inscripto como co-permisario del servicio que se trata y como permisario de los servicios STX 6808, STX 5598, STX 5501 y STX 7272; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre del actual co-permisario y del Sr. Alberico Nelson Rodríguez Villanueva, que lo son desde el 22/08/1979 y el 11/07/1979 respectivamente, y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar en favor del Sr. Alberico Nelson Rodríguez Villanueva C.I. 1.067.344-5 la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5822, del que el Sr. Héctor Alfredo Sena Molinari C.I. Nº 1.154.400-7 figura como co-permisario y al que está afectado el vehículo empadronado con el Nº 902742792. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-012947-13", "resolution_number": "319/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar en favor del Sr. Alberico Nelson Rodríguez Villanueva C.I. 1.067.344-5 la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5822.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e66f2d227cedab983257d0300476771?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Abraham Heriberto Aguilar Nuñez, C.I. Nº 1.487.856-2 y la Sra. Gladis Amanda Barnada Cantero, C.I. Nº 1.454.890-9 tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7805, al que está afectado el vehículo empadronado con el Nº 1157480 en favor del Sr. Gustavo Leonardo Abreo Quintas, C.I. Nº 3.050.577-5 y Adriana Salvia Fontenla, C.I Nº 2.789.015-3; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 42 y 44 de estas actuaciones los futuros titulares figuran inscriptos como permisarios de los servicios STX 5207 y STX 6424; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo es desde el 31/10/2003 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar en favor del Sr. Gustavo Leonardo Abreo Quintas, C.I. Nº 3.050.577-5 y Adriana Salvia Fontenla, C.I Nº 2.789.015-3 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7805, del que el Sr. Abraham Heriberto Aguilar Nuñez, C.I. Nº 1.487.856-2 y la Sra. Gladis Amanda Barnada Cantero, C.I. Nº 1.454.890-9 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1157480. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-013186-13", "resolution_number": "320/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar en favor del Sr. Gustavo Leonardo Abreo Quintas, C.I. Nº 3.050.577-5 y Adriana Salvia Fontenla, C.I Nº 2.789.015-3 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7805.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db40f174179b9d5083257d03004767f5?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. María Antonia Redes Romero, C.I Nº 3.194.076-0 tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0133, al que está afectado el vehículo empadronado con el Nº 1119346, en favor de los Sres. Álvaro Enrique Iramendi Pollero, C.I. Nº 1.774-029-9 y Michel Ángel Hanna Najjar, C.I. Nº 1.440.762-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 10/01/2014 y que fue aprobado en la inspección anual obligatoria de 2012; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y D.814, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar en favor de los Sres. Álvaro Enrique Iramendi Pollero, C.I. Nº 1.774-029-9 y Michel Ángel Hanna Najjar, C.I. Nº 1.440.762-2 la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0133, del que la Sra. María Antonia Redes Romero, C.I Nº 3.194.076-0 figura como titular y al que está afectado el vehículo empadronado con el Nº 1119346. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-003207-14", "resolution_number": "321/14/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar en favor de los Sres. Álvaro Enrique Iramendi Pollero, C.I. Nº 1.774-029-9 y Michel Ángel Hanna Najjar, C.I. Nº 1.440.762-2 la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0133.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cffc175c5f5eb96983257d0300475e90?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Juana del Carmen González Gutiérrez C.I. Nº 3.156.583-7, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6356, al que está afectado el vehículo empadronado con el Nº 1074308, a favor del Sr. José Luis Flores Baubeta C.I. Nº 1.896.500-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 35 de estas actuaciones, el futuro titular figura inscripto como permisario del servicio STX 5005 y como co-permisario del servicio STX 5037; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 22/12/2011 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. José Luis Flores Baubeta C.I. Nº 1.896.500-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6356, del que la Sra. Juana del Carmen González Gutiérrez C.I. Nº 3.156.583-7 figura como titular y al que está afectado el vehículo empadronado con el Nº 1074308. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-013076-13", "resolution_number": "322/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. José Luis Flores Baubeta C.I. Nº 1.896.500-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6356.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6893d0c1d9b8c4b183257d0300476845?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por la Escuela Infantil Mil Semillas tendiente a obtener reserva de espacio en la calle Dr. Andrés Martínez Trueba frente al Nº 1067; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado con carácter precario y revocable en calle Dr. Andrés Martínez Trueba frente al Nº 1067, en una longitud de 7 metros para su uso de lunes a viernes de 8:00 a 18:00 horas; 2º) que de acuerdo a lo dispuesto en el Art. R.424.122, literal c) del Volumen V \"Tránsito y Transporte\" del Digesto, el peticionante esta exonerado del pago del costo mensual; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 9) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a la Escuela Infantil Mil Semillas en calle Dr. Andrés Martínez Trueba frente al Nº 1067, en una longitud de 7 (siete) metros para su uso de lunes a viernes de 8:00 a 18:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para la detención exclusiva y momentánea de vehículos de transporte escolar con la finalidad de ascenso y descenso de alumnos, estando la peticionante exonerada del pago de las tarifas previstas. 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2014/06/25", "file_id": "4711-005097-13", "resolution_number": "323/14/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a la Escuela Infantil Mil Semillas en calle Dr. Andrés Martínez Trueba frente al Nº 1067, en una longitud de 7 metros para su uso de lunes a viernes de 8:00 a 18:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/688a9dca783edb3583257d0300475cba?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el funcionario Insp. Luis Pereyra tendiente a establecer preferencia de paso en la calle Dr. Alberto Zubiría en toda su extensión; RESULTANDO: 1º) que el Servicio Ingeniería de Tránsito informa que: a) la mencionada vía conecta la Avda. Millán con Bvar. Batlle y Ordóñez y por eso presenta un alto caudal vehicular y circulación de líneas de transporte local (L29); b) las vías que cortan la calle Dr. Alberto Zubiría son de corta longitud y por ninguna de ellas hay circulación de transporte colectivo; 2º) que el virtud de lo solicitado y lo expresado anteriormente se entiende conveniente establecer preferencia de paso a los vehículos que circulan por la calle Dr. Alberto Zubiría, sobre los que lo hacen por las calles Paso del Rey, Cayetano Silva, Pedro Trápani, Corneille y Haig, instalando carteles de \"PARE\" o \"CEDA EL PASO\" según corresponda; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad entre otras, de establecer preferencia de circulación vehicular en las vías de tránsito, ordenando así mismo la colocación de señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer preferencia de paso para el tránsito que circula por la calle Dr. Alberto Zubiría con respecto a los que lo hacen por las calles Paso del Rey, Cayetano Silva, Pedro Trápani, Corneille y Haig, instalando carteles de \"PARE\" o \"CEDA EL PASO\" según corresponda. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones correspondientes. 3.- Comuníquese a Jefatura de Policía de Montevideo, Banco de Seguros del Estado, al Municipio G, a la División Tránsito y Transporte, a los Servicios de Prensa y Comunicación, Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2014/06/25", "file_id": "4747-000320-13", "resolution_number": "324/14/1500", "subcategory": "TRÁNSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer preferencia de paso para el tránsito que circula por la calle Dr. Alberto Zubiría con respecto a los que lo hacen por las calles Paso del Rey, Cayetano Silva, Pedro Trápani, Corneille y Haig, instalando carteles de \"PARE\" o \"CEDA EL PASO\" según corresponda.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9163303ec5daef7983257d03004764ee?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la denuncia presentada por la Sra. Olga Riet, C.I Nº 909.792-9 sobre la mala utilización de la reserva para carga y descarga de mercadería en la calle Andes entre las calles Colonia y Mercedes; RESULTANDO: 1º) que la Unidad de Gestión de Estacionamiento informa que: a) el supermercado instalado en la acera Oeste de la calle Andes genera un volumen de carga y descarga que no se resuelve con la reserva que el supermercado posee frente a su local; b) la zona de carga genérica de la calle Andes es permanentemente utilizada por los vehículos que abastecen al super y efectivamente generan molestias a los vecinos; 2º) a efectos de paliar la situación y atendiendo la necesidad real de zona de carga y descarga en dicha cuadra, la mencionada Unidad sugiere eliminar la reserva genérica de la calle Andes concedida por Resolución Nº 559/08/4000 del 16 de setiembre de 2008 y establecer una nueva zona de carga y descarga de uso genérico de 13 metros de longitud, en la acera Oeste de la calle Andes entre las calles Mercedes y Colonia, ubicada entre las reservas existentes del Hotel Orpheo y del Supermercado Planeta; 3º) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 6) del Volumen V \"Tránsito y Transporte\" del Digesto; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto la reserva concedida con el Nº 11 en el numeral 2º) de la Resolución 559/08/4000 del 16 de setiembre de 2008, manteniéndose el resto de la Resolución en todos sus términos. 2.- Establecer una reserva de espacio genérica para carga y descarga de mercadería en la acera Oeste de la calle Andes entre las calles Mercedes y Colonia, que se ubicará entre las reservas existentes del Hotel Orpheo y del Supermercado Planeta y la cual tendrá una longitud de 13 (trece) metros. 3.- Disponer que el Servicio Ingeniería de Tránsito realice las señalizaciones correspondientes. 4.- Comuníquese a Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio B, al Servicio de Vigilancia y pase -por su orden- al Servicio Ingeniería de Tránsito y al Centro Comunal Zonal Nº 1 para la correspondiente notificación.", "date": "2014/06/25", "file_id": "3220-013923-13", "resolution_number": "325/14/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Dejar sin efecto la reserva concedida con el Nº 11 en el numeral 2º) de la Resolución 559/08/4000 del 16 de setiembre de 2008 y establecer una reserva de espacio genérica para carga y descarga de mercadería en la acera Oeste de la calle Andes entre las calles Mercedes y Colonia, que se ubicará entre las reservas existentes del Hotel Orpheo y del Supermercado Planeta y la cual tendrá una longitud de 13 metros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cea918e595d8a04b83257d0300475d98?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Federico Panizza, C.I. Nº 4.009.315-8 a través del Buzón Ciudadano tendiente a establecer prohibición de estacionar en acera Oeste de la calle Magallanes entre las calles Constituyente y Soriano; RESULTANDO: 1º) que el Servicio Ingeniería de Tránsito informa que considerando la gran cantidad de giros desde la calle Magallanes hacia Soriano, se puede acceder a lo solicitado; 2º) que la División Tránsito y Transporte avala lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar en la acera Oeste de la calle Magallanes entre las calles Constituyente y Soriano, todos los días sin límite de horario. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice los señalizaciones correspondientes. 3.- Comuníquese al Municipio B, a la División Tránsito y Transporte, a la División Limpieza, al Servicio de Vigilancia y pase -por su orden- al Servicio de Ingeniería Tránsito y al Servicio Servicios Internos del Palacio para la correspondiente notificación al interesado.", "date": "2014/06/25", "file_id": "5231-012793-14", "resolution_number": "326/14/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en la acera Oeste de la calle Magallanes entre las calles Constituyente y Soriano, todos los días sin límite de horario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb350934f67c400d83257d0300475db4?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de autorización para una actividad deportiva organizada por la Escuela Nacional de Policía, a realizarse el 29 de junio de 2014; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que la División Tránsito y Transporte entiende oportuno autorizar la actividad siempre que se cumplan con las normas de seguridad vial habilitantes, en el recorrido que tendrá como punto de partida la Escuela Nacional de Policía ubicada en Cno. Maldonado esquina Susana Pintos, y recorriendo Cno. Maldonado hasta la intersección con Cno. Repetto, ida y vuelta; 3º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Escuela Nacional de Policía a realizar una actividad deportiva organizada por la Agrupación de Atletas del Uruguay, el 29 de junio de 2014 a partir de las 11:00 horas, partiendo de la Escuela Nacional de Policía ubicada en Cno. Maldonado esquina Susana Pintos, y recorriendo Cno. Maldonado hasta la intersección con Cno. Repetto, ida y vuelta. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.-Comuníquese a la Jefatura de Policía de Montevideo, al Municipio F, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio Vigilancia - Planificación y Radar.-", "date": "2014/06/25", "file_id": "3110-001289-14", "resolution_number": "327/14/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Escuela Nacional de Policía a realizar una actividad deportiva organizada por la Agrupación de Atletas del Uruguay, el 29 de junio de 2014 a partir de las 11:00 horas, cuyo punto de partida y llegada será la Escuela Nacional de Policía, por Cno. Maldonado esquina Susana Pintos, hasta la intersección con Cno. Repetto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c35fe326ee75a98b83257d0300475e06?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por la Sra. María Teresa Larrea Rodríguez, C.I. Nº 1.286.594-1 tendiente a obtener reserva de espacio para estacionamiento de vehículo para discapacitado de su propiedad, matrícula SDI 3214 en la calle Palmar frente al Nº 2365; RESULTANDO: 1º) que el Servicio Ingeniería de Tránsito informa que puede accederse a lo solicitado con carácter precario y revocable en la calle Palmar frente al Nº 2365, en una longitud de 7 metros para su uso todos los días sin límite de horario; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122 literal d) del Volumen V \"Tránsito y Transporte\" del Digesto, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 14) del Volumen V \"Tránsito y Trasporte\", del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio para discapacitados a la Sra. María Teresa Larrea Rodríguez, C.I. Nº 1.286.594-1, en la calle Palmar frente al Nº 2365, en una longitud de 7 metros para su uso todos los días sin límite de horario. 2.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para estacionamiento del vehículo de su propiedad matrícula SDI 3214, estando exonerada del pago de las tarifas previstas. 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio CH, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2014/06/25", "file_id": "4711-001394-14", "resolution_number": "328/14/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio para discapacitados a la Sra. María Teresa Larrea Rodríguez, C.I. Nº 1.286.594-1, en la calle Palmar frente al Nº 2365, en una longitud de 7 metros para su uso todos los días sin límite de horario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11ebb8ae1235aff783257d0300475e40?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la empresa C.U.T.C.S.A., mediante la cual sugiere se prohíba estacionar y detenerse en la acera Sur de la Rbla. Pte. Charles de Gaulle, desde la salida de la terminal de ómnibus hasta la intersección con la Avda. Luis Alberto de Herrera; RESULTANDO: 1º) que el Servicio Ingeniería de Tránsito informa que se concurrió al lugar constatando la dificultad para la circulación del transporte público cuando ambas aceras poseen vehículos estacionados, por lo que se sugiere establecer prohibición de estacionar en dicho tramo, todos los días sin límite de horario; 2º) que la División Tránsito y Transporte avala lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar en la acera Sur de la Rbla. Pte. Charles de Gaulle entre la Avda. Luis Alberto de Herrera y la entrada a la terminal, todos los días sin límite de horario. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones correspondientes. 3.- Comuníquese a Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio CH, a la División de Tránsito y Transporte, a los Servicios Prensa y Comunicación, Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2014/06/25", "file_id": "4701-005111-14", "resolution_number": "329/14/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en la acera Sur de la Rbla. Pte. Charles de Gaulle entre la Avda. Luis Alberto de Herrera y la entrada a la terminal, todos los días sin límite de horario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/993da2ec65c2b78d83257d0300475ecd?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por la Asociación Civil Saint Brendan's School, tendiente a obtener reserva de espacio en Bvar. Gral. Artigas frente al Nº 414; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito no presenta inconvenientes en acceder a lo solicitado, con carácter previo y revocable, en una longitud de 7 metros para su uso de lunes a viernes de 07:00 a 18:00 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c), del Volumen V \"Tránsito y Trasporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 9), del Volumen V \"Tránsito y Trasporte\" del Digesto Municipal; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a la Asociación Civil Saint Brendan's School en Bvar. Artigas frente al Nº 414, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 07:00 a 18:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para la detención exclusiva y momentánea de vehículos de transporte escolar, con la finalidad de ascenso y descenso de alumnos, estando exonerada del pago de las tarifas previstas, en virtud lo dispuesto en el Art. R.424.122, literal c), del Volumen V \"Tránsito y Trasporte\" del Digesto Municipal. 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio CH, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2014/06/25", "file_id": "4711-004128-14", "resolution_number": "330/14/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a la Asociación Civil Saint Brendan's School en Bvar. Artigas frente al Nº 414, en una longitud de 11 (once) metros, para su uso de lunes a viernes de 07:00 a 18:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d115463115aa11b883257d0300475f13?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: los daños causados el 6/III/14 al vehículo marca Suzuki, modelo Alto, Matrícula Nº SAJ 8592, propiedad del Sr. Martín Ignacio Brum Trías, C.I. 3.187.298-1, como consecuencia del desplazamiento de una piedra producido por una desmalezadora de la cuadrilla de Áreas Verdes del Servicio Centro Comunal Zonal Nº 3; RESULTANDO: 1°) que el mencionado Servicio ha verificado la situación planteada; 2º) que la Unidad de Responsabilidad Extacontractual labró Acta el 8/V/14, por la cual el denunciante acepta como única y total indemnización la suma de $ 1.709,oo; 3°) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 170173; CONSIDERANDO: que por Resolución Nº 3091/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenadora de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago de $ 1.709,oo (pesos uruguayos mil setecientos nueve) a favor del Sr. Martín Ignacio Brum Trías, C.I. 3.187.298-1, por los daños causados el 6/III/14 al vehículo de su propiedad, marca Suzuki, modelo Alto, Matrícula Nº SAJ 8592, como consecuencia del desplazamiento de una piedra producido por la desmalezadora de la cuadrilla de Áreas Verdes del Servicio Centro Comunal Zonal Nº 3.- 2º.- Atender dicha erogación con cargo a la Actividad Presupuestal 304020105 Derivado 713000.- 3º.- Comuníquese al Departamento de Recursos Financieros y pase por su orden a la Oficina Central de este Departamento para su notificación y a la Contaduría General.-", "date": "2014/06/25", "file_id": "3240-002562-14", "resolution_number": "407/14/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de $ 1.709,oo a favor del Sr. Martín Ignacio Brum Trías, por daños sufridos al vehículo de su propiedad a causa de una piedra lanzada por una desmalezadora, el día 6/III/14, en la zona de la Plaza Pedro Poveda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/046096714c7e51c083257d020044c635?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las obras sin permiso constatadas en el inmueble sito con frente a la calle Gobernador Vigodet Nº 2577, propiedad de las Sras. Elizabeth Olvido Landaburo, C.I. 1.372.587-9, Rosario Isabel Prado Landaburo, C.I. 1.988.091-6 y Sr. Raúl Eduardo Prado Landaburo, C.I. 1.692.324-8; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que correspondería aplicar una multa de 16 U.R., según lo que establece el literal A, numeral 4, Art. 15º del Decreto Nº 21.626 promulgado el 23/IV/84, así como lo dispuesto por la Resolución Nº 2287/13 del 3/VI/13; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 12 y 14 de estas actuaciones, no presentándose descargos; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16 U.R. (dieciséis unidades reajustables) a las Sras. Elizabeth Olvido Landaburo, C.I. 1.372.587-9, Rosario Isabel Prado Landaburo, C.I. 1.988.091-6 y Sr. Raúl Eduardo Prado Landaburo, C.I. 1.692.324-8, propietarios del inmueble sito con frente a la calle Gobernador Vigodet Nº 2577, con domicilio en la calle Dr. Emilio Frugoni Nº 1380 la primera y con igual domicilio los restantes, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Contralor de la Edificación, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo con lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente Resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/25", "file_id": "3310-012604-13", "resolution_number": "408/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 16 U.R. a las Sras. Elizabeth Olvido Landaburo, Rosario Isabel Prado Landaburo y Sr. Raúl Eduardo Prado Landaburo, por obras sin permiso constatadas en el inmueble de su propiedad, sito con frente a la calle Gobernador Vigodet Nº 2577.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1a52ae482e8378c83257d020044c601?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la denuncia recibida por el Servicio Centro Comunal Zonal Nº 11 con relación a las obras sin permiso constatadas en el inmueble sito con frente a la calle Estanislao Vega Nº 3834, propiedad del Sr. Nahir Ganachipi Filgueiras, C.I. 1.906.615-6; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que correspondería aplicar una multa de 49 U.R., según lo que establece el literal A, numeral 4, Art. 15º del Decreto Nº 21.626 promulgado el 23/IV/84, así como lo dispuesto por la Resolución Nº 2287/13 del 3/VI/13; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 24 de estas actuaciones, no presentándose descargos; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 49 U.R. (cuarenta y nueve unidades reajustables) al Sr. Nahir Ganachipi Filgueiras, C.I. 1.906.615-6, propietario del inmueble sito con frente a la calle Estanislao Vega Nº 3834 y con igual domicilio, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Contralor de la Edificación, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo con lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente Resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/25", "file_id": "3330-000632-14", "resolution_number": "409/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 49 U.R. al Sr. Nahir Ganachipi Filgueiras por obras sin permiso constatadas en el inmueble de su propiedad, sito con frente a la calle Estanislao Vega Nº 3834.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86cf064da1704f6883257d020044c5a2?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las obras sin permiso constatadas en el inmueble sito con frente a la Avda. Mcal. Francisco Solano López Nº 1450, apto. 001, propiedad del Sr. Jesús Añón Cabeza, C.I. 955.408-8; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que correspondería aplicar una multa de 33 U.R., según lo que establece el literal A, numeral 4, Art. 15º del Decreto Nº 21.626 promulgado el 23/IV/84, así como lo dispuesto por la Resolución Nº 2287/13 del 3/VI/13; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 21 de estas actuaciones, no presentándose descargos; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 33 U.R. (treinta y tres unidades reajustables) al Sr. Jesús Añón Cabeza, C.I. 955.408-8, propietario del inmueble sito con frente a la Avda. Mcal. Francisco Solano López Nº 1450, apto. 001, con domicilio en la Avda. Sarmiento Nº 2315, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Contralor de la Edificación, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo con lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente Resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/25", "file_id": "3280-014945-13", "resolution_number": "410/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 33 U.R. al Sr. Jesús Añón Cabeza por obras sin permiso constatadas en el inmueble de su propiedad, sito con frente a la Avda. Mcal. Francisco Solano López Nº 1450 apto. 001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/474d0ce3f5f0961f83257d020044c568?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Bently S.A. solicita regularizar el establecimiento destinado a agencia de encomiendas y mudanzas, ubicado en el predio empadronado con el Nº 146.276, sito con frente a la calle San Fructuoso Nº 1327; RESULTANDO: 1º) que se declara un área edificada de 355 m2 sobre una superficie de terreno de 308 m2; 2º) que el Servicio Centro Comunal Zonal Nº 16, con la conformidad del Municipio C, informa que: a) el establecimiento se inserta adecuadamente en su entorno inmediato, observándose importante dinámica en el tránsito y no obstante no se han radicado denuncias por molestias y b) no existirían observaciones para autorizar su funcionamiento en las actuales condiciones de forma precaria y revocable; 3º) que el Servicio de Ingeniería de Tránsito, con la conformidad de la División Tránsito y Transporte, manifiesta que: a) según lo declarado por la interesada el funcionamiento del local genera un importante movimiento de vehículos de carga, declarando el ingreso de vehículos C11R12 (camión con remolque) en una frecuencia de dos por día; b) si bien el establecimiento se ubica en la Zona A, definida en la resolución de transporte de carga, dista 100 mts. del límite con la Zona B, donde se permite la libre circulación de vehículos con PBMA de hasta 24 toneladas y c) podría permitirse la gestión solicitada con ingreso de camiones de PBMA de hasta 45 toneladas, en carácter de excepción y no más de una frecuencia de dos por día y c) se debería limitar esta autorización por un plazo no mayor a 2 años a efectos que la empresa se ajuste a la normativa para la Zona A, sin carácter de excepción y que durante ese plazo no se generen ampliaciones; 4º) que la Unidad Ejecutiva del Plan de Movilidad Urbana informa que, si bien el emprendimiento no se ajusta a lo establecido en la normativa vigente relativa al transporte de cargas, visto su ubicación, se sugiere autorizar la presente solicitud por única vez y por un plazo de 2 años; 5º) que el Servicio de Contralor de la Edificación propicia su autorización condicionada de acuerdo con lo informado a fs. 32 vta. de estas actuaciones; 6º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la ampliación o regularización de establecimientos de hasta 1500 metros cuadrados de usos no residenciales con destinos diferentes a los admitidos en la normativa aplicable para la zona de implantación y características de funcionamiento, siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecido informes favorables de las oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar con carácter temporal, precario y revocable, la viabilidad de uso para la regularización del establecimiento destinado a agencia de encomiendas y mudanzas, ubicado en el predio empadronado con el Nº 146.276, sito con frente a la calle San Fructuoso Nº 1327, propiedad de Bently S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercadería deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuestas por Resolución Nº 2488/09 del 22/VI/09 y su modificativa Nº 1160/12 del 19/III/12; c) el estacionamiento vehicular deberá ajustarse a lo dispuesto por Decreto Nº 29.118 y sus modificativos, conforme al área declarada con destino a administración; d) los residuos sólidos deberán gestionarse de acuerdo con la normativa vigente contenida en los Arts. D.1896 a D.1928 del Volumen VI del Digesto y la reglamentación dada por Resolución Nº 5383/12 del 3/XII/12; e) se obtengan el certificado de la Dirección Nacional de Bomberos; f) no se produzcan en el futuro ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; g) se autoriza el trabajo fuera de la jornada diurna de ocho horas de labor, siempre que no se constaten denuncias por su funcionamiento; h) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y del Servicio de Salubridad Pública puedan producir riesgos o perjuicios al medio ambiente; i) deberá ajustarse a lo dispuesto por el Art. D.213, Volumen IV \"Plan Ordenamiento Territorial, Urbanismo\" del Digesto, en cuanto a los usos del suelo se refiere; j) la interesada dentro de un plazo de 3 (tres) meses deberá presentar la correspondiente habilitación y retirar el duplicado de este trámite; k) el período de vigencia de la habilitación no superará el plazo de 2 (dos) años; l) se dará cumplimiento a la normativa ambiental vigente sobre efluentes líquidos a nivel nacional (Decreto Nº 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97); m) en el plazo de los dos años, la empresa se deberá ajustar a la normativa para la Zona A sin carácter de excepción.- 2º.- Comuníquese al Municipio C, a las Divisiones Tránsito y Transporte y Limpieza, a los Servicios Centro Comunal Zonal Nº 16, de Instalaciones Mecánicas y Eléctricas, de Ingeniería de Tránsito, de Evaluación de la Calidad y Control Ambiental y pase al Servicio de Contralor de la Edificación para su notificación.-", "date": "2014/06/25", "file_id": "4112-010771-13", "resolution_number": "411/14/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Se admite con carácter temporal, precario y revocable la viabilidad de uso para la regularización del establecimiento destinado a agencia de encomiendas y mudanzas, ubicado en el predio Padrón Nº 146.276, sito con frente a la calle San Fructuoso Nº 1327, propiedad de Bently S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37bfe8b43f9de2fc83257d020044c685?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Refrishop S.A, solicita regularizar el establecimiento destinado a oficina, venta y depósito de productos de refrigeración, ubicado en el predio empadronado con el Nº 11.372, sito con frentes a la calles Marcelino Sosa Nº 2238/34 y Marcelino Berthelot Nº 1574; RESULTANDO: 1º) que se declara un área edificada de 1073 m2 sobre una superficie de terreno de 992,91 m2; 2º) que el Servicio de Ingeniería de Tránsito informa que teniendo en consideración la nota presentada por la empresa a fs. 4 y 5 de estas actuaciones en referencia a los camiones utilizados para el ingreso de mercadería, entiende que existe voluntad de respetar la normativa vigente, por lo que sugiere acceder a lo solicitado por un plazo no mayor a 5 años; 3º) que el Municipio C, manifiesta conformidad con lo informado por el Servicio de Ingeniería de Tránsito; 4º) que el Departamento de Movilidad sugiere autorizar en forma temporal por el plazo de 2 años, tiempo límite en el cual deberán ajustarse a la normativa de cargas, dejando de funcionar con camiones T11-S1; 5º) que el Servicio de Contralor de la Edificación propicia su autorización en carácter de tolerancia, condicionada de acuerdo con lo informado a fs. 24 vta. de estas actuaciones; 6º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar ampliación o regularización de establecimientos de hasta 1500 metros cuadrados de usos no residenciales con destinos diferentes a los admitidos en la normativa aplicable para la zona de implantación y características de funcionamiento, siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecido informes favorables de las oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar con carácter temporal, precario y revocable, la viabilidad de uso del establecimiento destinado a venta y depósito de productos de refrigeración, ubicado en el predio empadronado con el Nº 11.372, sito con frentes a la calles Marcelino Sosa Nº 2238/34 y Marcelino Berthelot Nº 1574, condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercadería deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuestas por Resolución Nº 2488/09 del 22/VI/09 y su modificativa Nº 1160/12 del 19/III/12; c) el estacionamiento vehicular deberá ajustarse a lo dispuesto por Decreto Nº 29.118 y sus modificativos, conforme al área declarada con destino a administración; d) se obtengan los certificados de la Dirección Nacional de Bomberos y aquellos que se consideren pertinentes; e) no se trabaje fuera de la jornada legal diurna, dentro del horario declarado ; f) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y del Servicio de Salubridad Pública puedan producir riesgos o perjuicios al medio ambiente; g) deberá ajustarse a lo dispuesto por el Art. 205 , Volumen IV \"Plan Ordenamiento Territorial, Urbanismo\" del Digesto, en cuanto a los usos del suelo se refiere; h) la interesada deberá presentar dentro de un plazo de 3 (tres) meses, la correspondiente habilitación o tarjeta de inicio del trámite y retirar el duplicado de este trámite; y otro de 2 (dos) años a partir de la presente aprobación para el área a construir; i) el presente trámite aprueba destinos y áreas del local no implicando autorización para la ocupación de zonas afectadas por ensanche y retiros; j) el período de vigencia de la habilitación no superará el plazo de vigencia de la presente viabilidad de usos; k) se dará cumplimiento a la normativa ambiental vigente sobre efluentes líquidos a nivel nacional (Decreto Nº 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97); l) dentro de un plazo de 2 (dos) años deberá ajustarse a la normativa de carga, dejando de funcionar camiones T11-S1.- 2º.- Comuníquese al Municipio C, a las Divisiones Tránsito y Transporte y Limpieza, a los Servicios Centro Comunal Zonal Nº 3, de Instalaciones Mecánicas y Eléctricas, de Ingeniería de Tránsito, de Evaluación de la Calidad y Control Ambiental y pase al Servicio de Contralor de la Edificación para su notificación.-", "date": "2014/06/25", "file_id": "4112-006309-13", "resolution_number": "412/14/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Se autoriza con carácter temporal, precario y revocable, la viabilidad de uso del establecimiento destinado a venta y depósito de productos de refrigeración, ubicado en el predio empadronado con el Nº 11.372, sito con frentes a la calles Marcelino Sosa Nº 2238/34 y Marcelino Berthelot Nº 1574.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f9f800684f29d3b83257d020044c644?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite relacionado con actividades desarrolladas en los padrones Nº 43473, 405043, 405042 y 405041, con frente a la Avenida Luis Batlle Berres Nº 7855, dentro de los límites del C.C.Z. Nº 18, Municipio A; RESULTANDO: 1º) que la Unidad de Montevideo Rural a fs. 70 informa que: a) a partir de denuncias de vecinos sobre la construcción de un galpón de grandes dimensiones en el padrón Nº 43473 que no cuenta con las habilitaciones correspondientes, se constató mediante inspección técnica que dicho galpón se encuentra en construcción; b) motiva esta denuncia que en el padrón de referencia y en los que le siguen 405043, 405042 y 405041, durante la zafra 2013, se ha realizado una tarea de acopio de granos, de manera irregular y sin contar con las habilitaciones correspondientes, y que, según los productores vecinos, ha dejado como consecuencia una proliferación de aves plaga (en especial palomas y cotorras) que han causado estragos en los cultivos aledaños; 2º) que la Asesoría de la División Planificación Territorial a fs. 96 con fecha 20 de mayo de 2014 informa que: a) la presente solicitud de actividades logísticas en el predio empadronado con el Nº 43473 podía viabilizarse por normativa a partir de la definición de los estructuradores diferenciados de las Normas Complementarias de Suelo Rural; b) así fue informado en distintas instancias, aunque condicionado a la aprobación de un estudio de impacto territorial, estudios paisajísticos y definición de usos agrarios para el resto del predio; c) la persistencia en realizar obras sin permiso, denunciado por la Comisión Especial de Montevideo Rural desde que trató el tema por primera vez, se constituyó en un obstáculo para el progreso del trámite; d) las obras irregulares posteriormente se extendieron al padrón adyacente Nº 405043 y luego a los padrones siguientes Nº 405042 y 405041, e incluyeron tareas logísticas de acopio de granos, las que trajeron aparejados perjuicios para los vecinos relacionados con la proliferación de aves plaga; e) el Servicio de Contralor de la Edificación resolvió la paralización de las obras el 17 de setiembre de 2013 a partir de inspecciones técnicas que así lo sugirieron; f) sin embargo dicha paralización no fue acatada por lo que se ha tramitado la aplicación de una serie de multas por la violación a la paralización de obras y, a partir de la tercera reincidencia, a promover la denuncia penal correspondiente; g) estando vigente la paralización de obras se ha construído un galpón de grandes dimensiones; h) con fecha 6 de febrero de 2014 la propietaria presenta un escrito en el que \"solicita la cancelación del trámite Nº 6410-003575-11, para presentar la nueva propuesta contemplando la situación actual\"; i) con fecha 14 de mayo de 2014 la Arq. Anastasía plantea su \"total desvinculación de esta gestión, a partir de la fecha en (que) la propietaria solicita la cancelación del mismo\" y \"dejar sin efecto\" la solicitud de cambio de firma técnica presentada el 9 de marzo de 2013 que \"no fue culminada ni aprobada\", no contando con la firma del técnico anterior, cuya última actuación en el expediente data del 30 de mayo de 2012; j) ante tal cúmulo de irregularidades, deberían clausurarse todas las actividades, ya sea de construcción, de extracción de capa fértil, de relleno para uso vehicular, de toda forma de acopio de granos con objetivos logísticos, y en general de toda actividad no estrictamente rural que no haya sido expresamente autorizada en los padrones Nº 43473, 405043, 405042 y 405041; CONSIDERANDO: 1º) que se procedió de acuerdo a lo dispuesto en el Art. R. 69 del Volumen II del Digesto, concediéndose vista de las actuaciones a la propietaria; 2º) que se estima procedente actuar de acuerdo a lo dispuesto en la Resolución Nº 1378/10 de fecha 6 de abril de 2010; 3º) que el presente caso se enmarca dentro de las actividades de Policía Territorial encomendadas al Departamento de Planificación, previsto en los artículos 68 y siguientes de la Ley 18.308 del 18 de junio de 2008, reglamentada por Resolución Nº 1378/10 de fecha 6 de abril de 2010; 4º) que por Resolución Nº4663/10 de fecha 12 de octubre de 2010, se delegó en el Director General del Departamento de Planificación la facultad de impedir las actividades violatorias de las normas de ordenamiento territorial y de edificación; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Disponer el cese inmediato de las actividades y la clausura del establecimiento ubicado en los predios padrones Nº 43473, 405043, 405042 y 405041, con frente a la Avenida Luis Batlle Berres Nº 7855, dentro de los límites del C.C.Z. Nº 18, Municipio A.- 2º. Encomendar al Servicio Central de Inspección General que proceda a la clausura dispuesta en el numeral anterior.- 3º. Comuníquese a los Departamentos de Desarrollo Económico e Integración Regional y Acondicionamiento Urbano; al Municipio A; a la Divisiones Asesoría Jurídica y Planificación Territorial; a los Servicios C.C.Z. Nº 18, Actividades Contenciosas, Escribanía y Regulación Territorial; a las Unidades del Plan de Ordenamiento Territorial y Montevideo Rural y pase por su orden al Servicio Central de Inspección General para efectivizar la clausura dispuesta y a la Asesoría Jurídica a sus efectos.-", "date": "2014/06/25", "file_id": "6410-003575-11", "resolution_number": "83/14/6000", "subcategory": "POLICIA TERRITORIAL", "summary": "Disponer el cese inmediato de las actividades y la clausura del establecimiento ubicado en los predios padrones Nº 43473, 405043, 405042 y 405041, con frente a la Avenida Luis Batlle Berres Nº 7855, dentro de los límites del C.C.Z. Nº 18, Municipio A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/097a58e75b111ee283257d0a004db7c8?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa José María Durán S.A., por concepto de la compra de bulbos de presión de aceite y llaves de luz, correspondiente al Servicio de Disposición Final de Residuos, dependiente de la División Limpieza; RESULTANDO: 1o.) que con fecha 30 de abril de 2014, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma total de U$S 713,70 (dólares americanos setecientos trece con 70/100), según Factura No. 725136, por contravenir el Art. 13o. del Texto Ordenado de Contabilidad y Administración Financiera (Ejercicio); 2o.) que con fecha 28 de mayo de 2014, el mencionado Servicio informa que se empleó para la confección de la compra el sistema \"por todas las entregas\", lo que significa la conformidad de la factura al término de las respectivas entregas, pasando la última para el ejercicio 2014; CONSIDERANDO: 1o.) que con fecha 30 de mayo de 2014, el Director de la División Limpieza eleva las actuaciones, de conformidad con lo informado; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa José María Durán S.A., por la suma total de U$S 713,70 (dólares americanos setecientos trece con 70/100), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente ejercicio. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2014/06/25", "file_id": "9210-008292-14", "resolution_number": "110/14/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de U$S 713,70 a favor de la empresa José María Durán S.A., por contravenir el Art. 13o. del TOCAF (Ejercicio).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01bb1b3d96b57eef83257d0f004727ec?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: la Resolución No. 103/14/6300, de fecha 12 de junio de 2014; RESULTANDO: 1o.) que por la misma se dispuso autorizar el pago por la suma de $ 221.186,oo (pesos uruguayos doscientos veintiún mil ciento ochenta y seis) a la empresa A & N; 2o.) que Contaduría General informa a fs. 4, que se padeció error en el nombre del proveedor; CONSIDERANDO: que corresponde modificar la citada Resolución estableciendo que el nombre correcto de la empresa es BADEREY S.A. (A & N);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Modificar la Resolución No. 103/14/6300, de fecha 12 de junio de 2014, estableciendo que el nombre correcto de la empresa es BADEREY S.A. (A & N), manteniéndose los restantes términos. 2o.-Comuníquese al Departamento de Recursos Financieros, a los Municipios A, B y CH, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2014/06/25", "file_id": "6302-001706-14", "resolution_number": "111/14/6300", "subcategory": "MODIFICACION", "summary": "Se modifica la Resolución No. 103/14/6300 de fecha 12 de junio de 2014, estableciendo que el nombre correcto de la empresa es BADEREY S.A. (A & N).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/765f1a53669ca28483257d20006b7738?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: lo actuado por el Servicio Central de Inspección General en Resolución No. 906/14 de fecha 13/VI/14 que dispone la clausura preventiva del establecimiento destinado a supermercado, sito en la calle Convención No. 1500, propiedad de la empresa unipersonal Zhao Wang Chuang, RUT No. 217430000011, cuyo responsable legal es el señor Chuang Zhao Wang, C.I. 5.762.507-7, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Unidad de Clausuras informa que en inspección conjunta con el Servicio de Regulación Alimentaria, realizada en el establecimiento con fecha 13/VI/14, según consta en Orden de Servicio No. 443914, se pudo comprobar falta de higiene en general y mercadería vencida; 2o.) que por Resolución No. 4456/07 el mencionado Servicio, conjuntamente con el Servicio de Regulación Alimentaria, tiene la facultad de impedir el funcionamiento de establecimientos comprendidos en la normativa bromatológica vigente, en forma preventiva, hasta que dicho impedimento sea convalidado por Resolución del Departamento de Desarrollo Social, cuando se constaten infracciones graves de acuerdo a lo establecido en el Art. D. 894 del Volumen VI del Digesto Departamental \"De la Higiene y Asistencia Social\" Decreto No. 27.235, del 12 de setiembre de 1996; 3o.) que el Servicio de Regulación Alimentaria solicita se aplique una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 894 inc. a) (falta de higiene) del Decreto No. 27.235 de fecha 12/IX/96, como asimismo se disponga la convalidación de la clausura; CONSIDERANDO: que la División Salud se manifiesta de conformidad; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1. Convalidar la clausura del establecimiento destinado supermercado, sito en la calle Convención No. 1500, propiedad de empresa unipersonal Zhao Wang Chuang, RUT No. 217430000011, cuyo responsable es legal es el señor Chuang Zhao Wang, C.I. 5.762.507-7, dispuesta por Resolución del Servicio Central de Inspección General No. 906/14 de fecha 13/VI/14, por comprobarse falta de higiene y mercadería vencida.- 2.-Aplicar a la infractora una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), por infringir lo dispuesto en el Art. D. 894 a) del Decreto 27.235 de fecha 12/IX/96.- 3.-Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, con anterioridad a la solicitud de rehabilitación, en caso contrario se iniciará acción judicial para el cobro de la multa.- 4.-Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones. 5.-Comuníquese a la Secretaría General; al Servicio de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2014/06/25", "file_id": "5220-024673-14", "resolution_number": "175/14/5500", "subcategory": "VARIOS", "summary": "Convalidar la clausura del establecimiento destinado supermercado, sito en la calle Convención No. 1500, propiedad de empresa unipersonal Zhao Wang Chuang, RUT No. 217430000011 y aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 894 a) del Decreto 27.235 de fecha 12/IX/96.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/585e95b5b9febd4983257d03004d1d9c?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la Comisión Administradora del Mercado Modelo, relacionadas con el pago a la empresa La Granja Nacional - Daniel Tachini de la suma de $ 58.560,oo; RESULTANDO: 1o.) que el mismo responde a la contratación de un espacio radial por un período de seis meses; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 170669; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y disponer el pago de la suma total de $ 58.560,oo (pesos uruguayos cincuenta y ocho mil quinientos sesenta), a favor de la empresa LA GRANJA NACIONAL - Daniel Tachini, por la contratación de un espacio radial por un período de seis meses para publicidad del Mercado Modelo. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 170669. 3.- Comuníquese al Departamento de Recursos Financieros; y pase por su orden a la Contaduría General para su intervención y a la Comisión Administradora del Mercado Modelo para notificación de la empresa y demás efectos.", "date": "2014/06/25", "file_id": "2500-000947-14", "resolution_number": "215/14/2500", "subcategory": "MERCADO MODELO", "summary": "GASTO Y PAGO LA GRANJA NACIONAL - SEFI 170669", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ab42efc0bda314483257d02006012c9?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. EDUARDO RABELINO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la productora Metrópolis Films; RESULTANDO: 1o.) que la Dirección de la citada Unidad solicita aceptar la donación de referencia, según lo detallado en factura adjunta a fs 3 de obrados, valuada en $ 25.235,oo, 2o.) que la División Artes y Ciencias entiende pertinente el dictado de resolución aceptando de donación de referencia; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el Art. 42o. de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la siguiente donación ofrecida por la productora Metrópolis Films, valuada en $ 25.235,oo (pesos uruguayos veinticinco mil doscientos treinta y cinco) con destino a la Unidad Jardín Botánico: - PC INTEL core i3, Disco 500 GB, Memoria 8 GB - Monitor AOC E970SWN, LED 18,5''- 1366 x 768 - Impresora Láser HP Jet Pro 400 Printer M401dn CF278a.- 2.- Disponer que lo aceptado en donación en el numeral precedente sea ingresado en el Activo Fijo de la referida Unidad.- 3.- Comuníquese a la Secretaría General; a la División Artes y Ciencias y pase a la Unidad Jardín Botánico para que redacte nota de agradecimiento a la donante.-", "date": "2014/06/25", "file_id": "4222-000256-14", "resolution_number": "253/14/8000", "subcategory": "DONACION", "summary": "Aceptar la donación ofrecida por la productora Metrópolis Films, consistente en un PC, un monitor y una impresora con destino a la Unidad Jardín Botánico:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52418b81546698ce83257d020070d62c?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. EDUARDO RABELINO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección del Servicio Bibliotecas, relacionadas con varias donaciones de libros con destino a las Bibliotecas Eduardo Acevedo Díaz, Unidad 3201 y Carlos Roxlo, Unidad 3204; RESULTANDO: 1o.) que de acuerdo a lo informado por el citado Servicio con fecha 02/VI/2014, las referidas donaciones fueron realizadas de acuerdo al siguiente detalle: a) Con destino a la Biblioteca Eduardo Acevedo Díaz: - Escritor Gabriel Ciccariello, los ejemplares lucientes a fs. 2, por un monto estimado de $ 200,oo. b) Con destino a la Biblioteca Carlos Roxlo: - Sr. Fernando Romero, CI Nº 1.725.156-9, los ejemplares lucientes a fs. 3, 4 y 5, por un monto estimado de $ 10.000,oo; 2o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y solicita el dictado de resolución aceptando las donaciones de referencia; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el Art. 42º del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar las donación de libros ofrecida por el escritor Gabriel Ciccariello, por un monto estimado de $ 200,oo (pesos uruguayos doscientos) con destino a la Biblioteca Eduardo Acevedo Díaz, Unidad 3201, de acuerdo a detalle adjunto a fs. 2 e estos obrados.- 2.- Aceptar la donación de libros ofrecida por el Sr. Fernando Romero, CI Nº 1.725.156-9, por un monto estimado de $ 10.000,oo (pesos uruguayos diez mil) con destino a la Biblioteca Carlos Roxlo, Unidad 3204, de acuerdo a detalle adjunto a fs. 3, 4 y 5 de estos obrados.- 3.- Comuníquese a la Secretaría General; a la División Promoción Cultural; a las Bibliotecas Eduardo Acevedo Díaz y Carlos Roxlo y pase al Servicio Bibliotecas, para que redacte nota de agradecimiento a los donantes.-", "date": "2014/06/25", "file_id": "3210-000467-14", "resolution_number": "254/14/8000", "subcategory": "DONACION", "summary": "Aceptar las donaciones de libros ofrecidas al Servicio de Bibliotecas con destino a las Bibliotecas Eduardo Acevedo Díaz y Carlos Roxlo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a91c6f2b77bc770a83257d020070d672?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. EDUARDO RABELINO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por los presentadores del concierto \"Tráfico en la Frontera\", con destino a la Unidad Museo de las Migraciones; RESULTANDO: que la Dirección de la citada Unidad solicita aceptar la referida donación, valuada en $ 1.772,oo según facturas Nros. A 202129, A 854318 y A 855028, adjuntas de fs. 2 a 4 de obrados; CONSIDERANDO: 1o.) que la División Artes y Ciencias manifiesta su conformidad y sugiere el dictado de resolución aceptando la donación de referencia; 2o.) que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el Art. 42o. de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por los presentadores del concierto \"Tráfico en la Frontera\", valuada en $ 1.772,oo (pesos uruguayos mil setecientos setenta y dos) con destino a la Unidad Museo de las Migraciones, según el siguiente detalle: - 10 (diez) carpetas c/elástico; - 23 (veintitrés) lámparas halógenas BI PIN ORBITEC 100 W 12 V TUNGSRAN.- 2.- Comuníquese a la Secretaría General; a la División Artes y Ciencias y pase a la Unidad Museo de las Migraciones para que redacte nota de agradecimiento a los donantes.-", "date": "2014/06/25", "file_id": "8013-000446-14", "resolution_number": "255/14/8000", "subcategory": "DONACION", "summary": "Aceptar la donación ofrecida por los presentadores del concierto \"Tráfico en la Frontera\", con destino a la Unidad Museo de las Migraciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4825504157b1f5bf83257d020070d6af?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. EDUARDO RABELINO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la productora Oriental Films, con destino a la Unidad Banda Sinfónica; RESULTANDO: que el Coordinador de la citada Unidad solicita aceptar la referida donación, valuada en $ 9.824,oo según copia de facturas Nros. 1219039 y AO12537, adjunta a fs. 1 de obrados; CONSIDERANDO: 1o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución aceptando la donación de referencia; 2o.) que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el Art. 42o. de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por la productora Oriental Films, valuada en $ 9.824,oo (pesos uruguayos nueve mil ochocientos veinticuatro) con destino a la Unidad Banda Sinfónica, según el siguiente detalle: - 8 (ocho) pares de guantes de trabajo, - 1 (un) juego de destornilladores; - 1 (un) alicate de corte - 11 (once) camperas de polar negras.- 2.- Comuníquese a la Secretaría General; a la División Promoción Cultural y pase a la Unidad Banda Sinfónica para que redacte nota de agradecimiento a la donante.-", "date": "2014/06/25", "file_id": "4252-000291-14", "resolution_number": "256/14/8000", "subcategory": "DONACION", "summary": "Aceptar la donación ofrecida por la productora Oriental Films, con destino a la Unidad Banda Sinfónica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09d9be020185365083257d020070d732?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. EDUARDO RABELINO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la productora Oriental Films, con destino a la Oficina Locaciones Montevideanas; RESULTANDO: 1o.) que la citada Oficina solicita aceptar la referida donación, valuada en $ 49.325,oo según facturas Nros. A 2018 y B 055781, adjuntas a fs. 2 y 3 de obrados; 2o.) que la mencionada donación se efectúa como pago por el uso de locaciones con motivo de la filmación de un comercial para la marca \"Pilsen\", realizado los días 23 y 24 de abril de 2014; CONSIDERANDO: 1o.) que por Resolución 671/13 del 18 de febrero se establecen los precios para el uso de los espacios de la ciudad de Montevideo de la órbita municipal con fines relacionados a la producción cinematográfica y audiovisual, quedando amparado esta donación en lo dispuesto en el Art. 4º; 2o.) lo establecido en el art. 42 de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por la productora Oriental Films, valuada en suma total de $ 49.325,oo (pesos uruguayos cuarenta y nueve mil trescientos veinticinco) con destino a la Oficina Locaciones Montevideanas, según el siguiente detalle: - Cartucho HP Original 950 XL, negro; - Cartucho HP Original 950 XL, magenta; - Cartucho HP Original 950 XL, cian; - Cartucho HP Original 950 XL, yellow; - Disco externo Toshiba 1 TERA; - Monitor LED AOC E970 SWN - Cable de conexión de monitor a corriente Schuco; - 115 (ciento quince) tarjetas pendrive de 4 GB.- 2.- Disponer que lo aceptado en donación en el numeral precedente sea ingresado en el Activo Fijo de la referida Oficina.- 3.-Comuníquese a la Secretaría General y pase a la Oficina Locaciones Montevideanas para que redacte nota de agradecimiento a la donante.-", "date": "2014/06/25", "file_id": "8010-001815-14", "resolution_number": "257/14/8000", "subcategory": "DONACION", "summary": "Aceptar la donación ofrecida por la productora Oriental Films, con destino a la Oficina Locaciones Montevideanas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/172891d409f9776983257d020070d7c9?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. EDUARDO RABELINO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la productora Salado Media, con destino a la Unidad Parques Protegidos dependiente del Sistema Departamental Zoológico de Montevideo; RESULTANDO: 1o.) que Oficina Locaciones Montevideanas solicita aceptar la referida donación, valuada en $ 5.791,oo según factura Nº 594122, copia adjunta a fs. 2 de obrados; 2o.) que la mencionada donación se efectúa como pago por el uso de la locación ubicada en el Parque Punta Espinillo, con motivo de la filmación de un comercial para la marca \"OLX\", realizado el día 28 de mayo de 2014; 3o.) que el Sistema Departamental Zoológico de Montevideo manifiesta su conformidad con lo solicitado; CONSIDERANDO: 1o.) que por Resolución 671/13 del 18 de febrero se establecen los precios para el uso de los espacios de la ciudad de Montevideo de la órbita municipal con fines relacionados a la producción cinematográfica y audiovisual, quedando amparado esta donación en lo dispuesto en el Art. 4º; 2o.) lo establecido en el art. 42 de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por la productora Salado Media, valuada en suma total de 5.791,oo (pesos uruguayos cinco mil setecientos noventa y uno) con destino a la Unidad Parques Protegidos dependiente del Sistema Departamental Zoológico de Montevideo, según el siguiente detalle: - 1 (un) cargador de batería NEO 12 volt 10 ap; - 1 (una) esmeriladora angular Bosch.- 2.- Disponer que lo aceptado en donación en el numeral precedente sea ingresado en el Activo Fijo de la referida Unidad.- 3.-Comuníquese a la Secretaría General, a la Oficina Locaciones Montevideanas y pase a la Unidad Parques Protegidos para que redacte nota de agradecimiento a la donante.-", "date": "2014/06/25", "file_id": "8010-001752-14", "resolution_number": "258/14/8000", "subcategory": "DONACION", "summary": "Aceptar la donación ofrecida por la productora Salado Media, con destino a la Unidad Parques Protegidos dependiente del Sistema Departamental Zoológico de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99b7ab402898f2b183257d020070d805?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Tulio Enrique Hernández Noguez C.I Nº 1.204.430-9 y la Sra. Graciela Rosario Hernández Cabrera C.I Nº 1.473.440-9, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6419, al que está afectado el vehículo empadronado con el Nº 1264816, a favor del Sr. Juan Pablo Pascual Romero, C.I. Nº 4.569.366-6; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 26 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, Sra. Graciela Hernández que lo es desde el 06/12/2006 y el Sr. Tulio Hernández que lo es desde el 18/12/1996 y han aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Juan Pablo Pascual, C.I. Nº 4.569.366-6, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6419, del que el Sr. Tulio Enrique Hernández Noguez C.I Nº 1.204.430-9 y la Sra. Graciela Rosario Hernández Cabrera C.I. Nº 1.473.440-9 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1264816. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-012491-13", "resolution_number": "308/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Juan Pablo Pascual, C.I. Nº 4.569.366-6, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6419", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36641173283921aa83257d030047644e?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Orfilia Bravo Guzmán C.I Nº 1.412.065-2, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5751, al que está afectado el vehículo empadronado con el Nº 1241635, a favor de los Sres. Alejandro Dinar Bendahan Benayon, C.I. Nº 3.244.800-8 y Teddy Salomón Bendahan Benhayon C.I Nº 3.831.235-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen en fs. 27 y fs.28 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 05/11/2010 y ha aprobado la inspección anual de 2012; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de los Sres. Alejandro Dinar Bendahan Benayon, C.I. Nº 3.244.800-8, y Teddy Salomón Bendahan Benhayon C.I Nº 3.831.235-0 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5751, del que la Sra. Orfilia Bravo Guzmán C.I Nº 1.412.065-2 figura como titular y al que está afectado el vehículo empadronado con el Nº 1241635. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-002886-13", "resolution_number": "309/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de los Sres. Alejandro Dinar Bendahan Benayon, C.I. Nº 3.244.800-8, y Teddy Salomón Bendahan Benhayon C.I Nº 3.831.235-0 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5751", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b17ef9320c9e56183257d03004764a9?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por las Sras. Juana Flora Ferrara C.I Nº 1.065.763-3 y Sandra Carina Borges Muñoz C.I. Nº 4.235.930-2, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5255, al que está afectado el vehículo empadronado con el Nº 1269700, a favor del Sr. José Ignacio Vita Hernández, C.I. Nº 1.258.279-5 y la Sra. María Inés Vita Ferraro, C.I. Nº 4.530.520-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 35 y fs.36 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de las actuales permisarias, Sra. Sandra Carina Borges Muñoz que lo es desde el 29/03/2005 y Sra. Juana Flora Ferrara que lo es desde 28/11/2013, han aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. José Ignacio Vita Hernández, C.I. Nº 1.258.279-5 y la Sra. María Inés Vita Ferraro, C.I Nº 4.530.520-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5255, del que las Sras. Juana Flora Ferrara C.I Nº 1.065.763-3 y Sandra Carina Borges Muñoz C.I. Nº 4.235.930-2 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1269700. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-002706-14", "resolution_number": "310/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. José Ignacio Vita, C.I. Nº 1.258.279-5 y la Sra. María Inés Vita Ferraro, C.I Nº 4.530.520-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5255", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/070f1a435f22936183257d03004764d3?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Gonzalo Javier da Cunha Fernández, C.I Nº 3.420.653-9 tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0065, al que está afectado el vehículo empadronado con el Nº 1176980, en favor de MONYDAN Ltda., R.U.T. Nº 215416700013; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 30/05/2007 y que fue aprobado en la inspección anual obligatoria de 2012; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y D.814, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar en favor de MONYDAN Ltda., R.U.T. Nº 215416700013 la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0065, del que el Sr. Gonzalo Javier da Cunha Fernández, C.I Nº 3.420.653-9 figura como titular y al que está afectado el vehículo empadronado con el Nº 1176980. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-003605-14", "resolution_number": "311/14/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar en favor de MONYDAN Ltda., R.U.T. Nº 215416700013 la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0065.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7714122310ff35d183257d0300475cf4?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Alicia González Franco C.I. Nº 3.154.449-5, tendiente a que se autorice la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6850, al que está afectado el vehículo empadronado con el Nº 1162752, en favor del Sr. Jhonny Adolfo Martínez Rangel C.I. Nº 4.089.445-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 25 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de la actual permisaria y del Sr. Antonio Rafael Viscusi Brun, que lo son desde el 27/09/2011 y el 17/09/2001 respectivamente, y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar en favor del Sr. Jhonny Adolfo Martínez Rangel C.I. Nº 4.089.445-9 la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6850, del que la Sra. Alicia González Franco C.I. Nº 3.154.449-5 figura como co-permisaria y al que está afectado el vehículo empadronado con el Nº 1162752. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-013055-13", "resolution_number": "312/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar en favor del Sr. Jhonny Adolfo Martínez Rangel C.I. Nº 4.089.445-9 la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6850", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3391c999ea9254cc83257d030047653e?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Hugo Valverde Rodríguez C.I Nº 1.145.417-7, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7948, al que está afectado el vehículo empadronado con el Nº 1076183, a favor del Sr. Jacinto García Benaul, C.I. Nº 976.267-3; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 30 de estas actuaciones, el futuro titular figura inscripto como permisario de los servicios STX 7450, STX 7524 y STX 7952; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 08/12/1995 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Jacinto García Benaul, C.I. Nº 976.267-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7948, del que el Sr. Hugo Valverde Rodríguez C.I Nº 1.145.417-7 figura como titular y al que está afectado el vehículo empadronado con el Nº 1076183. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-012732-13", "resolution_number": "313/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Jacinto García Benaul, C.I. Nº 976.267-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7948", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/346a27e33a5b953b83257d030047659a?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Gabriel Nuñez Guillermo C.I. Nº 1.049.999-6, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7198, al que está afectado el vehículo empadronado con el Nº 1091807, en favor de la Sra. Silvia Alba Ortone Endériz C.I. Nº 1.508.415-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 30 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 13/11/1984, y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar en favor de la Sra. Silvia Alba Ortone Endériz C.I. Nº 1.508.415-0 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7198, del que el Sr. Gabriel Nuñez Guillermo C.I. Nº 1.049.999-6 figura como permisario y al que está afectado el vehículo empadronado con el Nº 1091807. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-012753-13", "resolution_number": "314/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar en favor de la Sra. Silvia Alba Ortone Endériz C.I. Nº 1.508.415-0 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7198.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aab785395b97d25483257d03004765e9?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Ernesto Rogelio Silva Gabito, C.I Nº 1.248.590-5 y Diego Gabriel Silva Silveira, C.I. Nº 3.904.117-8, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5910, al que está afectado el vehículo empadronado con el Nº 1175593, a favor de la Sra. Raquel Pérez Cambra, C.I. Nº 1.720.589-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 33 de estas actuaciones, la futura titular figura inscripta como permisaria de los servicios STX 7139, STX 5135, STX 5014 y STX 6043; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, Sr. Ernesto Rogelio Silva Gabito que lo es desde el 31/03/2000 y Diego Gabriel Silva Silveira que lo es desde el 13/03/2002 y han aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. Raquel Pérez Cambra, C.I. Nº 1.720.589-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5910, del que los Sres. Ernesto Rogelio Silva Gabito C.I Nº 1.248.590-5 y Diego Gabriel Silva Silveira, C.I. Nº 3.904.117-8 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1175593. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-013060-13", "resolution_number": "315/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de la Sra. Raquel Pérez Cambra, C.I. Nº 1.720.589-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5910", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e10bc1be234201e583257d030047663d?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por las Sras. Carla Lenu Pimienta C.I Nº 1.880.700-0, Belkis Lenu Pimienta C.I. Nº 1.879.300-9 y María Elena Pimienta Moreira C.I Nº 920.883-9, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7031, al que está afectado el vehículo empadronado con el Nº 1044066, a favor del Sr. Cristian Francis De Martini Traversa, C.I. Nº 4.564.200-9 y la Sra. Alison Natalie Traversa Burgos, C.I Nº 4.692.288-4; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 37 y fs. 38 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de las actuales permisarias, Carla Lenu Pimienta que lo es desde el 21/08/2013, María Elena Pimienta Moreira que lo es desde el 02/12/1998 y Belkis Lenu Pimienta que lo es desde el 21/08/2013 y han aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Cristian Francis De Martini Traversa, C.I. Nº 4.564.200-9 y la Sra. Alison Natalie Traversa, C.I. Nº 4.692.288-4, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7031, del que las Sras. Carla Lenu Pimienta, C.I Nº 1.880.700-0, María Elena Pimienta, C.I. Nº 920.883-9 y Belkis Lenu Pimienta, C.I. Nº 1.879.300-9 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1044066. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-013275-13", "resolution_number": "316/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Cristian Francis De Martini Traversa, C.I. Nº 4.564.200-9 y la Sra. Alison Natalie Traversa, C.I. Nº 4.692.288-4, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7031", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07938e1a7b53001083257d0300476663?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Dante Antonio Richero Panizza, C.I. Nº 985.463-6, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6557, al que está afectado el vehículo empadronado con el Nº 913940 en favor de la Sra. María Laura Firpo Reinaldo, C.I. Nº 2.002.390-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 35 de estas actuaciones la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 12/06/1975 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autoriza en favor de la Sra. María Laura Firpo Reinaldo, C.I. Nº 2.002.390-7 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6557, del que el Sr. Dante Antonio Richero Panizza, C.I. Nº 985.463-6 figura como titular y al que está afectado el vehículo empadronado con el Nº 913940. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-002837-14", "resolution_number": "317/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autoriza en favor de la Sra. María Laura Firpo Reinaldo, C.I. Nº 2.002.390-7 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6557.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84ec49c825d0e95a83257d030047668a?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Inés Karina Llorente Rodríguez C.I Nº 3.737.829-8, tendiente a que se autorice la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5184, al que está afectado el vehículo empadronado con el Nº 1168906, a favor del Sr. Miguel Angel Ruiz González, C.I. Nº 1.835.157-8; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 42 de estas actuaciones, el futuro titular figura inscripto como permisario del servicio STX 6038; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del Sr. Camilo Rodríguez Montes, C.I. Nº 866.357-7 y Sra. Inés Karina Llorente, C.I Nº 3.737.829-8 que lo son desde el 12/05/2000 y han aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Miguel Angel Ruíz González, C.I. Nº 1.835.157-8, la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5184, del que la Sra. Inés Karina Llorente Rodríguez C.I Nº 3.737.829-8, figura como co-titular y al que está afectado el vehículo empadronado con el Nº 1168906. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-002753-14", "resolution_number": "318/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Miguel Angel Ruíz González, C.I. Nº 1.835.157-8, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5184", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d41b9a2dca44c2683257d0300476703?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Héctor Alfredo Sena Molinari C.I. Nº 1.154.400-7, tendiente a que se autorice la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5822, al que está afectado el vehículo empadronado con el Nº 902742792, en favor del Sr. Alberico Nelson Rodríguez Villanueva C.I. 1.067.344-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 40 de estas actuaciones, el futuro titular figura inscripto como co-permisario del servicio que se trata y como permisario de los servicios STX 6808, STX 5598, STX 5501 y STX 7272; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre del actual co-permisario y del Sr. Alberico Nelson Rodríguez Villanueva, que lo son desde el 22/08/1979 y el 11/07/1979 respectivamente, y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar en favor del Sr. Alberico Nelson Rodríguez Villanueva C.I. 1.067.344-5 la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5822, del que el Sr. Héctor Alfredo Sena Molinari C.I. Nº 1.154.400-7 figura como co-permisario y al que está afectado el vehículo empadronado con el Nº 902742792. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-012947-13", "resolution_number": "319/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar en favor del Sr. Alberico Nelson Rodríguez Villanueva C.I. 1.067.344-5 la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5822.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e66f2d227cedab983257d0300476771?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Abraham Heriberto Aguilar Nuñez, C.I. Nº 1.487.856-2 y la Sra. Gladis Amanda Barnada Cantero, C.I. Nº 1.454.890-9 tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7805, al que está afectado el vehículo empadronado con el Nº 1157480 en favor del Sr. Gustavo Leonardo Abreo Quintas, C.I. Nº 3.050.577-5 y Adriana Salvia Fontenla, C.I Nº 2.789.015-3; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 42 y 44 de estas actuaciones los futuros titulares figuran inscriptos como permisarios de los servicios STX 5207 y STX 6424; b) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo es desde el 31/10/2003 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar en favor del Sr. Gustavo Leonardo Abreo Quintas, C.I. Nº 3.050.577-5 y Adriana Salvia Fontenla, C.I Nº 2.789.015-3 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7805, del que el Sr. Abraham Heriberto Aguilar Nuñez, C.I. Nº 1.487.856-2 y la Sra. Gladis Amanda Barnada Cantero, C.I. Nº 1.454.890-9 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1157480. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-013186-13", "resolution_number": "320/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar en favor del Sr. Gustavo Leonardo Abreo Quintas, C.I. Nº 3.050.577-5 y Adriana Salvia Fontenla, C.I Nº 2.789.015-3 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7805.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db40f174179b9d5083257d03004767f5?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. María Antonia Redes Romero, C.I Nº 3.194.076-0 tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0133, al que está afectado el vehículo empadronado con el Nº 1119346, en favor de los Sres. Álvaro Enrique Iramendi Pollero, C.I. Nº 1.774-029-9 y Michel Ángel Hanna Najjar, C.I. Nº 1.440.762-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 10/01/2014 y que fue aprobado en la inspección anual obligatoria de 2012; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y D.814, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar en favor de los Sres. Álvaro Enrique Iramendi Pollero, C.I. Nº 1.774-029-9 y Michel Ángel Hanna Najjar, C.I. Nº 1.440.762-2 la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0133, del que la Sra. María Antonia Redes Romero, C.I Nº 3.194.076-0 figura como titular y al que está afectado el vehículo empadronado con el Nº 1119346. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-003207-14", "resolution_number": "321/14/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar en favor de los Sres. Álvaro Enrique Iramendi Pollero, C.I. Nº 1.774-029-9 y Michel Ángel Hanna Najjar, C.I. Nº 1.440.762-2 la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0133.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cffc175c5f5eb96983257d0300475e90?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Juana del Carmen González Gutiérrez C.I. Nº 3.156.583-7, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6356, al que está afectado el vehículo empadronado con el Nº 1074308, a favor del Sr. José Luis Flores Baubeta C.I. Nº 1.896.500-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 35 de estas actuaciones, el futuro titular figura inscripto como permisario del servicio STX 5005 y como co-permisario del servicio STX 5037; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 22/12/2011 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. José Luis Flores Baubeta C.I. Nº 1.896.500-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6356, del que la Sra. Juana del Carmen González Gutiérrez C.I. Nº 3.156.583-7 figura como titular y al que está afectado el vehículo empadronado con el Nº 1074308. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/25", "file_id": "4720-013076-13", "resolution_number": "322/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. José Luis Flores Baubeta C.I. Nº 1.896.500-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6356.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6893d0c1d9b8c4b183257d0300476845?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por la Escuela Infantil Mil Semillas tendiente a obtener reserva de espacio en la calle Dr. Andrés Martínez Trueba frente al Nº 1067; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado con carácter precario y revocable en calle Dr. Andrés Martínez Trueba frente al Nº 1067, en una longitud de 7 metros para su uso de lunes a viernes de 8:00 a 18:00 horas; 2º) que de acuerdo a lo dispuesto en el Art. R.424.122, literal c) del Volumen V \"Tránsito y Transporte\" del Digesto, el peticionante esta exonerado del pago del costo mensual; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 9) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a la Escuela Infantil Mil Semillas en calle Dr. Andrés Martínez Trueba frente al Nº 1067, en una longitud de 7 (siete) metros para su uso de lunes a viernes de 8:00 a 18:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para la detención exclusiva y momentánea de vehículos de transporte escolar con la finalidad de ascenso y descenso de alumnos, estando la peticionante exonerada del pago de las tarifas previstas. 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2014/06/25", "file_id": "4711-005097-13", "resolution_number": "323/14/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a la Escuela Infantil Mil Semillas en calle Dr. Andrés Martínez Trueba frente al Nº 1067, en una longitud de 7 metros para su uso de lunes a viernes de 8:00 a 18:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/688a9dca783edb3583257d0300475cba?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el funcionario Insp. Luis Pereyra tendiente a establecer preferencia de paso en la calle Dr. Alberto Zubiría en toda su extensión; RESULTANDO: 1º) que el Servicio Ingeniería de Tránsito informa que: a) la mencionada vía conecta la Avda. Millán con Bvar. Batlle y Ordóñez y por eso presenta un alto caudal vehicular y circulación de líneas de transporte local (L29); b) las vías que cortan la calle Dr. Alberto Zubiría son de corta longitud y por ninguna de ellas hay circulación de transporte colectivo; 2º) que el virtud de lo solicitado y lo expresado anteriormente se entiende conveniente establecer preferencia de paso a los vehículos que circulan por la calle Dr. Alberto Zubiría, sobre los que lo hacen por las calles Paso del Rey, Cayetano Silva, Pedro Trápani, Corneille y Haig, instalando carteles de \"PARE\" o \"CEDA EL PASO\" según corresponda; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad entre otras, de establecer preferencia de circulación vehicular en las vías de tránsito, ordenando así mismo la colocación de señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer preferencia de paso para el tránsito que circula por la calle Dr. Alberto Zubiría con respecto a los que lo hacen por las calles Paso del Rey, Cayetano Silva, Pedro Trápani, Corneille y Haig, instalando carteles de \"PARE\" o \"CEDA EL PASO\" según corresponda. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones correspondientes. 3.- Comuníquese a Jefatura de Policía de Montevideo, Banco de Seguros del Estado, al Municipio G, a la División Tránsito y Transporte, a los Servicios de Prensa y Comunicación, Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2014/06/25", "file_id": "4747-000320-13", "resolution_number": "324/14/1500", "subcategory": "TRÁNSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer preferencia de paso para el tránsito que circula por la calle Dr. Alberto Zubiría con respecto a los que lo hacen por las calles Paso del Rey, Cayetano Silva, Pedro Trápani, Corneille y Haig, instalando carteles de \"PARE\" o \"CEDA EL PASO\" según corresponda.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9163303ec5daef7983257d03004764ee?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la denuncia presentada por la Sra. Olga Riet, C.I Nº 909.792-9 sobre la mala utilización de la reserva para carga y descarga de mercadería en la calle Andes entre las calles Colonia y Mercedes; RESULTANDO: 1º) que la Unidad de Gestión de Estacionamiento informa que: a) el supermercado instalado en la acera Oeste de la calle Andes genera un volumen de carga y descarga que no se resuelve con la reserva que el supermercado posee frente a su local; b) la zona de carga genérica de la calle Andes es permanentemente utilizada por los vehículos que abastecen al super y efectivamente generan molestias a los vecinos; 2º) a efectos de paliar la situación y atendiendo la necesidad real de zona de carga y descarga en dicha cuadra, la mencionada Unidad sugiere eliminar la reserva genérica de la calle Andes concedida por Resolución Nº 559/08/4000 del 16 de setiembre de 2008 y establecer una nueva zona de carga y descarga de uso genérico de 13 metros de longitud, en la acera Oeste de la calle Andes entre las calles Mercedes y Colonia, ubicada entre las reservas existentes del Hotel Orpheo y del Supermercado Planeta; 3º) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 6) del Volumen V \"Tránsito y Transporte\" del Digesto; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto la reserva concedida con el Nº 11 en el numeral 2º) de la Resolución 559/08/4000 del 16 de setiembre de 2008, manteniéndose el resto de la Resolución en todos sus términos. 2.- Establecer una reserva de espacio genérica para carga y descarga de mercadería en la acera Oeste de la calle Andes entre las calles Mercedes y Colonia, que se ubicará entre las reservas existentes del Hotel Orpheo y del Supermercado Planeta y la cual tendrá una longitud de 13 (trece) metros. 3.- Disponer que el Servicio Ingeniería de Tránsito realice las señalizaciones correspondientes. 4.- Comuníquese a Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio B, al Servicio de Vigilancia y pase -por su orden- al Servicio Ingeniería de Tránsito y al Centro Comunal Zonal Nº 1 para la correspondiente notificación.", "date": "2014/06/25", "file_id": "3220-013923-13", "resolution_number": "325/14/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Dejar sin efecto la reserva concedida con el Nº 11 en el numeral 2º) de la Resolución 559/08/4000 del 16 de setiembre de 2008 y establecer una reserva de espacio genérica para carga y descarga de mercadería en la acera Oeste de la calle Andes entre las calles Mercedes y Colonia, que se ubicará entre las reservas existentes del Hotel Orpheo y del Supermercado Planeta y la cual tendrá una longitud de 13 metros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cea918e595d8a04b83257d0300475d98?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Federico Panizza, C.I. Nº 4.009.315-8 a través del Buzón Ciudadano tendiente a establecer prohibición de estacionar en acera Oeste de la calle Magallanes entre las calles Constituyente y Soriano; RESULTANDO: 1º) que el Servicio Ingeniería de Tránsito informa que considerando la gran cantidad de giros desde la calle Magallanes hacia Soriano, se puede acceder a lo solicitado; 2º) que la División Tránsito y Transporte avala lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar en la acera Oeste de la calle Magallanes entre las calles Constituyente y Soriano, todos los días sin límite de horario. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice los señalizaciones correspondientes. 3.- Comuníquese al Municipio B, a la División Tránsito y Transporte, a la División Limpieza, al Servicio de Vigilancia y pase -por su orden- al Servicio de Ingeniería Tránsito y al Servicio Servicios Internos del Palacio para la correspondiente notificación al interesado.", "date": "2014/06/25", "file_id": "5231-012793-14", "resolution_number": "326/14/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en la acera Oeste de la calle Magallanes entre las calles Constituyente y Soriano, todos los días sin límite de horario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb350934f67c400d83257d0300475db4?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de autorización para una actividad deportiva organizada por la Escuela Nacional de Policía, a realizarse el 29 de junio de 2014; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que la División Tránsito y Transporte entiende oportuno autorizar la actividad siempre que se cumplan con las normas de seguridad vial habilitantes, en el recorrido que tendrá como punto de partida la Escuela Nacional de Policía ubicada en Cno. Maldonado esquina Susana Pintos, y recorriendo Cno. Maldonado hasta la intersección con Cno. Repetto, ida y vuelta; 3º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Escuela Nacional de Policía a realizar una actividad deportiva organizada por la Agrupación de Atletas del Uruguay, el 29 de junio de 2014 a partir de las 11:00 horas, partiendo de la Escuela Nacional de Policía ubicada en Cno. Maldonado esquina Susana Pintos, y recorriendo Cno. Maldonado hasta la intersección con Cno. Repetto, ida y vuelta. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.-Comuníquese a la Jefatura de Policía de Montevideo, al Municipio F, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio Vigilancia - Planificación y Radar.-", "date": "2014/06/25", "file_id": "3110-001289-14", "resolution_number": "327/14/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Escuela Nacional de Policía a realizar una actividad deportiva organizada por la Agrupación de Atletas del Uruguay, el 29 de junio de 2014 a partir de las 11:00 horas, cuyo punto de partida y llegada será la Escuela Nacional de Policía, por Cno. Maldonado esquina Susana Pintos, hasta la intersección con Cno. Repetto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c35fe326ee75a98b83257d0300475e06?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por la Sra. María Teresa Larrea Rodríguez, C.I. Nº 1.286.594-1 tendiente a obtener reserva de espacio para estacionamiento de vehículo para discapacitado de su propiedad, matrícula SDI 3214 en la calle Palmar frente al Nº 2365; RESULTANDO: 1º) que el Servicio Ingeniería de Tránsito informa que puede accederse a lo solicitado con carácter precario y revocable en la calle Palmar frente al Nº 2365, en una longitud de 7 metros para su uso todos los días sin límite de horario; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122 literal d) del Volumen V \"Tránsito y Transporte\" del Digesto, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 14) del Volumen V \"Tránsito y Trasporte\", del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio para discapacitados a la Sra. María Teresa Larrea Rodríguez, C.I. Nº 1.286.594-1, en la calle Palmar frente al Nº 2365, en una longitud de 7 metros para su uso todos los días sin límite de horario. 2.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para estacionamiento del vehículo de su propiedad matrícula SDI 3214, estando exonerada del pago de las tarifas previstas. 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio CH, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2014/06/25", "file_id": "4711-001394-14", "resolution_number": "328/14/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio para discapacitados a la Sra. María Teresa Larrea Rodríguez, C.I. Nº 1.286.594-1, en la calle Palmar frente al Nº 2365, en una longitud de 7 metros para su uso todos los días sin límite de horario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11ebb8ae1235aff783257d0300475e40?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la empresa C.U.T.C.S.A., mediante la cual sugiere se prohíba estacionar y detenerse en la acera Sur de la Rbla. Pte. Charles de Gaulle, desde la salida de la terminal de ómnibus hasta la intersección con la Avda. Luis Alberto de Herrera; RESULTANDO: 1º) que el Servicio Ingeniería de Tránsito informa que se concurrió al lugar constatando la dificultad para la circulación del transporte público cuando ambas aceras poseen vehículos estacionados, por lo que se sugiere establecer prohibición de estacionar en dicho tramo, todos los días sin límite de horario; 2º) que la División Tránsito y Transporte avala lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar en la acera Sur de la Rbla. Pte. Charles de Gaulle entre la Avda. Luis Alberto de Herrera y la entrada a la terminal, todos los días sin límite de horario. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones correspondientes. 3.- Comuníquese a Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio CH, a la División de Tránsito y Transporte, a los Servicios Prensa y Comunicación, Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2014/06/25", "file_id": "4701-005111-14", "resolution_number": "329/14/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en la acera Sur de la Rbla. Pte. Charles de Gaulle entre la Avda. Luis Alberto de Herrera y la entrada a la terminal, todos los días sin límite de horario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/993da2ec65c2b78d83257d0300475ecd?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por la Asociación Civil Saint Brendan's School, tendiente a obtener reserva de espacio en Bvar. Gral. Artigas frente al Nº 414; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito no presenta inconvenientes en acceder a lo solicitado, con carácter previo y revocable, en una longitud de 7 metros para su uso de lunes a viernes de 07:00 a 18:00 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c), del Volumen V \"Tránsito y Trasporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 9), del Volumen V \"Tránsito y Trasporte\" del Digesto Municipal; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a la Asociación Civil Saint Brendan's School en Bvar. Artigas frente al Nº 414, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 07:00 a 18:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para la detención exclusiva y momentánea de vehículos de transporte escolar, con la finalidad de ascenso y descenso de alumnos, estando exonerada del pago de las tarifas previstas, en virtud lo dispuesto en el Art. R.424.122, literal c), del Volumen V \"Tránsito y Trasporte\" del Digesto Municipal. 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio CH, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2014/06/25", "file_id": "4711-004128-14", "resolution_number": "330/14/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a la Asociación Civil Saint Brendan's School en Bvar. Artigas frente al Nº 414, en una longitud de 11 (once) metros, para su uso de lunes a viernes de 07:00 a 18:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d115463115aa11b883257d0300475f13?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: los daños causados el 6/III/14 al vehículo marca Suzuki, modelo Alto, Matrícula Nº SAJ 8592, propiedad del Sr. Martín Ignacio Brum Trías, C.I. 3.187.298-1, como consecuencia del desplazamiento de una piedra producido por una desmalezadora de la cuadrilla de Áreas Verdes del Servicio Centro Comunal Zonal Nº 3; RESULTANDO: 1°) que el mencionado Servicio ha verificado la situación planteada; 2º) que la Unidad de Responsabilidad Extacontractual labró Acta el 8/V/14, por la cual el denunciante acepta como única y total indemnización la suma de $ 1.709,oo; 3°) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 170173; CONSIDERANDO: que por Resolución Nº 3091/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenadora de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago de $ 1.709,oo (pesos uruguayos mil setecientos nueve) a favor del Sr. Martín Ignacio Brum Trías, C.I. 3.187.298-1, por los daños causados el 6/III/14 al vehículo de su propiedad, marca Suzuki, modelo Alto, Matrícula Nº SAJ 8592, como consecuencia del desplazamiento de una piedra producido por la desmalezadora de la cuadrilla de Áreas Verdes del Servicio Centro Comunal Zonal Nº 3.- 2º.- Atender dicha erogación con cargo a la Actividad Presupuestal 304020105 Derivado 713000.- 3º.- Comuníquese al Departamento de Recursos Financieros y pase por su orden a la Oficina Central de este Departamento para su notificación y a la Contaduría General.-", "date": "2014/06/25", "file_id": "3240-002562-14", "resolution_number": "407/14/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de $ 1.709,oo a favor del Sr. Martín Ignacio Brum Trías, por daños sufridos al vehículo de su propiedad a causa de una piedra lanzada por una desmalezadora, el día 6/III/14, en la zona de la Plaza Pedro Poveda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/046096714c7e51c083257d020044c635?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las obras sin permiso constatadas en el inmueble sito con frente a la calle Gobernador Vigodet Nº 2577, propiedad de las Sras. Elizabeth Olvido Landaburo, C.I. 1.372.587-9, Rosario Isabel Prado Landaburo, C.I. 1.988.091-6 y Sr. Raúl Eduardo Prado Landaburo, C.I. 1.692.324-8; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que correspondería aplicar una multa de 16 U.R., según lo que establece el literal A, numeral 4, Art. 15º del Decreto Nº 21.626 promulgado el 23/IV/84, así como lo dispuesto por la Resolución Nº 2287/13 del 3/VI/13; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 12 y 14 de estas actuaciones, no presentándose descargos; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16 U.R. (dieciséis unidades reajustables) a las Sras. Elizabeth Olvido Landaburo, C.I. 1.372.587-9, Rosario Isabel Prado Landaburo, C.I. 1.988.091-6 y Sr. Raúl Eduardo Prado Landaburo, C.I. 1.692.324-8, propietarios del inmueble sito con frente a la calle Gobernador Vigodet Nº 2577, con domicilio en la calle Dr. Emilio Frugoni Nº 1380 la primera y con igual domicilio los restantes, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Contralor de la Edificación, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo con lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente Resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/25", "file_id": "3310-012604-13", "resolution_number": "408/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 16 U.R. a las Sras. Elizabeth Olvido Landaburo, Rosario Isabel Prado Landaburo y Sr. Raúl Eduardo Prado Landaburo, por obras sin permiso constatadas en el inmueble de su propiedad, sito con frente a la calle Gobernador Vigodet Nº 2577.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1a52ae482e8378c83257d020044c601?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la denuncia recibida por el Servicio Centro Comunal Zonal Nº 11 con relación a las obras sin permiso constatadas en el inmueble sito con frente a la calle Estanislao Vega Nº 3834, propiedad del Sr. Nahir Ganachipi Filgueiras, C.I. 1.906.615-6; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que correspondería aplicar una multa de 49 U.R., según lo que establece el literal A, numeral 4, Art. 15º del Decreto Nº 21.626 promulgado el 23/IV/84, así como lo dispuesto por la Resolución Nº 2287/13 del 3/VI/13; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 24 de estas actuaciones, no presentándose descargos; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 49 U.R. (cuarenta y nueve unidades reajustables) al Sr. Nahir Ganachipi Filgueiras, C.I. 1.906.615-6, propietario del inmueble sito con frente a la calle Estanislao Vega Nº 3834 y con igual domicilio, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Contralor de la Edificación, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo con lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente Resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/25", "file_id": "3330-000632-14", "resolution_number": "409/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 49 U.R. al Sr. Nahir Ganachipi Filgueiras por obras sin permiso constatadas en el inmueble de su propiedad, sito con frente a la calle Estanislao Vega Nº 3834.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86cf064da1704f6883257d020044c5a2?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las obras sin permiso constatadas en el inmueble sito con frente a la Avda. Mcal. Francisco Solano López Nº 1450, apto. 001, propiedad del Sr. Jesús Añón Cabeza, C.I. 955.408-8; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que correspondería aplicar una multa de 33 U.R., según lo que establece el literal A, numeral 4, Art. 15º del Decreto Nº 21.626 promulgado el 23/IV/84, así como lo dispuesto por la Resolución Nº 2287/13 del 3/VI/13; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 21 de estas actuaciones, no presentándose descargos; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 33 U.R. (treinta y tres unidades reajustables) al Sr. Jesús Añón Cabeza, C.I. 955.408-8, propietario del inmueble sito con frente a la Avda. Mcal. Francisco Solano López Nº 1450, apto. 001, con domicilio en la Avda. Sarmiento Nº 2315, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Contralor de la Edificación, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo con lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente Resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2014/06/25", "file_id": "3280-014945-13", "resolution_number": "410/14/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 33 U.R. al Sr. Jesús Añón Cabeza por obras sin permiso constatadas en el inmueble de su propiedad, sito con frente a la Avda. Mcal. Francisco Solano López Nº 1450 apto. 001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/474d0ce3f5f0961f83257d020044c568?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Bently S.A. solicita regularizar el establecimiento destinado a agencia de encomiendas y mudanzas, ubicado en el predio empadronado con el Nº 146.276, sito con frente a la calle San Fructuoso Nº 1327; RESULTANDO: 1º) que se declara un área edificada de 355 m2 sobre una superficie de terreno de 308 m2; 2º) que el Servicio Centro Comunal Zonal Nº 16, con la conformidad del Municipio C, informa que: a) el establecimiento se inserta adecuadamente en su entorno inmediato, observándose importante dinámica en el tránsito y no obstante no se han radicado denuncias por molestias y b) no existirían observaciones para autorizar su funcionamiento en las actuales condiciones de forma precaria y revocable; 3º) que el Servicio de Ingeniería de Tránsito, con la conformidad de la División Tránsito y Transporte, manifiesta que: a) según lo declarado por la interesada el funcionamiento del local genera un importante movimiento de vehículos de carga, declarando el ingreso de vehículos C11R12 (camión con remolque) en una frecuencia de dos por día; b) si bien el establecimiento se ubica en la Zona A, definida en la resolución de transporte de carga, dista 100 mts. del límite con la Zona B, donde se permite la libre circulación de vehículos con PBMA de hasta 24 toneladas y c) podría permitirse la gestión solicitada con ingreso de camiones de PBMA de hasta 45 toneladas, en carácter de excepción y no más de una frecuencia de dos por día y c) se debería limitar esta autorización por un plazo no mayor a 2 años a efectos que la empresa se ajuste a la normativa para la Zona A, sin carácter de excepción y que durante ese plazo no se generen ampliaciones; 4º) que la Unidad Ejecutiva del Plan de Movilidad Urbana informa que, si bien el emprendimiento no se ajusta a lo establecido en la normativa vigente relativa al transporte de cargas, visto su ubicación, se sugiere autorizar la presente solicitud por única vez y por un plazo de 2 años; 5º) que el Servicio de Contralor de la Edificación propicia su autorización condicionada de acuerdo con lo informado a fs. 32 vta. de estas actuaciones; 6º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la ampliación o regularización de establecimientos de hasta 1500 metros cuadrados de usos no residenciales con destinos diferentes a los admitidos en la normativa aplicable para la zona de implantación y características de funcionamiento, siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecido informes favorables de las oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar con carácter temporal, precario y revocable, la viabilidad de uso para la regularización del establecimiento destinado a agencia de encomiendas y mudanzas, ubicado en el predio empadronado con el Nº 146.276, sito con frente a la calle San Fructuoso Nº 1327, propiedad de Bently S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercadería deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuestas por Resolución Nº 2488/09 del 22/VI/09 y su modificativa Nº 1160/12 del 19/III/12; c) el estacionamiento vehicular deberá ajustarse a lo dispuesto por Decreto Nº 29.118 y sus modificativos, conforme al área declarada con destino a administración; d) los residuos sólidos deberán gestionarse de acuerdo con la normativa vigente contenida en los Arts. D.1896 a D.1928 del Volumen VI del Digesto y la reglamentación dada por Resolución Nº 5383/12 del 3/XII/12; e) se obtengan el certificado de la Dirección Nacional de Bomberos; f) no se produzcan en el futuro ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; g) se autoriza el trabajo fuera de la jornada diurna de ocho horas de labor, siempre que no se constaten denuncias por su funcionamiento; h) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y del Servicio de Salubridad Pública puedan producir riesgos o perjuicios al medio ambiente; i) deberá ajustarse a lo dispuesto por el Art. D.213, Volumen IV \"Plan Ordenamiento Territorial, Urbanismo\" del Digesto, en cuanto a los usos del suelo se refiere; j) la interesada dentro de un plazo de 3 (tres) meses deberá presentar la correspondiente habilitación y retirar el duplicado de este trámite; k) el período de vigencia de la habilitación no superará el plazo de 2 (dos) años; l) se dará cumplimiento a la normativa ambiental vigente sobre efluentes líquidos a nivel nacional (Decreto Nº 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97); m) en el plazo de los dos años, la empresa se deberá ajustar a la normativa para la Zona A sin carácter de excepción.- 2º.- Comuníquese al Municipio C, a las Divisiones Tránsito y Transporte y Limpieza, a los Servicios Centro Comunal Zonal Nº 16, de Instalaciones Mecánicas y Eléctricas, de Ingeniería de Tránsito, de Evaluación de la Calidad y Control Ambiental y pase al Servicio de Contralor de la Edificación para su notificación.-", "date": "2014/06/25", "file_id": "4112-010771-13", "resolution_number": "411/14/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Se admite con carácter temporal, precario y revocable la viabilidad de uso para la regularización del establecimiento destinado a agencia de encomiendas y mudanzas, ubicado en el predio Padrón Nº 146.276, sito con frente a la calle San Fructuoso Nº 1327, propiedad de Bently S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37bfe8b43f9de2fc83257d020044c685?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Refrishop S.A, solicita regularizar el establecimiento destinado a oficina, venta y depósito de productos de refrigeración, ubicado en el predio empadronado con el Nº 11.372, sito con frentes a la calles Marcelino Sosa Nº 2238/34 y Marcelino Berthelot Nº 1574; RESULTANDO: 1º) que se declara un área edificada de 1073 m2 sobre una superficie de terreno de 992,91 m2; 2º) que el Servicio de Ingeniería de Tránsito informa que teniendo en consideración la nota presentada por la empresa a fs. 4 y 5 de estas actuaciones en referencia a los camiones utilizados para el ingreso de mercadería, entiende que existe voluntad de respetar la normativa vigente, por lo que sugiere acceder a lo solicitado por un plazo no mayor a 5 años; 3º) que el Municipio C, manifiesta conformidad con lo informado por el Servicio de Ingeniería de Tránsito; 4º) que el Departamento de Movilidad sugiere autorizar en forma temporal por el plazo de 2 años, tiempo límite en el cual deberán ajustarse a la normativa de cargas, dejando de funcionar con camiones T11-S1; 5º) que el Servicio de Contralor de la Edificación propicia su autorización en carácter de tolerancia, condicionada de acuerdo con lo informado a fs. 24 vta. de estas actuaciones; 6º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar ampliación o regularización de establecimientos de hasta 1500 metros cuadrados de usos no residenciales con destinos diferentes a los admitidos en la normativa aplicable para la zona de implantación y características de funcionamiento, siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecido informes favorables de las oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar con carácter temporal, precario y revocable, la viabilidad de uso del establecimiento destinado a venta y depósito de productos de refrigeración, ubicado en el predio empadronado con el Nº 11.372, sito con frentes a la calles Marcelino Sosa Nº 2238/34 y Marcelino Berthelot Nº 1574, condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercadería deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuestas por Resolución Nº 2488/09 del 22/VI/09 y su modificativa Nº 1160/12 del 19/III/12; c) el estacionamiento vehicular deberá ajustarse a lo dispuesto por Decreto Nº 29.118 y sus modificativos, conforme al área declarada con destino a administración; d) se obtengan los certificados de la Dirección Nacional de Bomberos y aquellos que se consideren pertinentes; e) no se trabaje fuera de la jornada legal diurna, dentro del horario declarado ; f) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y del Servicio de Salubridad Pública puedan producir riesgos o perjuicios al medio ambiente; g) deberá ajustarse a lo dispuesto por el Art. 205 , Volumen IV \"Plan Ordenamiento Territorial, Urbanismo\" del Digesto, en cuanto a los usos del suelo se refiere; h) la interesada deberá presentar dentro de un plazo de 3 (tres) meses, la correspondiente habilitación o tarjeta de inicio del trámite y retirar el duplicado de este trámite; y otro de 2 (dos) años a partir de la presente aprobación para el área a construir; i) el presente trámite aprueba destinos y áreas del local no implicando autorización para la ocupación de zonas afectadas por ensanche y retiros; j) el período de vigencia de la habilitación no superará el plazo de vigencia de la presente viabilidad de usos; k) se dará cumplimiento a la normativa ambiental vigente sobre efluentes líquidos a nivel nacional (Decreto Nº 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97); l) dentro de un plazo de 2 (dos) años deberá ajustarse a la normativa de carga, dejando de funcionar camiones T11-S1.- 2º.- Comuníquese al Municipio C, a las Divisiones Tránsito y Transporte y Limpieza, a los Servicios Centro Comunal Zonal Nº 3, de Instalaciones Mecánicas y Eléctricas, de Ingeniería de Tránsito, de Evaluación de la Calidad y Control Ambiental y pase al Servicio de Contralor de la Edificación para su notificación.-", "date": "2014/06/25", "file_id": "4112-006309-13", "resolution_number": "412/14/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Se autoriza con carácter temporal, precario y revocable, la viabilidad de uso del establecimiento destinado a venta y depósito de productos de refrigeración, ubicado en el predio empadronado con el Nº 11.372, sito con frentes a la calles Marcelino Sosa Nº 2238/34 y Marcelino Berthelot Nº 1574.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f9f800684f29d3b83257d020044c644?OpenDocument"}
{"approval_date": "25/6/2014", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite relacionado con actividades desarrolladas en los padrones Nº 43473, 405043, 405042 y 405041, con frente a la Avenida Luis Batlle Berres Nº 7855, dentro de los límites del C.C.Z. Nº 18, Municipio A; RESULTANDO: 1º) que la Unidad de Montevideo Rural a fs. 70 informa que: a) a partir de denuncias de vecinos sobre la construcción de un galpón de grandes dimensiones en el padrón Nº 43473 que no cuenta con las habilitaciones correspondientes, se constató mediante inspección técnica que dicho galpón se encuentra en construcción; b) motiva esta denuncia que en el padrón de referencia y en los que le siguen 405043, 405042 y 405041, durante la zafra 2013, se ha realizado una tarea de acopio de granos, de manera irregular y sin contar con las habilitaciones correspondientes, y que, según los productores vecinos, ha dejado como consecuencia una proliferación de aves plaga (en especial palomas y cotorras) que han causado estragos en los cultivos aledaños; 2º) que la Asesoría de la División Planificación Territorial a fs. 96 con fecha 20 de mayo de 2014 informa que: a) la presente solicitud de actividades logísticas en el predio empadronado con el Nº 43473 podía viabilizarse por normativa a partir de la definición de los estructuradores diferenciados de las Normas Complementarias de Suelo Rural; b) así fue informado en distintas instancias, aunque condicionado a la aprobación de un estudio de impacto territorial, estudios paisajísticos y definición de usos agrarios para el resto del predio; c) la persistencia en realizar obras sin permiso, denunciado por la Comisión Especial de Montevideo Rural desde que trató el tema por primera vez, se constituyó en un obstáculo para el progreso del trámite; d) las obras irregulares posteriormente se extendieron al padrón adyacente Nº 405043 y luego a los padrones siguientes Nº 405042 y 405041, e incluyeron tareas logísticas de acopio de granos, las que trajeron aparejados perjuicios para los vecinos relacionados con la proliferación de aves plaga; e) el Servicio de Contralor de la Edificación resolvió la paralización de las obras el 17 de setiembre de 2013 a partir de inspecciones técnicas que así lo sugirieron; f) sin embargo dicha paralización no fue acatada por lo que se ha tramitado la aplicación de una serie de multas por la violación a la paralización de obras y, a partir de la tercera reincidencia, a promover la denuncia penal correspondiente; g) estando vigente la paralización de obras se ha construído un galpón de grandes dimensiones; h) con fecha 6 de febrero de 2014 la propietaria presenta un escrito en el que \"solicita la cancelación del trámite Nº 6410-003575-11, para presentar la nueva propuesta contemplando la situación actual\"; i) con fecha 14 de mayo de 2014 la Arq. Anastasía plantea su \"total desvinculación de esta gestión, a partir de la fecha en (que) la propietaria solicita la cancelación del mismo\" y \"dejar sin efecto\" la solicitud de cambio de firma técnica presentada el 9 de marzo de 2013 que \"no fue culminada ni aprobada\", no contando con la firma del técnico anterior, cuya última actuación en el expediente data del 30 de mayo de 2012; j) ante tal cúmulo de irregularidades, deberían clausurarse todas las actividades, ya sea de construcción, de extracción de capa fértil, de relleno para uso vehicular, de toda forma de acopio de granos con objetivos logísticos, y en general de toda actividad no estrictamente rural que no haya sido expresamente autorizada en los padrones Nº 43473, 405043, 405042 y 405041; CONSIDERANDO: 1º) que se procedió de acuerdo a lo dispuesto en el Art. R. 69 del Volumen II del Digesto, concediéndose vista de las actuaciones a la propietaria; 2º) que se estima procedente actuar de acuerdo a lo dispuesto en la Resolución Nº 1378/10 de fecha 6 de abril de 2010; 3º) que el presente caso se enmarca dentro de las actividades de Policía Territorial encomendadas al Departamento de Planificación, previsto en los artículos 68 y siguientes de la Ley 18.308 del 18 de junio de 2008, reglamentada por Resolución Nº 1378/10 de fecha 6 de abril de 2010; 4º) que por Resolución Nº4663/10 de fecha 12 de octubre de 2010, se delegó en el Director General del Departamento de Planificación la facultad de impedir las actividades violatorias de las normas de ordenamiento territorial y de edificación; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Disponer el cese inmediato de las actividades y la clausura del establecimiento ubicado en los predios padrones Nº 43473, 405043, 405042 y 405041, con frente a la Avenida Luis Batlle Berres Nº 7855, dentro de los límites del C.C.Z. Nº 18, Municipio A.- 2º. Encomendar al Servicio Central de Inspección General que proceda a la clausura dispuesta en el numeral anterior.- 3º. Comuníquese a los Departamentos de Desarrollo Económico e Integración Regional y Acondicionamiento Urbano; al Municipio A; a la Divisiones Asesoría Jurídica y Planificación Territorial; a los Servicios C.C.Z. Nº 18, Actividades Contenciosas, Escribanía y Regulación Territorial; a las Unidades del Plan de Ordenamiento Territorial y Montevideo Rural y pase por su orden al Servicio Central de Inspección General para efectivizar la clausura dispuesta y a la Asesoría Jurídica a sus efectos.-", "date": "2014/06/25", "file_id": "6410-003575-11", "resolution_number": "83/14/6000", "subcategory": "POLICIA TERRITORIAL", "summary": "Disponer el cese inmediato de las actividades y la clausura del establecimiento ubicado en los predios padrones Nº 43473, 405043, 405042 y 405041, con frente a la Avenida Luis Batlle Berres Nº 7855, dentro de los límites del C.C.Z. Nº 18, Municipio A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/097a58e75b111ee283257d0a004db7c8?OpenDocument"}
