{"approval_date": "27/6/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el artículo 28 del Decreto No. 33.753 de fecha 21/VII/11; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivas y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo; CONSIDERANDO: 1o.) que el equipo de Compromiso de Gestión Referente del Servicio de Regulación Alimentaria ha elaborado una propuesta alineada con la planificación operativa para el período 01/VII/14-30/VI/15; 2o.) que la misma cumple con lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Resolución No. 3916/11, Resolución No. 4811/11 y Resolución No. 400/14/5500; 3o.) que la División Salud se manifiesta de conformidad; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE 1o- Aprobar las siguientes metas y condiciones para el Compromiso de Gestión del Servicio de Regulación Alimentaria para el período 01/VII/14-30/VI/15.- Metas por cuatrimestre: UNIDAD DE TRABAJOMETA1er. CUATRIMESTRE 1º/07/14-31/10/142o. CUATRIMESTRE 1º/11/14-28/02/153er. CUATRIMESTRE 01/03/15-30/06/15 OFICINA CENTRALIngresar 400 códigos de barras en el año400N/AN/A Realizar encuesta a los usuarios externos (técnicos) sobre aplicación de formulario electrónico para registro de productosN/AN/A1 Notificar 600 empresas con habilitación vencida200200200 Notificar el 100% de empresas al que pertenecen 2500 productos vencidos12501250N/A Procesar el 90% de las infracciones a resolución del Servicio antes de los 60 días90%90%90% Realizar cuatro días de jornadasN/AN/A4 Dictar el 90% de las resoluciones modificativas recibidas por el Acuerdo en plazo90%90%90% Expedir 14.300 carné de manipulador520043004800 Pasar el 90% de los trámites a la Unidad de Planificación en tres días hábiles90%90%90% Pasar el 90% de los trámites pasados a la Sección Tecnología en en tres días hábiles90%90%90% Comunicar telefónicamente a 310 empresas del plazo para retirar la habilitación10014070 Realizar 120 inspecciones404040 Realizar 96 controles323232 Controlar rotulación y registro de productos en 72 locales utilizando la herramienta de control de código de barras242424 Controlar la aplicación de POES mediante la realización de 480 inspecciones en locales16016075 LaboratorioCumplimiento de hitos necesarios para mantener la acreditación de Norma ISO IEC 17025 en el área Microbiología111 Cumplimiento de hitos necesarios para documentar la validación de una técnica analíticaN/A11 Realizar dos informes para la revisión anual elevados a la Dirección del Laboratorio, Servicio y DivisiónN/A2N/A Cumplimiento de hitos necesarios para realizar una auditoría anual a los dos laboratoriosN/A21 Analizar seis mil muestras totales200020002000 Analizar 365 muestras anuales para residuos de plaguicidas en hortalizas y frutas frescas y congeladas105120140 Una actividad cuatrimestral111 Realizar 300 análisis de contaminantes orgánicos10015050 Elaborar y/o revisar cuatro documentos y un informe de actividades221 Realizar seis publicaciones222 Realizar dos publicacionesN/A11 Realizar dos publicaciones en el año sobre reporte de gestión del Servicio11N/A Realizar la actualización de cuatro exámenesN/A22 TRANSVERSALRealizar dos publicaciones en el año sobre reporte de gestión del Servicio11N/A Realizar tres reuniones de coordinación111 Están previstas metas transversales para todo el Servicio de Regulación Alimentaria, y metas específicas para cada una de las siguientes unidades de trabajo: 1) Oficina Central, 2) Laboratorio. Se considerarán cumplidas las metas cuatrimestrales de una unidad de trabajo cuando se alcancen las meta transversales y la meta o metas específica/s de la unidad de trabajo que se trate. El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $12.597 nominales cuatrimestrales, a valores de abril de 2014, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. A los efectos de eliminar tendencialmente las inequidades retributivas, a quienes perciban las compensaciones no comprendidas en la Resolución Nº 301/14/5000, se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el cuatrimestre por concepto de las mismas, de acuerdo a lo establecido en el punto 15o. del Modelo de Compromiso de Gestión aprobado mediante Resolución No 3916/11 y sus modificativas 4811/11 y 400/14/5000. El ECO Referente será responsable del seguimiento y evaluación de las metas cuatrimestrales comunicando las diferencias encontradas entre los grados de avance planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el cuatrimestre correspondiente, aunque se alcancen las metas de dicho período. El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. La Unidad Central de Auditoría Interna podrá realizar los procedimientos de auditoría en el Servicio de Regulación Alimentaria y sus dependencias con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión, la integridad y completitud de los datos proporcionados. 2o- Comuníquese a la Secretaría General, al Departamento de Gestión Humana y Recursos Materiales, a la División Administración de Personal, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes, a la Unidad Central de Auditoría Interna y pase - por su orden- al Servicio de Regulación Alimentaria para la notificación de todos sus funcionarios y a la División Salud.-", "date": "2014/06/27", "file_id": "5010-002945-14", "resolution_number": "177/14/5500", "subcategory": "COMPROMISOS DE GESTIÓN", "summary": "Se aprobueban las metas y condiciones para el Compromiso de Gestión del Servicio de Regulación Alimentaria para el período 01/VII/14-30/VI/15.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/392bbfa8b431d50383257d07004c27a4?OpenDocument"}
{"approval_date": "27/6/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Acuerdo de Cooperación a suscribirse entre la Intendencia de Montevideo y el Centro de Comerciantes de Neumáticos (CECONEU); RESULTANDO: que el objeto de este Acuerdo es generar un espacio de colaboración entre las partes firmantes, para implementar a corto plazo el Plan de Gestión Nacional que dispone la recolección, tratamiento, almacenamiento transitorio y disposición final de los neumáticos fuera de uso; CONSIDERANDO: que el Director General del Departamento de Desarrollo Ambiental propicia el dictado de la resolución correspondiente;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.-Aprobar el siguiente Proyecto de Convenio a suscribirse entre la Intendencia de Montevideo y el Centro de Comerciantes de Neumáticos (CECONEU). ACUERDO DE COOPERACIÓN: En la ciudad de Montevideo a los ............... días del mes ............... de dos mil catorce, POR UNA PARTE: la Intendencia de Montevideo (en adelante IdeM), representada por la Intendenta de Montevideo, Profesora Ana Olivera, domiciliada en la Av. 18 de Julio No. 1360, inscripta en el Registro Unico Tributario con el No. 211763350018 y POR OTRA PARTE: el Centro de Comerciantes de Neumáticos (en adelante CECONEU), con domicilio en Bulevar Artigas No. 3262, de la ciudad de Montevideo, representado por el Presidente del CECONEU, Sr. Gustavo Amarcoria, C.I. No. 1.886.712-7, se comprometen a desarrollar el siguiente Acuerdo de Cooperación: PRIMERO - OBJETO: El objeto de este Acuerdo es generar un espacio de colaboración entre las partes firmantes, para implementar a corto plazo el Plan de Gestión Nacional que dispone la recolección, tratamiento, almacenamiento transitorio y disposición final de los neumáticos fuera de uso (en adelante NFU), contribuyendo al desarrollo sostenible del Departamento de Montevideo. SEGUNDO - ACTIVIDADES: A los efectos del cumplimiento del objeto del presente Acuerdo, se resumen a continuación las siguientes, sin perjuicio de otras que pudieran corresponder: 1) Establecer mecanismos de coordinación entre las partes para generar acciones que mejoren las condiciones de disposición final de los residuos (NFU) generados en Montevideo. 2) Avanzar hacia una gestión ambientalmente adecuada de los NFU en el ámbito de un proceso de mejora continua. 3) Generar espacios de diálogo e intercambio de información con el objetivo de colaborar en la reducción de la proliferación del mosquito Aedes Aegypti impidiendo que se generen condiciones para un brote epidérmico de dengue. 4) Implementar la firma de un Convenio Específico para contribuir al desarrollo sostenible del Departamento de Montevideo, mediante la instalación de una planta de tratamiento, almacenamiento transitorio y disposición final de los NFU. TERCERO - COMPROMISO DE LA INTENDENCIA DE MONTEVIDEO: La Intendencia de Montevideo se compromente a: 1) Colaborar con el CECONEU brindando datos para la elaboración de informes previos al desarrollo del Plan de Gestión. 2) Difundir entre la población y las diferentes instituciones involucradas, información sobre los objetivos y actividades del Plan de Gestión. 3) Disponer de las herramientas necesarias para la firma del Convenio Específico. 4) Iniciar los trámites internos necesarios para la cesión, a futuro, en calidad de comodato, de un espacio físico donde se instalará la planta de tratamiento, almacenamiento transitorio y disposición final de los NFU. CUARTO COMPROMISO CON CECONEU: CECONEU se compromete a: llevar a adelante en el departamento dicho Plan de Gestión a partir de que la Dirección Nacional de Medio Ambiente (DINAMA) del Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente (MVOTMA), defina formalmente o entregue una carta aval de que CECONEU será el ejecutor del \"Plan de Gestión Nacional que dispone la recolección, tratamiento, almacenamiento trasitorio y disposición final de los neumáticos fuera de uso.\" QUINTO - COMPROMISO DE AMBAS PARTES: 1) Favorecer el cometido final del Plan de Gestión con las capacidades y posibilidades que cada parte cuenta, cumpliendo con la normativa que tiene por objetivo la protección de la salud y el ambiente, propiciando un modelo de desarrollo sostenible mediante la prevención y la reducción de los impactos adversos de la generación y gestión de los NFU. SEXTO - VIGENCIA: El presente Acuerdo entrará en vigencia a partir de su firma y culminará con la firma del Convenio Específico que tutelará el desarrollo del \"Plan de Gestión Nacional\" que dispone la recolección, tratamiento, almacenamiento transitorio y disposición final de los NFU. SÉPTIMO - COMUNICACIONES: Las partes establecen que el medio idóneo de las comunicaciones será el practicado en forma personal, en el domicilio constituido para las mismas. OCTAVO - REPRESENTACIÓN: CECONEU acredita la representación invocada, según ......................, expedido el día ................... Para constancia y conformidad de las partes se suscriben tres ejemplares de igual tenor en el lugar y fecha indicados en el acápite. 2o.-Comuníquese a Secretaría General, para su remisión de fotocopia de la presente Resolución al Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente, a la Dirección Nacional de Medio Ambiente (DINAMA), a las Divisiones Asesoría Jurídica y pase al Sector Despacho para notificar a la empresa involucrada.", "date": "2014/06/27", "file_id": "6302-001858-14", "resolution_number": "2651/14", "subcategory": "CONVENIOS", "summary": "Se aprueba el ACUERDO DE COOPERACIÓN a suscribirse entre la Intendencia de Montevideo y el Centro de Comerciantes de Neumáticos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84a01cc24a26c85383257d1e0061baee?OpenDocument"}
{"approval_date": "27/6/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 24 de junio de 2013 del Director de la División Asesoría Jurídica, Dr. Esc. Ernesto Beltrame, en la cual expresa que hará uso de licencia anual reglamentaria entre el 30 de junio y el 8 de julio de 2014 inclusive; RESULTANDO: que asimismo sugiere se designe como Director Interino de la citada División durante su ausencia al Dr. Jorge Veiras Paz; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder licencia anual reglamentaria entre el 30 de junio y el 8 de julio de 2014 inclusive, al Director de la División Asesoría Jurídica DR. ESC. ERNESTO BELTRAME, C.I. 1.417.361.- 2. Designar Director Interino de la División Asesoría Jurídica a partir del 30 de junio de 2014 y hasta el reintegro del titular, al DR. JORGE VEIRAS PAZ, C.I. 1.890.251.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase por su orden, a la División Asesoría Jurídica -para notificar a los interesados- y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/06/27", "file_id": "5400-000513-14", "resolution_number": "2652/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria entre el 30 de junio y el 8 de julio de 2014 inclusive, al Director de la División Asesoría Jurídica Dr. Esc. Ernesto Beltrame.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7cbcf858397a5b5283257d1e0061fc38?OpenDocument"}
{"approval_date": "27/6/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 24 de junio de 2014 del Director General del Departamento de Movilidad; RESULTANDO: que por dicha nota expresa que el Director de la División Tránsito y Transporte está usufructuando licencia médica desde el 23 y hasta el 27 de junio de 2014 inclusive por lo cual solicita se designe Director Interino de la citada División al Sr. Alfredo Fernández; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Convalidar el interinato que viene ejerciendo como Director de la División Tránsito y Transporte el Sr. Alfredo Fernández, C.I. 1.762.095, a partir del 23 de junio de 2014 y hasta el reintegro del titular, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Tránsito y Transporte -quien notificará al interesado-, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2014/06/27", "file_id": "1504-000778-14", "resolution_number": "2653/14", "subcategory": "LICENCIA-INTERINATO", "summary": "Se convalida la designación como Director Interino de la División Tránsito y Transporte al Sr. Alfredo Fernández a partir del 23 de junio de 2014 y hasta el reintegro del titular, por los motivos establecidos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/196174d0213373cd83257d1e0061fc64?OpenDocument"}
{"approval_date": "27/6/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 2 de junio de 2014 presentada por la Lic. Melissa Olivera, Encargada de la Dirección del Centro de Referencia \"Casacha\" del Instituto del Niño y Adolescente del Uruguay (INAU) ante la División Espacios Públicos y Edificaciones solicitando el uso del Parque Líber Seregni el martes 1o. de julio próximo para la realización de actividades recreativas al aire libre, talleres y jornadas con niños y adolescentes de la zona; RESULTANDO: 1o.) que el 6 de junio de 2014 el Municipio B remite las actuaciones de conformidad; 2o.) que el 17 de junio ppdo. el Servicio de Planificación, Gestión y Diseño atento al interés público, social, cultural y recreativo de la actividad propuesta, no presenta objeciones para su autorización, recomendando el cumplimiento de ciertos aspectos que constan a fs.5; 3o.) que el 20 de junio de 2014 la División Espacios Públicos y Edificaciones propicia autorizar a la Lic. Melissa Olivera, Directora del Centro de Referencia Casacha del Instituto del Niño y Adolescente del Uruguay (INAU), el uso del Parque Líber Seregni el día 1º de julio del corriente año, entre las 14:00 y las 17:00 horas, con motivo de realizar talleres al aire libre, actividades recreativas y jornadas con niños y adolescentes, condicionado a que la gestionante deberá: A) cumplir: a) con las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento de los días autorizados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, no pudiéndose afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona, así como la circulación peatonal y vehicular en la zona de desarrollo del evento; b) con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar, instalando recipientes para residuos en cantidad y dimensiones adecuadas al evento; c) con todas las normas y reglamentaciones vigentes que regulen este tipo de eventos; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto en superficie, aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar propaganda en clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad; C) Cumplir con los requerimientos del Servicio de Planificación, Gestión y Diseño, Unidad de Concesiones (fs. 5 y 6) los cuales se dan aquí íntegramente por reproducidos y cuya copia deberá ser entregada a la interesada. D) El incumplimiento de las condiciones en que se otorga la autorización, así como las molestias que puedan provocarse hacia el vecindario y que den lugar a denuncias, motivará la inmediata suspensión de la actividad. El contralor de los aspectos indicados o los que dieran lugar a la autorización mediante Resolución, serán llevados a cabo por el Servicio Centro Comunal Zonal Nº 2. E) Efectuar las coordinaciones que correspondan con el Municipio B, División Tránsito y Transporte y Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General. F) El otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; 4o.) que el Departamento de Acondicionamiento Urbano remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de acuerdo a lo solicitado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Autorizar a la Lic. Melissa Olivera, Encargada de la Dirección del Centro de Referencia Casacha del Instituto del Niño y Adolescente del Uruguay (INAU), el uso del Parque Líber Seregni el día 1º de julio de 2014 con motivo de realizar talleres al aire libre, actividades recreativas y jornadas con niños y adolescentes.- 2. Establecer que la interesada deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo al informe que se indica en el Resultando 3o., de la División Espacios Públicos y Edificaciones.- 3. Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, a las Divisiones Espacios Públicos y Edificaciones, Tránsito y Transporte, a los Servicios Centro Comunal Zonal Nº 2, Central de Inspección General, Planificación, Gestión y Diseño y pase al Departamento de Acondicionamiento Urbano para notificar a la interesada y demás efectos.-", "date": "2014/06/27", "file_id": "4100-002312-14", "resolution_number": "2654/14", "subcategory": "VARIOS", "summary": "Se autoriza a la Lic. Melissa Olivera del Centro de Referencia Casacha del Instituto del Niño y Adolescente del Uruguay (INAU) el uso del Parque Líber Seregni el día 1º de julio de 2014 con motivo de realizar talleres al aire libre, actividades recreativas y jornadas con niños y adolescentes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2154e7d52e9983af83257d1e0061fc84?OpenDocument"}
{"approval_date": "27/6/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio interpuestos por el Sr. Darwin Rampoldi, C.I. 4.546.508-1, contra la infracción de tránsito aplicada el 22 de enero de 2014, al vehículo matrícula FRB 7590 por estacionar sin abonar el estacionamiento tarifado (Intervenido No. 155936); RESULTANDO: 1o.) que el recurrente se agravia señalando que el vehículo recién había sido estacionado en forma correcta y procedió a ubicar un local donde se expendiera el correspondiente ticket. Una vez que regresó al vehículo se encontró con que se le había aplicado una sanción; 2o.) que el Servicio de Vigilancia el 1/4/14 no hizo lugar al recurso de reposición interpuesto y franqueó el de apelación en subsidio; 3o.) que la Dirección (I) de la Unidad Asesoría informa que los descargos fueron presentados dentro del plazo de 10 días, a que refiere la boleta de infracción. Ha de tenerse presente que si se considera que la notificación operó el 22 de enero de 2014, el escrito presentado por el administrado fue entregado en plazo, dado que el vencimiento del término de 10 días acaeció el 1 de febrero siguiente (sábado) por lo que se prorroga hasta el primer día hábil siguiente (lunes) que fue el 3 de febrero; 4o.) que tratándose de aplicación de norma sancionatoria, corresponde que la adopción de la resolución se haga previa vista del interesado, a cuyos efectos se considera que el escrito presentado en realidad operó como una petición calificada; 5o.) que por lo expuesto corresponde el dictado de resolución haciendo lugar al recurso de apelación, dejando sin efecto la multa aplicada al vehículo de referencia, dándose de baja a dicha infracción del sistema y comunicándose al SUCIVE, confiriéndose vista al interesado con plazo de 10 días por parte de la División Tránsito y Transporte; CONSIDERANDO: que el 9/5/14 el Director de la División Asesoría Jurídica remite las actuaciones para su consideración;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Hacer lugar al recurso de apelación en subsidio interpuesto por el Sr. Darwin Rampoldi, C.I. 4.546.508-1, contra la infracción de tránsito aplicada el 22 de enero de 2014, al vehículo matrícula FRB 7590 por estacionar sin abonar el estacionamiento tarifado (Intervenido No. 155936).- 2. Dejar sin efecto la multa aplicada al citado vehículo, dándose de baja a dicha infracción del sistema y comunicándose al SUCIVE, confiriéndose vista al interesado con plazo de 10 días.- 3. Pase al Servicio de Vigilancia para notificar al interesado y demás efectos.-", "date": "2014/06/27", "file_id": "4740-009040-14", "resolution_number": "2655/14", "subcategory": "RECURSOS", "summary": "Se hace lugar al recurso de apelación en subsidio interpuesto por el Sr. Darwin Rampoldi, contra la infracción de tránsito aplicada el 22 de enero de 2014, al vehículo matrícula FRB 7590 por estacionar sin abonar el estacionamiento tarifado (Intervenido No. 155936) y se deja sin efecto la multa aplicada a dicho vehículo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c0e425c7fcaa74b583257d1e0061b01b?OpenDocument"}
{"approval_date": "27/6/2014", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por la División Tránsito y Transporte, relacionadas con la libreta de conducir presuntamente apócrifa del Sr. Sebastián Moreira, C.I. 3.363.202-8; RESULTANDO: 1o.) que remitidas estas actuaciones a la Unidad Sumarios por parte de la referida División, se señala que la División Tránsito y Transporte le retiró la licencia de conducir presuntamente apócrifa al Sr. Sebastián Moreira, en un procedimiento inspectivo de fecha 10 de febrero de 2014. En esta fecha se encontraba suspendido por espirometría positiva hasta el 10 de marzo de 2015; 2o.) que la referida Unidad agrega que en su oportunidad han llegado actuaciones referidas al Sr. Sebastián Moreira por hechos de similares características, surgiendo que con fecha 21 de octubre de 2013 se le había retirado otra licencia de conducir presuntamente apócrifa; 3o.) que por otra parte, el 23 de abril de 2014 se radicó denuncia penal ante el Juzgado Letrado de Primera Instancia en lo Penal de 10 Turno, en autos caratulados \"Intendencia de Montevideo - Denuncia\" IUE 2-013606/2014, encontrándose la denuncia en trámite; 4o.) que en tal sentido se sugiere el dictado de resolución que encomiende a la Unidad Sumarios ampliar la denuncia que fuera presentada aportando los nuevos elementos de prueba que indicarían una reiteración en la conducta por parte del denunciado; CONSIDERANDO: que el 24/6/14 el Director de la División Asesoría Jurídica remite las actuaciones para su consideración;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Encomendar a la Unidad Sumarios ampliar la denuncia que fuera presentada aportando los nuevos elementos de prueba que indicarían una reiteración en la conducta por parte del Sr. Sebastián Moreira, C.I. 3.363.202-8, con respecto a la licencia de conducir presuntamente apócrifa.- 2.- Comuníquese a la División Tránsito y Transporte y pase a la precitada Unidad, a sus efectos.-", "date": "2014/06/27", "file_id": "9524-000217-14", "resolution_number": "2656/14", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la ampliación de la denuncia penal de los hechos referidos a la licencia de conducir presuntamente apócrifa del Sr. Sebastián Moreira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d90e14fefc6cfbc83257d1e0061b01f?OpenDocument"}
{"approval_date": "27/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por ONDIL S.A., tendiente a obtener reserva de espacio en la calle Lima frente al Nº 1181; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito no presenta inconvenientes en acceder a lo solicitado, con carácter previo y revocable, en una longitud de 20 metros para su uso de lunes a viernes de 07:00 a 16:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo, la suma de 11.86 U.R., siendo la tarifa mensual de 36.00 U.R.; 2º) que la interesada prestó conformidad con la tarifa dispuesta según surge a fs. 8 de éstas actuaciones; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 6), del Volumen V \"Tránsito y Trasporte\" del Digesto Municipal; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a ONDIL S.A. en la calle Lima frente al Nº 1181, en una longitud de 20 (veinte) metros, para su uso de lunes a viernes de 07:00 a 16:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para la carga y descarga de mercadería, debiéndose abonar por concepto de señalamiento y previo al mismo, la suma de 11.86 U.R. (once con ochenta y seis unidades reajustables), siendo la tarifa mensual de 36.00 U.R.(treinta y seis unidades reajustables). 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2014/06/27", "file_id": "4711-001593-14", "resolution_number": "331/14/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a ONDIL S.A. en la calle Lima frente al Nº 1181, en una longitud de 20 (veinte) metros, para su uso de lunes a viernes de 07:00 a 16:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/edbc0e8a79875ec483257d080053b68b?OpenDocument"}
{"approval_date": "27/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: que por Resolución Nº 101/12/1500 del 9 de abril de 2012 se concedió una reserva de espacio a la Embajada de la República del Paraguay, en la calle Francisco García Cortinas, frente al Nº 2365, en una longitud de 7 metros, para su uso todos los días, sin límite de horario; RESULTANDO: 1º) que en nota del 22 de abril de 2014 la mencionada Embajada informa su cambio de dirección, por lo que solicita ubicar la reserva en Bvar. Gral. Artigas frente al Nº 434; 2º) que el Servicio Ingeniería de Tránsito informa que puede accederse a lo solicitado con carácter precario y revocable en una longitud de 10 metros en Bvar. Gral. Artigas frente al Nº 434, debiéndose dejar sin efecto la Resolución Nº 101/12/1500 del 9 de abril de 2012; 3º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal a), del Volumen V \"Tránsito y Transporte\", del Digesto, la peticionante esta exonerada del pago del costo mensual; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 2) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto la Resolución Nº 101/12/1500 del 9 de abril de 2012. 2.- Conceder una reserva de espacio a la Embajada de la República del Paraguay, en Bvar. Gral. Artigas frente al Nº 434, en una longitud de 10 (diez) metros, para su uso todos los días, sin límite de horario. 2.- La misma tendrá carácter precario y revocable y se destinará para vehículos afectados a dicha misión diplomática, estando exonerada del pago de las tarifas previstas. 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio CH, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2014/06/27", "file_id": "1001-015570-14", "resolution_number": "332/14/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Dejar sin efecto la Resolución Nº 101/12/1500 del 9 de abril de 2012 y conceder una reserva de espacio a la Embajada de la República del Paraguay, en Bvar. Gral. Artigas frente al Nº 434, en una longitud de 10 metros, para su uso todos los días, sin límite de horario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e67c13cfab03b1cc83257d080053b73d?OpenDocument"}
{"approval_date": "27/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Servicio Ingeniería de Tránsito tendiente a establecer sentido único de circulación en la calle Julio César entre las calles 26 de Marzo y José A. Iturriaga; RESULTANDO: 1º) que el mencionado Servicio informa que visto la próxima instalación del semáforo en el cruce de las calles 26 de Marzo y Julio César se hace necesario dicho flechamiento; 2º) que la División Tránsito y Transporte avala lo expresado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendencia de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de establecer el sentido único de circulación en la vías de tránsito;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer sentido único de circulación de Norte a Sur en la calle Julio César entre las calles 26 de Marzo y José A. Iturriaga. 2.- Disponer que el Servicio Ingeniería de Tránsito realice las señalizaciones correspondientes. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio CH, a la División Tránsito y Trasporte, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2014/06/27", "file_id": "4711-004856-14", "resolution_number": "333/14/1500", "subcategory": "TRÁNSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer sentido único de circulación de Norte a Sur en la calle Julio César entre las calles 26 de Marzo y José A. Iturriaga.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2314847784fd963683257d080053b78c?OpenDocument"}
{"approval_date": "27/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por Punto Luz S.A. tendiente a obtener reserva de espacio en la calle Soriano frente al Nº 1038; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable en la calle Soriano frente al Nº 1038 en una longitud de 7 metros para su uso de lunes a viernes de 10:00 a 18:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10.00 UR, siendo la tarifa mensual de 11.20 UR; 2º) que la interesada prestó conformidad con la tarifa dispuesta según surge a fs. 9 del presente expediente; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 6) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder una reserva de espacio a Punto Luz S.A. en la calle Soriano frente al Nº 1038 en una longitud de 7 (siete) metros para su uso de lunes a viernes de 10:00 a 18:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para carga y descarga de mercadería, siendo la tarifa mensual de 11.20 UR (once con veinte unidades reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10.00 UR (diez unidades reajustables). 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2014/06/27", "file_id": "4711-003611-14", "resolution_number": "334/14/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder una reserva de espacio a Punto Luz S.A. en la calle Soriano frente al Nº 1038 en una longitud de 7 metros para su uso de lunes a viernes de 10:00 a 18:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3c2646e1deb68a583257d080053b7c9?OpenDocument"}
{"approval_date": "27/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Adriana Deus Rodríguez C.I Nº 1.611.807-3, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5276, al que está afectado el vehículo empadronado con el Nº 1044948, a favor de la Sra. Andrea Noemí Clares Cardozo, C.I. Nº 3.076.317-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 40 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 20/06/1990 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. Andrea Noemí Clares Cardozo, C.I. Nº 3.076.317-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5276, del que la Sra. Adriana Deus Rodríguez C.I Nº 1.611.807-3 figura como titular y al que está afectado el vehículo empadronado con el Nº 1044948. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/27", "file_id": "4720-003008-14", "resolution_number": "335/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de la Sra. Andrea Noemí Clares Cardozo, C.I. Nº 3.076.317-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 5276", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93d9719f34a52cc683257d080053b823?OpenDocument"}
{"approval_date": "27/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Nelson Jorge Picardo Mujica C.I Nº 1.349.633-9 y la Sra. Isabel Martínez Pazos C.I. Nº 1.364.405-1, tendientes a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6847, al que está afectado el vehículo empadronado con el Nº 1128253, a favor de los Sres. Diego Nicolás Rodríguez Baranzano, C.I. Nº 4.504.009-3 y Pablo Andrés Rodríguez Baranzano, C.I. Nº 5.061.472-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 28 y 29 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 09/05/2003 y han aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de los Sres. Diego Nicolás Rodríguez Baranzano, C.I. Nº 4.504.009-3 y Pablo Andrés Rodríguez Baranzano, C.I. Nº 5.061.472-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6847, del que el Sr. Nelson Jorge Picardo Mujica C.I Nº 1.349.633-9 y la Sra. Isabel Martínez Pazos C.I Nº 1.364.405-1 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 6847. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/27", "file_id": "4720-013296-13", "resolution_number": "336/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de los Sres. Diego Nicolás Rodríguez Baranzano, C.I. Nº 4.504.009-3 y Pablo Andrés Rodríguez Baranzano, C.I. Nº 5.061.472-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6847", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1907a4862f39c6e183257d080053b889?OpenDocument"}
{"approval_date": "27/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Javier Eduardo Pessi Pisco C.I Nº 1.627.799-4, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6913, al que está afectado el vehículo empadronado con el Nº 902752968, a favor de los Sres. Francisco Mario Telechea Bermúdez, C.I. Nº 2.646.043-3 y Francisco José Telechea Zas, C.I. Nº 1.917.565-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 34 y 35 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 15/09/2008 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de los Sres. Francisco Mario Telechea Bermúdez, C.I. Nº 2.646.043-3 y Francisco José Telechea Zas, C.I. Nº 1.917.565-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6913, del que el Sr. Javier Eduardo Pessi Pisco C.I Nº 1.627.799-4 figura como titular y al que está afectado el vehículo empadronado con el Nº 902752968. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2014/06/27", "file_id": "4720-003034-14", "resolution_number": "337/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de los Sres. Francisco Mario Telechea Bermúdez, C.I. Nº 2.646.043-3 y Francisco José Telechea Zas, C.I. Nº 1.917.565-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6913", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3fce5ecc6d6687e383257d080053b8cf?OpenDocument"}
{"approval_date": "27/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Héctor Moyano Zarate C.I. Nº 975.196-1 y la Sra. María Delia Imbrago Lagazeta C.I. Nº 3.440.742-4, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7160, al que está afectado el vehículo empadronado con el Nº 1019245, a favor de las Sras. Viviana Andrea Ramas Guerra C.I. Nº 2.967.351-1 y Karina Salvagno Moyano C.I. Nº 1.977.455-3; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 30 y 31 de estas actuaciones, las futuras titulares no son permisarias del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 12/03/1996 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de las Sras. Viviana Andrea Ramas Guerra C.I. Nº 2.967.351-1 y Karina Salvagno Moyano C.I. Nº 1.977.455-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7160, del que el Sr. Héctor Moyano Zarate C.I. Nº 975.196-1 y la Sra. María Delia Imbrago Lagazeta C.I. Nº 3.440.742-4 figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1019245. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.", "date": "2014/06/27", "file_id": "4720-012486-13", "resolution_number": "338/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de las Sras. Viviana Andrea Ramas Guerra C.I. Nº 2.967.351-1 y Karina Salvagno Moyano C.I. Nº 1.977.455-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7160.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/858c49736dad73b783257d080053b8f7?OpenDocument"}
{"approval_date": "27/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Adriana Raquel González Hatchondo C.I. Nº 3.232.506-4, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7811, al que está afectado el vehículo empadronado con el Nº 1236812, a favor del Sr. Raúl Fernando Alcantara Sequeira C.I. Nº 1.842.208-6; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 28 de estas actuaciones, el futuro titular no es permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 20/01/1995 y ha aprobado la inspección anual de 2013; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Raúl Fernando Alcantara Sequeira C.I. Nº 1.842.208-6, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7811, del que la Sra. Adriana Raquel González Hatchondo C.I. Nº 3.232.506-4 figura como titular y al que está afectado el vehículo empadronado con el Nº 1236812. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.", "date": "2014/06/27", "file_id": "4720-010667-13", "resolution_number": "339/14/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Raúl Fernando Alcantara Sequeira C.I. Nº 1.842.208-6, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7811.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2c09531c39f667e83257d080053b947?OpenDocument"}
{"approval_date": "27/6/2014", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "LIC. GEOL. NESTOR CAMPAL"}], "category": "MOVILIDAD", "content": "VISTO: que por el numeral 2.- de la Resolución Nº 473/13/1500 del 18 de noviembre de 2013 se estableció sentido único de circulación en la calles: José A. Iturriaga entre Avda. Luis Alberto de Herrera y la calle Tomás de Tezanos en el sentido de Oeste a Este; Tomás de Tezanos en el tramo comprendido entre las calles Iturriaga y 26 de Marzo en el sentido de Sur a Norte; Dalmiro Costa en el tramo comprendido entre la Avda. Luis Alberto de Herrera y Rbla. Armenia en el sentido de Este a Oeste; RESULTANDO: 2º) que el Servicio Ingeniería de Tránsito informa que ante la puesta en funcionamiento del semáforo en la intersección de las calles 26 de Marzo y Tomás de Tezanos se deben realizar algunos ajustes en los sentidos de circulación de las vías involucradas, debiéndose modificar el numeral mencionado precedentemente; 3º) que la División Tránsito y Transporte avala lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendencia de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de establecer el sentido único de circulación en la vías de tránsito ordenando así mismo la colocación de las señalización correspondiente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Modificar el numeral 2.- de la Resolución Nº 473/13/1500 del 18 de noviembre de 2013, el cual quedará redactado de la siguiente manera: \"2.- Establecer sentido único de circulación en la siguientes calles: a) José A. Iturriaga entre Avda. Luis Alberto de Herrera y la calle Tomás de Tezanos en el sentido de Este a Oeste; b) Tomás de Tezanos en el tramo comprendido entre las calles Iturriaga y 26 de Marzo en el sentido de Norte a Sur; c) Dalmiro Costa en el tramo comprendido entre la Avda. Luis Alberto de Herrera y Rbla. Armenia en el sentido de Oeste a Este.\", manteniéndose el resto de la Resolución en todos sus términos. 2.- Disponer que el Servicio Ingeniería de Tránsito realice las señalizaciones correspondientes. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio CH, a la División Tránsito y Trasporte, a los Servicios de Prensa y Comunicación, de Vigilancia y pase al Servicio Ingeniería de Tránsito.", "date": "2014/06/27", "file_id": "4711-004840-14", "resolution_number": "340/14/1500", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar el numeral 2.- de la Resolución Nº 473/13/1500 del 18 de noviembre de 2013 cambiando el sentido de circulación de las calles José A. Iturriaga, Tomás de Tezanos y Dalmiro Costa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a185a0999fe237dc83257d080053b6eb?OpenDocument"}
{"approval_date": "27/6/2014", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el funcionario Sr. José Damacena, C.I. 3.446.635 que actualmente presta funciones en la Unidad de Control y Coordinación de Redes de Infraestructura Urbana; RESULTANDO: 1) que por Resolución Nº 1068/13/5000 se encomienda a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos referentes a la denuncia formulada por una funcionaria de la Unidad de Control y Coordinación de Redes de Infraestructura Urbana; 2) que por Resolución Nº 471/14/5000 se dio por concluída la citada investigación administrativa, encomendándose a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva a fin de deslindar la responsabilidad que pudiere corresponderle en los referidos hechos; CONSIDERANDO: que en tal sentido se dispone el pase del funcionario motivo de obrados al Servicio de Obras por un período de prueba de 3 meses, previa evaluación del mencionado Servicio; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Disponer que el funcionario Sr. José Damacena, C.I. 3.446.635 pase a prestar funciones en el Servicio de Obras por un período de prueba de 3 (tres) meses, previa evaluación del mencionado Servicio.- 2º.- Comuníquese a los Servicios de Administración de Gestión Humana, de Liquidación de Haberes, de Obras y a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana y pase por su orden a la Oficina Central de este Departamento para la notificación correspondiente.-", "date": "2014/06/27", "file_id": "1001-029507-13", "resolution_number": "413/14/4000", "subcategory": "PASE FUNCIONARIO", "summary": "Se dispone que el funcionario Sr. José Damacena, C.I. 3.446.635 pase a prestar funciones en el Servicio de Obras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af8d0f7e37a28e4783257d080045b5bc?OpenDocument"}
{"approval_date": "27/6/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el artículo 28 del Decreto 33.753 de 21 de julio de 2011; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo; CONSIDERANDO: 1o.) que el Equipo de Compromiso Referente (ECO Referente) de Oficinas Centrales y Archivo Central de Montevideo de la Secretaría General ha elaborado una propuesta alineada con la planificación operativa para el período 01/07/2014 – 30/06/2015; 2o.) que la misma cumple con lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Resoluciones 3916/11, 4811/11 y 400/14/5000;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aprobar las siguientes metas y condiciones para el Compromiso de Gestión de Oficinas Centrales y Archivo Central de Montevideo para el período 01/07/2014 – 30/06/2015; Unidad de trabajo Meta anualCuatrimestre 1 01/07/14 - 31/10/14Cuatrimestre 2 01/11/14 - 28/02/15Cuatrimestre 3 01/03/15 - 30/06/15 DespachoIngresar al SEM el 90% de los expedientes que se inician dentro de las 24 horas90%90%90% DespachoRegistrar el 80% de las notas provenientes del Acuerdo en la página del Correo Uruguayo 80%80%80% Despacho y AcuerdoTramitar todos los expedientes tratados en el acuerdo dentro de los 3 días hábiles siguientes 100%100%100% AcuerdoRealizar 6 reuniones en el año 222 ACMRealizar 10 informes anuales sobre organización interna 424 ACM Agendar el 90% de las solicitudes de transferencia de documentación en la Planilla Anual de Transferencias90%90%90% ACMRecibir el 100% de la documentación transferida físicamente100%100%100% ACM Controlar e ingresar al Sistema SEM el 100% de los expedientes100%100%100% ACMProtocolo de trabajo aprobado por la Dirección1N/AN/A ACMPublicar protocolo en IntranetN/A1N/A Condiciones: Están previstas para cada cuatrimestre metas específicas para cada una de las siguientes unidades de trabajo: 1) Despacho; 2) Acuerdo; 3) Despacho y Acuerdo; 4) ACM. Se considerará el cumplimiento de las metas cuatrimestrales para cada unidad de trabajo en forma independiente, debiendo alcanzar cada una de ellas el 100% de las metas previstas para cada unidad. El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $12.597 nominales a valores de abril 2014, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. A los efectos de eliminar tendencialmente las inequidades retributivas, a quienes perciban las compensaciones no comprendidas en la Resolución Nº 301/14/5000, se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el cuatrimestre por concepto de las mismas, de acuerdo a lo establecido en el punto 15º del Modelo de Compromiso de Gestión aprobado mediante Resolución Nº 3916/11 y sus modificativas 4811/11 y 400/14/5000, y al estudio de las compensaciones percibidas por los funcionarios y funcionarias del Servicio. El ECO Referente será responsable del seguimiento y evaluación de las metas cuatrimestrales comunicando las diferencias encontradas entre los grados de avances planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el cuatrimestre correspondiente aunque se alcancen las metas de dicho período. El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. La Unidad Central de Auditoría Interna podrá realizar los procedimientos de auditoría a las Oficinas Centrales y Archivo Central de Montevideo de la Secretaría General, con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados. 2.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, División Administración de Personal, Servicio Liquidación de Haberes, Unidad Central de Auditoría Interna, Equipo de Proyecto de Compromiso de Gestión y pase a las Oficinas Centrales y Archivo Central de Montevideo de la Secretaría General para su conocimiento y demás efectos.-", "date": "2014/06/27", "file_id": "5100-001542-14", "resolution_number": "470/14/1000", "subcategory": "VARIOS", "summary": "Se aprueban las metas y condiciones para el Compromiso de Gestión de Oficinas Centrales y Archivo Central de Montevideo para el período 01/07/2014 – 30/06/2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e62eefd14bc9624f83257d080050c0c2?OpenDocument"}
{"approval_date": "27/6/2014", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble ubicado en el padrón No. 425.384, calle 104 del Barrio Artigas del Cerro No. 4584 (Plan de Viviendas Aquiles Lanza) al fondo; RESULTANDO: que el Equipo Técnico Contencioso General solicita el dictado de resolución a fin de iniciar acciones judiciales tendientes a la desocupación del referido inmueble, ocupado por los Sres. Eduardo Pereira, Adriana Fernández y demás ocupantes; CONSIDERANDO: 1o.) que el 17 de junio de 2014, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a iniciar las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a la desocupación del inmueble ubicado en el padrón No. 425.384, calle 104 del Barrio Artigas del Cerro No. 4584 (Plan de Viviendas Aquiles Lanza) al fondo, ocupado por los Sres. Eduardo Pereira, Adriana Fernández y demás ocupantes.- 2. Pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2014/06/27", "file_id": "0011-001024-14", "resolution_number": "471/14/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a la desocupación del inmueble ubicado en el padrón No. 425.384, calle 104 del Barrio Artigas del Cerro No. 4584 (Plan de Viviendas Aquiles Lanza) al fondo, ocupado por los Sres. Eduardo Pereira, Adriana Fernández y demás ocupantes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e260b564a52cdab583257d0a004dc753?OpenDocument"}
{"approval_date": "27/6/2014", "authors": [{"job_title": "Dirección Unidad del Patrimonio", "name": "ARQ. ERNESTO SPÓSITO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de tolerancia de ocupación de retiro lateral con la construcción de una caseta (destino no reglamentario), realizada en el predio empadronado con el Nº 190627, ubicado con frente a la calle Lieja Nº 7230, dentro de los límites del C.C.Z. Nº 8 Municipio E; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda realiza las siguientes consideraciones técnicas: a) que se solicita regularizar la construcción de una caseta para albergar instalaciones de calefacción y abastecimiento; b) que dicha construcción ocupa un 2,5% del área de retiro; c) que se considera admisible la tolerancia solicitada; 2º) que el Área Técnica de la Unidad del Patrimonio de acuerdo con lo anteriormente informado, considera que es posible admitir la tolerancia solicitada, ya que la ocupación del retiro excede en un 2,5% según lo establecido normativamente; CONSIDERANDO: 1º) que por Resolución Nº186/10/6000 de fecha 16 de setiembre de 2010, numeral 2º, inciso b) se delegó en la Dirección de la Unidad del Patrimonio, la facultad de resolver tolerancias de ocupación con construcciones en zona de retiro lateral o posterior que excedan los límites previstos en la normativa vigente, siempre que se trate de construcciones de una sola planta, no supere el 10% de las áreas de estos retiros y no se supere el FOS reglamentario, cuando se trate de predios emplazados en suelo bajo Régimen Patrimonial; 2º) que la Dirección de la División Planificación Territorial comparte lo sugerido por la Unidad del Patrimonio en cuanto a la aprobación de la presente Fase A;LA DIRECCIÓN DE LA UNIDAD DEL PATRIMONIO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Admitir desde el punto de vista urbanístico como tolerancia la ocupación de retiro lateral con la construcción de una caseta (destino no reglamentario), realizada en el predio empadronado con el Nº 190627, ubicado con frente a la calle Lieja Nº 7230, dentro de los límites del C.C.Z. Nº 8 Municipio E, según gráficos visados técnicamente e incorporados al expediente Nº 4005-006710-13, considerados por la Comisión Especial Permanente de Carrasco y Punta Gorda.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, en un plazo máximo de 150 días calendario a partir de la fecha de notificación al propietario y técnico actuante - mediante cedulón o correo electrónico - de la culminación del presente trámite.- 3º. Comuníquese a los Departamentos de Planificación, de Acondicionamiento Urbano; a los Servicios de Contralor de la Edificación, Centro Comunal Zonal Nº 8 ; al Municipio E y pase a la Oficina Central del Departamento de Planificación.-", "date": "2014/06/27", "file_id": "4005-006710-13", "resolution_number": "90/14/6000", "subcategory": "FASE A", "summary": "Admitir desde el punto de vista urbanístico como tolerancia la ocupación de retiro lateral con la construcción de una caseta (destino no reglamentario), realizada en el predio empadronado con el Nº 190627, ubicado con frente a la calle Lieja Nº 7230, dentro de los límites del C.C.Z. Nº 8 Municipio E.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/324963f0268b41ec83257d0e00509abb?OpenDocument"}
