{"approval_date": "7/8/2017", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud del funcionario Sr. Juan Vello, quien se desempeña en el Servicio de Mantenimiento Vial; RESULTANDO: 1º.) que por Resolución Nº 34/17/5100 de fecha 30 de enero de 2017 se convalidó su inclusión en el régimen de limitación de tareas por causal médica por el término de 6 (seis) meses a partir del 25 de octubre de 2016; 2º.) que fue sometido a un nuevo examen médico por un Tribunal integrado al efecto que dictaminó que continúe en el mismo régimen de evitar esfuerzos de su columna lumbosacra como cargar grandes pesos, realizar movimientos de flexo-extensión y rotación de la misma, no puede conducir vehículos, por el término de 6 (seis) meses; 3º.) que el Servicio de Mantenimiento Vial informa que el funcionario realiza tareas acordes con lo solicitado por el tribunal médico; 4º.) que el Grupo de Trabajo en Reconversión y Reinserción Laboral aconseja mantenerlo en el régimen de limitación de tareas, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, por el término de 6 (seis) meses, a partir del 19 de mayo de 2017, desempeñando tareas de la Carrera 1317-Reparador Vial, Nivel I, Grado SIR 7; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución de conformidad con lo previsto en los Arts. R.343 y ss. del Volumen III del Digesto; 2º.) la facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Mantener en el régimen de limitación de tareas al funcionario Sr. Juan Vello, CI Nº 3.457.709, desempeñando tareas de la Carrera 1317-Reparador Vial, Nivel I, Grado SIR 7, con las limitaciones aconsejadas por el Tribunal Médico, a partir del 19 de mayo de 2017 y por el término de 6 (seis) meses.- 2º.-El referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal que al respecto designará la Unidad de Certificaciones Médicas.- 3º.- Comuníquese al Departamento de Movilidad, a la División Vialidad, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Mantenimiento Vial, para la notificación correspondiente, a las Unidades Información de Personal y Certificaciones Médicas y pase por su orden, al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas en forma inmediata.-", "date": "2017/08/07", "file_id": "2016-4510-98-000209", "resolution_number": "283/17/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el régimen de limitación de tareas al funcionario Sr. Juan Vello, desempeñando tareas de la Carrera 1317-Reparador Vial, Nivel I, Grado SIR 7, con las limitaciones aconsejadas por el Tribunal Médico, a partir del 19 de mayo de 2017 y por el término de 6 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c76e9d9221de3fe40325817500480f11?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud del funcionario Sr. Matías Risso, quien se desempeña en el Sector Infraestructura de Apoyo del Departamento de Desarrollo Ambiental; RESULTANDO: 1º.) que por Resolución Nº 328/16/5100 de fecha 1º de agosto de 2016 se lo incluyó en el régimen de limitación de tareas por causal médica por el término de 6 (seis) meses, a partir del 6 de junio de 2016; 2º.) que por Resolución Nº 94/17/5100 de fecha 3 de marzo de 2017 se mantuvo su inclusión en el régimen de limitación de tareas por causal médica hasta el 5 de junio de 2017; 3º.) que fue sometido a un nuevo examen médico por un Tribunal integrado al efecto que dictaminó que continúe en el mismo régimen por el término de 6 (seis) meses; 4º.) que el Sector Infraestructura de Apoyo informa que el funcionario continúa desempeñando tareas de la Carrera 1215 - Vigilante/Sereno, Grado SIR 5, Nivel II, Escalafón Obrero, Subescalafón O2, de acuerdo a las limitaciones aconsejadas por el tribunal médico; 5º.) que el Grupo de Trabajo en Reconversión y Reinserción Laboral aconseja mantenerlo en el régimen de limitación de tareas, con las limitaciones aconsejadas por la Unidad Certificaciones Médicas, por el término de 6 (seis) meses, a partir del 6 de junio de 2017; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución de conformidad con lo previsto en los Arts. R.343 y ss. del Volumen III del Digesto; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Mantener en el régimen de limitación de tareas al funcionario Sr. Matías Risso, CI Nº 4.326.444, desempeñando tareas de la Carrera 1215 - Vigilante/Sereno, Grado SIR 5, Nivel II, Escalafón Obrero, Subescalafón O2, con las limitaciones aconsejadas por el Tribunal Médico, a partir del 6 de junio de 2017 y por el término de 6 (seis) meses.- 2º.- El referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal que al respecto designará la Unidad Certificaciones Médicas.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Saneamiento, al Servicio de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal, Certificaciones Médicas y Mantenimiento de Colectores y Cursos de Agua, para la notificación correspondiente y pase por su orden al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad Certificaciones Médicas en forma inmediata.-", "date": "2017/08/07", "file_id": "2016-5110-98-000038", "resolution_number": "284/17/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el régimen de limitación de tareas al funcionario Sr. Matías Risso desempeñando tareas de la Carrera 1215 - Vigilante/Sereno a partir del 6 de junio de 2017 y por el término de 6 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5989c9ef4cbb17cf0325817500480f31?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud de la funcionaria Sra. Laura Diez, quien se desempeña en el Servicio Centro Comunal Zonal Nº 7; RESULTANDO: 1º.) que fue sometida a examen médico por un Tribunal integrado al efecto que dictaminó incluirla en el régimen de tareas aliviadas por el término de 6 (seis) meses, con las limitaciones sugeridas: tareas que no demanden esfuerzos de su columna lumbar, tales como cargar pesos o realizar reiterados movimientos de flexo-extensión o rotación de la misma, a partir del 31 de mayo de 2017, al amparo de lo dispuesto en los Arts. R.343 y R.344 del Vol. III del Digesto; 2º.) que el Servicio Centro Comunal Zonal Nº 7 informa que se le han asignado tareas que corresponden a la Carrera 1101 Auxiliar de Atención al Público y Apoyo, teniendo en cuenta las limitaciones médicas dispuestas; 3º.) que el Grupo de Trabajo en Reconversión y Reinserción Laboral aconseja incluirla en el régimen de limitación de tareas, por 6 (seis) meses a partir del 31 de mayo de 2017, desempeñando tareas de la Carrera 1101 Auxiliar de Atención al Público y Apoyo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución de conformidad con lo previsto en los Arts. R.343 y ss. del Volumen III del Digesto; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Incluir en el régimen de limitación de tareas a la funcionaria Sra. Laura Diez, CI Nº 3.700.825, desempeñando tareas de la Carrera 1101 Auxiliar de Atención al Público y Apoyo, Grado SIR 1, Nivel V, con las limitaciones aconsejadas por el Tribunal Médico, a partir del 31 de mayo de 2017 y por el término de 6 (seis) meses.- 2º.- La referida funcionaria deberá ser sometida a nuevo examen médico por distinto Tribunal que al respecto designará la Unidad de Certificaciones Médicas.- 3º.- Comuníquese al Municipio E, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 7, para la notificación correspondiente, a las Unidades Información de Personal y Certificaciones Médicas y pase por su orden, al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas en forma inmediata.-", "date": "2017/08/07", "file_id": "2017-1484-98-000053", "resolution_number": "285/17/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas a la funcionaria Sra. Laura Diez, desempeñando tareas de la Carrera 1101 Auxiliar de Atención al Público y Apoyo, a partir del 31 de mayo de 2017 y por el término de 6 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef28d471d41f2e8c0325817500480f45?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud de la funcionaria Sra. María del Carmen Bertolini, quien se desempeña en la Unidad Región Montevideo Oeste; RESULTANDO: 1º.) que por Resolución Nº 350/16/5100 de fecha 15 de agosto de 2016 se la incluyó en el régimen de limitación de tareas por causal médica por el término de 6 (seis) meses, a partir del 15 de junio de 2016; 2º.) que por Resolución Nº 133/17/5100 de fecha 3 de mayo de 2017, se la mantuvo en dicho régimen; 3º.) que se le realizó un nuevo Tribunal Médico el cual dictaminó mantenerla en el actual régimen de tareas en forma definitiva, por lo que corresponde la aplicación de lo previsto en el Art. R.347 del Vol. III del Digesto, a partir del 15 de junio de 2017; 4º.) que la Unidad Región Montevideo Oeste informa que puede asignar a la funcionaria tareas correspondientes al Escalfón Obrero, Subescalafón Oficial Práctico, Carrera 1215 Vigilante/Sereno, Nivel V, grado SIR 2, en forma definitiva; 5º.) que la funcionaria se manifiesta de conformidad; 6º.) que el Grupo de Trabajo en Reconversión y Reinserción Laboral informa que corresponde excluir a la titular del régimen de limitación de tareas, de acuerdo con lo previsto en el Art. R.347 del Volumen III del Digesto y transformar su cargo presupuestal a la Carrera 1215 Vigilante/Sereno, Nivel V, grado SIR 2, al amparo de lo establecido en el Art. D. 98.3 del Volumen III del Digesto, efectuándose la transformación del cargo a partir del 15 de junio de 2017; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, de conformidad con lo informado por el Grupo de Trabajo en Reconversión y Reinserción Laboral; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Excluir del régimen de limitación de tareas a la funcionaria Sra. María del Carmen Bertolini, CI Nº 1.959.535, de conformidad con lo previsto en el Art. R.347 del Vol. III del Digesto, a partir del 15 de junio de 2017.- 2º.- La funcionaria actuará en adelante en tareas correspondientes a la Carrera 1215 Vigilante/Sereno, para lo que se efectuará la transformación del cargo al amparo de lo establecido en el Art. D.98.3 del Vol. III del Digesto, a partir del 15 de junio de 2017.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, al Servicio de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal, Certificaciones Médicas y Región Montevideo Oeste, para la notificación correspondiente y pase por su orden, al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad Certificaciones Médicas en forma inmediata.-", "date": "2017/08/07", "file_id": "2016-5118-98-000011", "resolution_number": "286/17/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica a la funcionaria Sra. María del Carmen Bertolini y se transforma su cargo, a partir del 15 de junio de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1b6450e21e679df0325817500480f57?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud de la funcionaria Sra. Melissa Moreira, quien se desempeña en la Unidad Museo del Azulejo; RESULTANDO: 1º.) que se le realizó un Tribunal Médico que aconsejó concederle 1 (un) mes de licencia médica con goce de medio sueldo, a partir del 3 de julio de 2017, de conformidad con lo previsto en el Art. D.126 del Volumen III del Digesto, señalando que es el primer mes de licencia médica bajo dicho régimen; 2º.) que el aludido Art. D.126 establece que cuando se trate de funcionarios/as recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por períodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Autorizar a la Unidad Certificaciones Médicas a otorgar 1 (un) mes de licencia médica con goce de medio sueldo, a la funcionaria Sra. Melissa Moreira, CI Nº 4.173.698, a partir del 3 de julio de 2017, de conformidad con lo previsto en el Art. D.126 del Volumen III del Digesto.- 2º.- Se deberá dar estricto cumplimiento a lo preceptuado en dicho Art. D.126 en cuanto a la realización de un nuevo Tribunal Médico que determine si la funcionaria puede ser recuperable para el Servicio.- 3º.- Comuníquese al Departamento de Cultura, a la División Artes y Ciencias, a los Servicios de Coordinación de Museos, Salas de Exposiciones y Espacios de Divulgación, de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Museo del Azulejo, para la notificación correspondiente, Información de Personal y Certificaciones Médicas y pase al Servicio de Administración de Gestión Humana a sus efectos, debiendo volver las presentes actuaciones a la Unidad Certificaciones Médicas, en forma inmediata.-", "date": "2017/08/07", "file_id": "2017-1484-98-000070", "resolution_number": "287/17/5100", "subcategory": "LICENCIAS", "summary": "Se autoriza a la Unidad Certificaciones Médicas a otorgar 1 mes de licencia médica con goce de medio sueldo a la funcionaria Sra. Melissa Moreira, a partir del 3 de julio de 2017.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/420c8bca740e28ff0325817500480f6e?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Martha Liuzzi quien se desempeña en el Servicio Centro Comunal Zonal Nº 4; RESULTANDO: 1º.) que solicitó el adelanto de 2 (dos) días de licencia anual, generados en el presente ejercicio y de los que debería hacer uso en el año 2018, los días 17 y 30 de mayo de 2017; 2º.) que la Unidad Información de Personal informa que al momento de su solicitud, la funcionaria tenía generados 12 (doce) días de licencia; 3º.) que el Servicio de Administración de Gestión Humana se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia los días solicitados; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual los días 17 y 30 de mayo de 2017 que usufructuó la funcionaria Sra. Martha Liuzzi, CI Nº 3.468.025.- 2º.- Comuníquese al Municipio CH, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y al Centro Comunal Zonal Nº 4, para la notificación correspondiente, a la Unidad Información de Personal y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/08/07", "file_id": "2017-5111-98-000182", "resolution_number": "288/17/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual 2 días a la funcionaria Sra. Martha Liuzzi, los días 17 y 30 de mayo de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2f095feae8cc9dc0325817500480f7d?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud de la funcionaria Sra. Ibana Espinel, quien se desempeña en el Servicio Centro Comunal Zonal Nº 11; RESULTANDO: 1º.) que fue sometida a examen médico por un Tribunal integrado al efecto que dictaminó que realice tareas que no requieran esfuerzo, no levantar peso con sus miembros superiores, no deambular largas distancias ni realizar estancias de pie prolongadas y no dorsi-flexión de tronco sobre los muslos, a partir del 9 de junio de 2017 y por el término de 3 (tres) meses, al amparo de lo dispuesto en los Arts. R.343 y R.344 del Vol. III del Digesto; 2º.) que el Servicio Centro Comunal Zonal Nº 11 informa que se le han asignado tareas que corresponden a la Carrera 1101-Auxiliar de Atención al Público y Apoyo, teniendo en cuenta las limitaciones médicas dispuestas; 3º.) que el Grupo de Trabajo en Reconversión y Reinserción Laboral aconseja incluirla en el régimen de limitación de tareas, por 3 (tres) meses a partir del 9 de junio de 2017, desempeñando tareas de la Carrera 1101-Auxiliar de Atención al Público y Apoyo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución de conformidad con lo previsto en los Arts. R.343 y ss. del Volumen III del Digesto; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Incluir en el régimen de limitación de tareas a la funcionaria Sra. Ibana Espinel, CI Nº 4.501.428, desempeñando tareas de la Carrera 1101-Auxiliar de Atención al Público y Apoyo, Grado SIR 1, Nivel V, con las limitaciones aconsejadas por el Tribunal Médico, a partir del 9 de junio de 2017 y por el término de 3 (tres) meses.- 2º.- La referida funcionaria deberá ser sometida a nuevo examen médico por distinto Tribunal que al respecto designará la Unidad de Certificaciones Médicas.- 3º.- Comuníquese al Municipio D, a la División Asesoría de Desarrollo Municipal y Participación, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 11, para la notificación correspondiente, a las Unidades Información de Personal y Certificaciones Médicas y pase por su orden, al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas en forma inmediata.-", "date": "2017/08/07", "file_id": "2017-3330-98-000524", "resolution_number": "289/17/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas a la funcionaria Sra. Ibana Espinel desempeñando tareas de la Carrera 1101-Auxiliar de Atención al Público y Apoyo a partir del 9 de junio de 2017 y por el término de 3 (tres) meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a744f6b39a23d3b0325817500480fa0?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. María Noel Ares, quien se desempeña en comisión en la Intendencia de Maldonado; RESULTANDO: 1º.) que solicita el adelanto de 1 (un) día de licencia anual generado en el presente ejercicio y del que debería hacer uso en el año 2018, el 18 de junio de 2017; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud tenía generados 12 (doce) días de licencia anual; 3º.) que el Servicio de Administración de Gestión Humana se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando como adelanto de licencia el día solicitado; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual el 18 de junio de 2017, que usufructuó la funcionaria Sra María Noel Ares, CI Nº 1.786.717.- 2º.- Comuníquese al Departamento de Secretaría General, a fin de cursar la nota correspondiente, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/08/07", "file_id": "2017-5111-98-000183", "resolution_number": "290/17/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual el día 18 de junio de 2017 que usufructuó la funcionaria Sra María Noel Ares.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81636be93b8cb12a0325817500480fb2?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Marcelo Mallo quien se desempeña en el Servicio de Contralor de la Edificación; RESULTANDO: 1º.) que el referido Servicio solicita se lo exceptúe de lo dispuesto en el Art. R.175.5 al amparo del Art. R.175.6 del Volumen III del Digesto dado que superó el límite de licencia médica permitido; 2º.) que la División Espacios Públicos y Edificaciones y el Departamento de Desarrollo Urbano se manifiestan de conformidad; 3º.) que el Servicio de Salud y Seguridad Ocupacional informa que no existe impedimento, desde el punto de vista médico, para el reintegro de las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Autorizar al funcionario Sr. Marcelo Mallo, CI Nº 3.343.900, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6 del Vol. III del Digesto.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Urbano, a la División Espacios Públicos y Edificaciones, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Contralor de la Edificación, para la notificación correspondiente, y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/08/07", "file_id": "2017-4111-98-000220", "resolution_number": "291/17/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Marcelo Mallo a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6 del Vol. III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/995f7940b7c04e140325817500480fcc?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. María Beatriz Machado quien se desempeña en el Servicio de Vigilancia; RESULTANDO: 1º.) que solicita el adelanto de 2 (dos) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2018, a partir del 27 de julio de 2017; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud tenía generados 14 (catorce) días de licencia anual; 3º.) que el Servicio de Vigilancia se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando como adelanto de licencia los días solicitados; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual 2 (dos) días generados en el presente ejercicio y de los que debería hacer uso en el año 2018, a la funcionaria Sra. María Beatriz Machado, CI Nº 3.936.693, a partir del 27 de julio de 2017.- 2º.- Comuníquese al Departamento de Movilidad, a la División Transito, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Vigilancia, para la notificación correspondiente, a la Unidad Información de Personal y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/08/07", "file_id": "2017-4740-98-000340", "resolution_number": "292/17/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual 2 días , la funcionaria Sra. María Beatriz Machado, a partir del 27 de julio de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6fd2db6ccf1aaf40325817500480fe3?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Centro de Formación y Estudios; RESULTANDO: 1º.) que solicita se autoricen como descansos compensatorios las horas realizadas por la funcionaria Sra. Romina Tortorella durante el mes de mayo de 2017, en el marco del Ciclo de Talleres de Formación para Concejalas y Concejales Vecinales que desarrolló el Centro a través de la Unidad de Capacitación Ciudadana; 2º.) que la Unidad Auditoría de Personal informa que quedó pendiente de ingreso un saldo de 7 (siete) horas, por lo que corresponde exceptuarla de lo dispuesto en el artículo R.180.6 del Volumen III del Digesto; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Exceptuar de lo dispuesto en el Art. R.180.6 del Vol. III del Digesto a la funcionaria Sra. Romina Tortorella, CI Nº 3.597.075, autorizándole el usufructo en régimen de descanso compensatorio de 7 (siete) horas realizadas en el mes de mayo de 2017.- 2º.- Comuníquese al Centro de Formación y Estudios, para la notificación correspondiente, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal, y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/08/07", "file_id": "2017-1100-98-000033", "resolution_number": "293/17/5100", "subcategory": "DESCANSOS COMPENSATORIOS", "summary": "Se exceptúa de lo dispuesto en el Art. R.180.6 del Vol. III del Digesto a la funcionaria Sra. Romina Tortorella, autorizándole el usufructo en régimen de descanso compensatorio de 7 horas realizadas en el mes de mayo de 2017.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5049840e707c59b30325817500480ff1?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Centro de Fotografía; RESULTANDO: 1º.) que solicita la prórroga de 3.300 (tres mil trescientos) minutos de descanso compensatorio correspondientes a la funcionaria Sra. Claudia Schiaffino, con vencimiento el 1º de julio de 2017; 2º.) que la Unidad Auditoría de Personal informa que correspondería exceptuarla de lo dispuesto en el Art. R.180.5 del Vol. III del Digesto a efectos de prorrogar su vencimiento; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Exceptuar de lo dispuesto en el Art. R. 180.5 del Volumen III del Digesto a la funcionaria Sra. Claudia Schiaffino, CI Nº 3.052.971, prorrogando el vencimiento de los descansos compensatorios generados en diciembre de 2016, por un plazo de 90 (noventa) días, a partir de la fecha de la presente Resolución.- 2º.-Comuníquese al Departamento de Secretaría General, a la División Información y Comunicación, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal, al Centro de Fotografía, para la notificación correspondiente y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/08/07", "file_id": "2017-1071-98-000063", "resolution_number": "294/17/5100", "subcategory": "DESCANSOS COMPENSATORIOS", "summary": "Se exceptúa de lo dispuesto en el Art. R. 180.5 del Volumen III del Digesto a la funcionaria Sra. Claudia Schiaffino prorrogando el vencimiento de los descansos compensatorios generados en diciembre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc22fee6f7e580a7032581750048100f?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº A2985530 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que asciende a la suma de $1.060,oo (pesos uruguayos mil sesenta) y corresponde a la cobertura de seguros sobre las pasantes honorarias Sras. Victoria Ferrer y Paula Sansberro del Teatro Solís, Póliza Nº 5214877, con vigencia al 15 de junio de 2017; 2º.) que se realizó la Solicitud SEFI Nº 201776; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con lo previsto en el Art. 33º, lit. C), nral. 1, del T.O.C.A.F., el pago de la suma de $1.060,oo (pesos uruguayos mil sesenta) a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro sobre las pasantes honorarias Sras. Victoria Ferrer y Paula Sansberro del Teatro Solís, Póliza Nº 5214877, con vigencia al 15 de junio de 2017.- 2º.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 201776.- 3º.- Comuníquese a los Departamentos de Cultura y Secretaría General, a fin de cursar la nota correspondiente, a la Unidad de Control y Asesoramiento de Seguros y remítase a la Contaduría General, a sus efectos.-", "date": "2017/08/07", "file_id": "2017-8006-98-000100", "resolution_number": "791/17/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $1.060,oo a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro sobre las pasantes honorarias Sras. Victoria Ferrer y Paula Sansberro del Teatro Solís, Póliza Nº 5214877, con vigencia al 15 de junio de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c49722fa381591403258175005320fc?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 403867 presentada por la Administración Nacional de Correos; RESULTANDO: 1º.) que asciende a la suma de $ 131.561,oo (pesos uruguayos ciento treinta y un mil quinientos sesenta y uno) y corresponde a cartas certificadas, carta simple y paquetes para Servicios Internos del Palacio, en el mes de febrero de 2017; 2º.) que se generó la solicitud SEFI Nº 201715; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar el pago de $ 131.561,oo (pesos uruguayos ciento treinta y un mil quinientos sesenta y uno) a favor de la Administración Nacional de Correos, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- La erogación resultante se atenderá con cargo a la solicitud SEFI Nº 201715.- 3º.- Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo, a Servicios Internos del Palacio, a la Unidad Gestión Presupuestal del Departamento y pase a la Contaduría General, a sus efectos.-", "date": "2017/08/07", "file_id": "2017-9000-98-000038", "resolution_number": "792/17/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de $ 131.561,oo a favor de la Administración Nacional de Correos, por los motivos referidos en la parte expositiva de la presente Resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2803c06464a26490325817500532111?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Javier Rodríguez quien se desempeña en la Unidad Región Montevideo Oeste; RESULTANDO: 1º.) que el pasado 12 de mayo de 2017 se presentó en el referido Servicio un familiar del funcionario y comunicó que se encontraba detenido desde el día lunes 8 del mismo mes en la Jefatura de Policía de Montevideo; 2º.) que el Equipo Técnico Asesoría Jurídica sugiere el dictado de resolución que disponga la instrucción de un sumario administrativo con suspensión preventiva y retención del 50% (cincuenta por ciento) de sus haberes, al funcionario Sr. Javier Rodríguez por encontrarse privado de libertad en el Instituto Nacional de Rehabilitación Unidad 4 \"Santiago Vázquez\"; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo con suspensión preventiva y retención del 50 % (cincuenta por ciento) de sus haberes, al funcionario Sr. Javier Rodríguez, C.I. Nº 3.281.270, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.-Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Región Montevideo Oeste, para la notificación correspondiente y pase a la Unidad Sumarios de la División Asesoría Jurídica a sus efectos.-", "date": "2017/08/07", "file_id": "2017-4455-98-000149", "resolution_number": "793/17/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo con suspensión preventiva y retención del 50 % (cincuenta por ciento) de sus haberes, al funcionario Sr. Javier Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46481f7243f59d4e0325817500532127?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la investigación administrativa dispuesta por Resolución Nº 743/16/5000 de fecha 26 de julio de 2016; RESULTANDO: que tuvo por objeto esclarecer las diferencias que surgieron entre el pliego de condiciones de la obra 263402/1 (taller de mantenimiento de máquinas en el predio de Felipe Cardoso y Cno. Cepeda) y lo efectivamente ejecutado; CONSIDERANDO: 1º.) que la Unidad Sumarios informa que, tomando en cuenta el estudio comparativo, resulta que existen diferencias importantes entre lo dispuesto en el pliego y la ejecución de la obra, y en algunos casos, apartamiento de la normativa, por lo que sugiere disponer la instrucción de un sumario administrativo sin suspensión preventiva al funcionario Ing. Pablo Escalante, Director de la obra de construcción del taller de mantenimiento de máquinas, a los efectos de determinar su responsabilidad en los hechos; 2º.) que la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dar por concluida la investigación administrativa dispuesta por Resolución Nº 743/16/5000 de fecha 26 de julio de 2016.- 2º.- Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Ing. Pablo Escalante, CI Nº 1.422.136, por el motivo referido en la parte expositiva de la presente Resolución.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a la Gerencia de Mantenimiento de la Flota de Limpieza, a los Servicios de Disposición Final de Residuos, para la notificación correspondiente, y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal y pase a la Unidad Sumarios, a sus efectos.-", "date": "2017/08/07", "file_id": "2016-4407-98-000068", "resolution_number": "794/17/5000", "subcategory": "SUMARIOS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución Nº 743/16/5000 de fecha 26 de julio de 2016, y se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, a un funcionario del Servicio de Disposición Final de Residuos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b43b2fe5a50b83d0325817500532137?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Evaluación de la Calidad y Control Ambiental; RESULTANDO: 1º.) que solicita la prórroga de la excepción de los topes para realizar horas extras previstos en el Art. R.175.3 al amparo del Art. R.175.4 Vol. III del Digesto, al funcionario Sr. Álvaro Vitacca y a la funcionaria Sra. Myriam Longo; 2º.) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, autorizando a dichos funcionarios la realización de hasta 35 (treinta y cinco) horas extras mensuales a partir del 1º de julio y hasta el 31 de diciembre de 2017; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Álvaro Vitacca, CI Nº 1.378.606 y a la funcionaria Sra. Myriam Longo, CI Nº 1.381.201, autorizándolos a realizar hasta 35 (treinta y cinco) horas extras de labor mensuales, a partir del 1º de julio y hasta el 31 de diciembre de 2017.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Evaluación de la Calidad y Control Ambiental, para las notificaciones pertinentes y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/08/07", "file_id": "2017-4372-98-000088", "resolution_number": "795/17/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Álvaro Vitacca y a la funcionaria Sra. Myriam Longo autorizándolos a realizar hasta 35 horas extras de labor mensuales, a partir del 1º de julio y hasta el 31 de diciembre de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/611758cf0bab2bd40325817500532147?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la funcionaria Sra. María Cecilia De León, quien se desempeña en la Unidad Centro Cívico Metropolitano; RESULTANDO: 1º.) que se le realizó un Tribunal Médico con fecha 28 de junio de 2017 que dictaminó que corresponde el cese de la relación laboral, a partir del 21 de junio de 2017 ya que no está apta para el normal y continuo desempeño de las tareas de su cargo presupuestal siendo su incapacidad laboral evaluada en un 90% (noventa por ciento); 2º.) que la Unidad Cuentas Personales informa que no cuenta con causal jubilatoria; 3º.) que corresponde efectuar su inclusión en el régimen de los Arts. D.128 y D.129 del Vol. III del Digesto; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo que la Unidad Cuentas Personales tramite la jubilación por incapacidad laboral de que se trata ante el Área de la Salud del BPS, otorgándole a tales efectos licencia con goce de sueldo, a partir del 21 de junio de 2017 y por el término de 6 (seis) meses; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral de la funcionaria Sra. María Cecilia De León, CI Nº 1.718.346.- 2º.-Otorgar a la citada funcionaria licencia con goce de sueldo mientras se tramita su jubilación por incapacidad laboral por el término de 6 (seis) meses, a partir del 21 de junio de 2017.- 3º.-En caso necesario la citada Unidad aplicará las medidas previstas en el inciso final del Art. D.129 del Vol. III del Digesto, comunicando en forma simultánea, por escrito, dicha situación a la Unidad Sueldos y Jornales del Servicio de Liquidación de Haberes, a la Unidad Información de Personal del Servicio de Administración de Gestión Humana y a la dependencia en la que revista la funcionaria.- 4º.-Comuníquese al Municipio G, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal, Cuentas Personales, Certificaciones Médicas, Beneficios Funcionales y Centro Cívico Metropolitano, para la notificación correspondiente y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/08/07", "file_id": "2017-1484-98-000060", "resolution_number": "796/17/5000", "subcategory": "LICENCIAS", "summary": "La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral de la funcionaria Sra. María Cecilia De León", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/91ddb625f8819d6e0325817500532173?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: que por Resolución Nº 707/17/5000 de fecha 17 de julio de 2017 se concedió licencia extraordinaria sin goce de sueldo por el término de 180 (ciento ochenta) días, a partir del 1º de julio de 2017, a la funcionaria Sra. Corina Iguini, quien se desempeña en la Sala Zitarrosa; RESULTANDO: que la Sala Zitarrosa solicita modificar la citada Resolución, estableciendo como fecha de inicio de la licencia sin goce de sueldo autorizada el 24 de julio de 2017; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 707/17/5000 de fecha 17 de julio de 2017 estableciendo que la licencia extraordinaria sin goce de sueldo autorizada a la funcionaria Sra. Corina Iguini, CI Nº 2.898.655, es a partir del 24 de julio de 2017.- 2º.- Comuníquese al Departamento de Cultura, a la División Promoción Cultural, a la Sala Zitarrosa, para la notificación correspondiente, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/08/07", "file_id": "2017-8005-98-000026", "resolution_number": "797/17/5000", "subcategory": "LICENCIAS", "summary": "Se modifica la Resolución Nº 707/17/5000 de fecha 17 de julio de 2017 estableciendo que la licencia extraordinaria sin goce de sueldo autorizada a la funcionaria Sra. Corina Iguini, es a partir del 24 de julio de 2017.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec771fb456e4ad9b0325817500532182?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Andrés Velázquez quien se desempeña en el Servicio de Atención a la Salud; RESULTANDO: 1º.) que solicita licencia extraordinaria sin goce de sueldo a partir del 1º de agosto de 2017 y por el término de 365 (trescientos sesenta y cinco) días, por motivos personales; 2º.) que el Servicio de Atención a la Salud, la División Salud y el Departamento de Desarrollo Social se manifiestan de conformidad; 3º.) que la Asesora Letrada del Departamento de Gestión Humana y Recursos Materiales informa que de otorgarse la licencia solicitada, deberá ser por 362 (trescientos sesenta y dos) días a partir del 1º de agosto de 2017, por descontar 3 (tres) días de este tipo de licencia ya usufructuados por el funcionario; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Conceder licencia extraordinaria sin goce de sueldo por el término de 362 (trescientos sesenta y dos) días, a partir del 1º de agosto de 2017, al funcionario Sr. Andrés Velázquez, CI Nº 1.607.672, quien se desempeña en el Servicio de Atención a la Salud.- 2º.- Para que el reintegro se produzca antes del vencimiento de la licencia concedida bastará la presentación ante la dependencia en la que se desempeña mediante un acta en la que exprese la voluntad de interrumpir dicha licencia.- 3º.- Tanto en este caso como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida, la dependencia en la que se desempeña deberá comunicar de inmediato al Servicio de Administración de Gestión Humana, Unidad Información de Personal, la fecha del reintegro efectivo a fin de registrar la situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4º.- Comuníquese al Departamento de Desarrollo Social, a la División Salud, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Atención a la Salud, para la notificación correspondiente, a la Unidad Información de Personal y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/08/07", "file_id": "2017-4380-98-000170", "resolution_number": "798/17/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo por el término de 362 días, a partir del 1º de agosto de 2017, al funcionario Sr. Andrés Velázquez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b25bd0fafa6fda1c0325817500532195?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Roy Méndez; RESULTANDO: que se solicita exceptuarlo de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Volumen III del Digesto, autorizándolo a realizar hasta 100 (cien) horas extras mensuales de labor; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, a partir del 1º de julio y hasta el 31 de diciembre de 2017; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Exceptuar de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Volumen III del Digesto al funcionario Sr. Roy Méndez, CI Nº 1.519.374, autorizándole la realización de hasta 100 (cien) horas extras mensuales de labor, a partir del 1º de julio y hasta el 31 de diciembre de 2017.- 2º.- Comuníquese a los Departamentos de Secretaría General, para la notificación correspondiente y de Recursos Financieros, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/08/07", "file_id": "2017-9067-98-000005", "resolution_number": "799/17/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Volumen III del Digesto, al funcionario Sr. Roy Méndez, autorizándole la realización de hasta 100 horas extras mensuales de labor, a partir del 1º de julio y hasta el 31 de diciembre de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/821d2b658f0f773f03258175005321ab?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Ingresos Inmobiliarios; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Valentina Fernández; 2º.) que la División Administración de Ingresos y el Departamento de Recursos Financieros se manifiesta/n de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 25314; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Valentina Fernández, CI Nº 4.911.205.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 25314.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente y de Recursos Financieros, a la División Administración de Ingresos, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Ingresos Inmobiliarios, a sus efectos.-", "date": "2017/08/07", "file_id": "2017-2230-98-003432", "resolution_number": "800/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga a partir de su vencimiento y por el término de 1 año, la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Valentina Fernández.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89dc987b6e4d304d03258175005321c4?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con los incidentes ocurridos los días 23 de junio y 5 de julio de 2017 en la Unidad Región Montevideo Oeste; RESULTANDO: 1º.) que refieren a una situación ocurrida en el vestuario femenino de Cantón 2, entre dos funcionarias y otra situación entre una de las funcionarias y un funcionario, el cual tendría relación directa con el primer incidente; 2º.) que el Equipo Técnico Asesoría Jurídica del Departamento de Gestión Humana y Recursos Materiales sugiere el dictado de resolución disponiendo una investigación administrativa a efectos de esclarecer los hechos de que se trata y deslindar las eventuales responsabilidades que pudieran surgir; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos denunciados y deslindar eventuales responsabilidades que pudieran corresponder.- 2º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a la Unidad Región Montevideo Oeste y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2017/08/07", "file_id": "2017-4455-98-000195", "resolution_number": "801/17/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, respecto de 2 incidentes que involucran a funcionarios de la Unidad Región Montevideo Oeste.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7c8c08b1ce62c9903258175005321d5?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Obras; RESULTANDO: 1º.) que solicita exceptuar de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Vol. III del Digesto, a varios/as funcionarios/as, autorizándoles la realización de horas extras de labor mensuales a partir del 1º de julio de 2017, debido a la necesidad de amparar la realización de trabajos extraordinarios propios y de terceras reparticiones de la Administración; 2º.) que la División Espacios Públicos y Edificaciones y el Departamento de Desarrollo Urbano se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a los siguientes funcionarios, autorizándoles la realización de las horas extras de labor mensuales que se indican, a partir del 1º de julio y hasta el 31 de diciembre de 2017: NOMBRECI NºHORAS FREDDY BARATE3.239.79072 HUGO FERNÁNDEZ2.935.24472 PEDRO RIVERON1.608.20672 JAVIER MEDEROS3.303.73572 RUBEN BONELLI1.852.175120 GONZALO BARCELLOS4.582.05772 CRISTINA MAINO1.627.635120 ALEJANDRO NASSO2.794.97372 OSCAR DEL RÍO2.633.88572 JOSÉ CAETANO3.173.932120 OSVALDO ALMEIDA1.846.011120 ENRIQUE LÓPEZ1.581.903120 DANIEL FERREIRA1.978.037120 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Urbano, a la División Espacios Públicos y Edificaciones, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Obras, para la notificación correspondiente y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/08/07", "file_id": "2017-1375-98-000002", "resolution_number": "802/17/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes a los funcionarios del Servicio de Obras Sr. Freddy Barate y otros, autorizándoles la realización de horas extras de labor mensuales, a partir del 1º de julio y hasta el 31 de diciembre de 2017.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef020c0b89bae6ce03258175005321ee?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la existencia de neumáticos en un camión en la Unidad Base Haití, de la Región Montevideo Oeste, División Limpieza, el día 16 de febrero de 2017; RESULTANDO: 1º.) que se realizó la investigación de urgencia correspondiente, de la cual surge que la tripulación del referido vehículo no contaba con la debida autorización para cargar neumáticos; 2º.) la Unidad Sumarios aconseja la realización de una investigación administrativa a fin de esclarecer el hecho de que se trata y deslindar eventuales responsabilidades que pudieran corresponder; 3º.) que la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieran surgir.- 2º.- Comuníquese a la División Limpieza, a la Unidad Región Montevideo Oeste y pase a la Unidad Sumarios, a sus efectos.-", "date": "2017/08/07", "file_id": "2017-4455-98-000050", "resolution_number": "803/17/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos relativos a la existencia de neumáticos en un camión en la Unidad Base Haití y deslindar las responsabilidades que pudieran surgir.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77c590234df706a703258175005321fe?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº A2979923 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que asciende a la suma de U$S 3.681,19 (dólares estadounidenses tres mil seiscientos ochenta y uno con 19/100), IVA incluido y corresponde al pago de la cobertura de accidentes personales de la Semana Criolla del Prado año 2017, Póliza Nº 1151913, con vigencia al de 16 de abril de 2017; 2º.) que se realizó la Solicitud SEFI N° 202134; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución que disponga el pago de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar, de conformidad con el Art.33º, lit.C), nral 1, del Texto Ordenado de Contabilidad y Administración Financiera, el pago de la suma de U$S 3.681,19 (dólares estadounidenses tres mil seiscientos ochenta y uno con 19/100), IVA incluido, a favor del Banco de Seguros del Estado, por el motivo referido en la parte expositiva de la presente Resolución.- 2º.-La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 202134.- 3º.-En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4º.-Comuníquese a los Departamentos de Secretaría General, a fin de cursar la nota correspondiente y de Cultura, a la Gerencia Ejecutiva de Servicios de Apoyo, a la Unidad Control y Asesoramiento de Seguros y remítase a la Contaduría General, a sus efectos.-", "date": "2017/08/07", "file_id": "2017-8014-98-000059", "resolution_number": "804/17/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 3.681,19 a favor del Banco de Seguros del Estado correspondiente al pago de la cobertura de accidentes personales de la Semana Criolla del Prado año 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5561b61babc05bb032581750053220d?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: los recursos de reposición y apelación en subsidio interpuestos por el funcionario Sr. Álvaro Lencina contra la Resolución del Director General del Departamento de Gestión Humana y Recursos Materiales de fecha 24 de enero de 2017; RESULTANDO: 1º.) que por dicho acto no se hizo lugar a la solicitud presentada a efectos del reintegro de la compensación del 25% que dejó de percibir por seis meses desde el 22 de julio de 2016, debido a la sanción de 14 (catorce) días de suspensión sin goce de sueldo, aplicada por Resolución Nº 144/16, de fecha 18 de enero de 2016, al habérsele tipificado las faltas administrativas previstas en los literales e) y h) del artículo R.423.2 del Volumen III del Digesto; 2º.) que el Equipo Técnico Asesoría Jurídica del Departamento de Gestión Humana y Recursos Materiales informa que el Artículo 6º, literal B de la Resolución Nº 403/13 de fecha 25 de enero de 2013 comprende la pérdida de los complementos salariales del régimen especial de trabajo de los funcionarios de la División Limpieza por lo que aconseja no hacer lugar al recurso de reposición y franquear el de apelación en subsidio para ante el Sr. Intendente; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- No hacer lugar al recurso de reposición interpuesto por el funcionario Sr. Álvaro Lencina, CI Nº 2.616.284.- 2º.-Franquear el recurso de apelación en subsidio para ante el Sr. Intendente, remitiendo las actuaciones a consideración de la División Asesoría Jurídica.- 3º.-Pase a la División Asesoría Jurídica.-", "date": "2017/08/07", "file_id": "2017-4455-98-000038", "resolution_number": "805/17/5000", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de reposición interpuesto por el funcionario Sr. Álvaro Lencina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ac6ef721b74a4120325817500532219?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría de Educación para la Ciudadanía; RESULTANDO: 1º.) que solicita la prórroga de la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4 del Volumen III del Digesto a las funcionarias Sras. Daiana González, María Cabrera y Virginia Fernández, autorizándoles la realización de hasta 100 (cien) horas extraordinarias de labor mensuales, dispuesta por Resolución Nº 657/17/5000 de fecha 10 de julio de 2017; 2º.) que la División Políticas Sociales y el Departamento de Desarrollo Social se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado a partir del 1º de agosto y hasta el 30 de setiembre de 2017; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4 del Volumen III del Digesto, a las funcionarias Sras. Daiana González, C.I 4.754.237, María Cabrera, C.I 4.696.597 y Virginia Fernández C.I 3.760.949, autorizándoles la realización de hasta 100 (cien) horas extraordinarias de labor mensuales, a partir del 1º de agosto y hasta el 30 de setiembre de 2017.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social, a la División Políticas Sociales, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Tevé Ciudad, a la Secretaría de Educación para la Ciudadanía, para la notificación correspondiente y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/08/07", "file_id": "2017-2536-98-000040", "resolution_number": "806/17/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la excepción de los topes a los funcionarios Sras. Daiana González y otras, a partir del 1º de agosto y hasta el 30 de setiembre de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2aa2cb1fe6b6d8400325817500532229?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la Resolución Nº 2538/17 de fecha 12 de junio de 2017 que autorizó el pago de la compensación especial del 20 % (veinte por ciento) al funcionario Sr. Federico Gordillo; RESULTANDO: que la Unidad Región Montevideo Oeste solicita modificar el numeral 1º de la citada Resolución en el sentido que el pago de dicha compensación especial corresponde a partir de su ingreso a la División Limpieza el pasado 16 de marzo de 2017; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar el numeral 1º de la Resolución Nº 2538/17 de fecha 12 de junio de 2017, estableciendo que el pago de la compensación especial del 20 % (veinte por ciento) al funcionario Sr. Federico Gordillo, CI Nº 3.705.802, es a partir del 16 de marzo de 2017.- 2º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Región Montevideo Oeste, para la notificación correspondiente y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/08/07", "file_id": "2017-4455-98-000091", "resolution_number": "807/17/5000", "subcategory": "COMPENSACIONES ADICIONALES", "summary": "Se modifica el numeral 1º de la Resolución Nº 2538/17 de fecha 12 de junio de 2017, estableciendo que el pago de la compensación especial del 20 % al funcionario Sr. Federico Gordillo es a partir del 16 de marzo de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b470f8b0aca5d3320325817500532236?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal Nº 5; RESULTANDO: 1º.) que solicita prorrogar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a la funcionaria Sra. Silvia Torrano, autorizándola a realizar hasta 60 (sesenta) horas extras mensuales de labor; 2º.) que el Municipio CH se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto autorizando a la funcionaria Sra. Silvia Torrano, CI Nº 1.648.107, a realizar hasta 60 (sesenta) horas extras mensuales de labor, a partir del 1º de agosto y hasta el 31 de diciembre de 2017.- 2º.- Comuníquese al Municipio CH, al Departamento de Recursos Financieros, a la División Asesoría de Desarrollo Municipal y Participación, a los Servicios Centro Comunal Zonal Nº 5, para la notificación correspondiente, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/08/07", "file_id": "2017-3260-98-000628", "resolution_number": "808/17/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza a la funcionaria Sra. Silvia Torrano a realizar hasta 60 horas extras mensuales de labor, a partir del 1º de agosto y hasta el 31 de diciembre de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2c3f706a36031cf0325817500532247?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Dra. María Magdalena Leguisamo, quien se desempeña en la Policlínica Punta de Rieles; RESULTANDO: 1º.) que solicita licencia extraordinaria sin goce de sueldo a partir del 1º de agosto de 2017 y por el término de 6 (seis) meses, por motivos personales; 2º.) que el Servicio de Atención a la Salud, la División Salud y el Departamento de Desarrollo Social se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Conceder licencia extraordinaria sin goce de sueldo por el término de 6 (seis) meses, a partir del 1º de agosto de 2017, a la funcionaria Dra. María Magdalena Leguisamo, CI Nº 2.892.098, quien se desempeña en la Policlínica Punta de Rieles.- 2º.- Para que el reintegro se produzca antes del vencimiento de la licencia concedida bastará la presentación ante la dependencia en la que se desempeña mediante un acta en la que exprese la voluntad de interrumpir dicha licencia.- 3º.- Tanto en este caso como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida, la dependencia en la que se desempeña deberá comunicar de inmediato al Servicio de Administración de Gestión Humana, Unidad Información de Personal, la fecha del reintegro efectivo a fin de registrar la situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4º.- Comuníquese al Departamento de Desarrollo Social, a la División Salud, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Atención a la Salud, para la notificación correspondiente, a la Unidad Información de Personal y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/08/07", "file_id": "2017-4380-98-000159", "resolution_number": "809/17/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo por el término de 6 meses, a partir del 1º de agosto de 2017, a la funcionaria Dra. María Magdalena Leguisamo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13f44c8e60bbc080032581750053225f?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Washington Martínez, quien se desempeña en el Cementerio del Cerro; RESULTANDO: 1º.) que la Directora de los Cementerios Cerro/Paso Molino informa que el 21 de julio de 2017 se recibió una llamada telefónica comunicando que el funcionario, quien faltó a sus tareas desde el 6 de junio de 2017, estaba recluido en el Complejo Carcelario COMCAR; 2º.) que el Equipo Técnico Asesoría Jurídica informa que corresponde disponer la instrucción de un sumario administrativo conforme a lo preceptuado por el Art. D. 153 del Volumen III del Digesto; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución que disponga la instrucción de un sumario administrativo con suspensión preventiva y retención del 50% (cincuenta por ciento) de haberes; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, con suspensión preventiva y retención del 50 % (cincuenta por ciento) de sus haberes, al funcionario Sr. Washington Martínez, CI Nº 4.229.728, a fin de que con las garantías del debido proceso se dilucide su responsabilidad disciplinaria en forma paralela a la penal, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese al Departamento de Desarrollo Urbano, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal y al Cementerio del Cerro y pase a la Unidad Sumarios, para la notificación correspondiente y demás efectos.-", "date": "2017/08/07", "file_id": "2017-4336-98-000003", "resolution_number": "810/17/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, con suspensión preventiva y retención del 50 % de sus haberes, al funcionario Sr. Washington Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b9a70e3b58ed6c50325817500532279?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las facturas Nº A2980457, A2988190, A2980459, presentadas por el Banco de Seguros del Estado; RESULTANDO: 1º.) que ascienden a la suma total de U$S 122,46 (dólares estadounidenses ciento veintidós con 46/100) y corresponden al pago de seguros de viajeros, Pólizas Nº 1156266, 1156363, 1156358 con vigencias al 19 de junio de 2017; 2º.) que se realizó la Solicitud SEFI N° 201953; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución que disponga el pago de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar, de conformidad con el Art.33º, lit.C), nral 1, del Texto Ordenado de Contabilidad y Administración Financiera, el pago de la suma de U$S 122,46 (dólares estadounidenses ciento veintidós con 46/100), a favor del Banco de Seguros del Estado, por el motivo referido en la parte expositiva de la presente Resolución.- 2º.-La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 201953.- 3º.-En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4º.-Comuníquese al Departamento de Secretaría General, a fin de cursar la nota correspondiente, a la Gerencia Ejecutiva de Servicios de Apoyo, a la Unidad Control y Asesoramiento de Seguros y a la Banda Sinfónica de Montevideo y remítase a la Contaduría General, a sus efectos.-", "date": "2017/08/07", "file_id": "2017-4252-98-000066", "resolution_number": "811/17/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 122,46 a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34b3ee770637638203258175005322a3?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Municipio A; RESULTANDO: 1º.) que informa que en la Resolución Nº 679/17/5000 de fecha 10 de julio de 2017 que exceptuó de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4 del Volumen III del Digesto a varios/as funcionarios/as autorizándoles la realización de horas extras de labor mensuales, no fueron incluidos funcionarios/as de los Servicios Centro Comunal Zonal Nos. 14 y 17; 2º.) que la División Asesoría de Desarrollo Municipal y Participación, de conformidad, eleva la nómina de funcionarios/as a quienes corresponde incluir; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Ampliar la Resolución Nº 679/17/5000 de fecha 10 de julio de 2017 incluyendo a los funcionarios/as de los Servicios Centro Comunal Zonal Nos. 14 y 17 que a continuación se detallan: SERVICIO CENTRO COMUNAL ZONAL Nº 14 NOMBRECI NºHORAS Daniel Peña4.277.27796 Gabino Villagrán4.660.12896 Alberto Machado1.883.41996 Eva Lago1.966.59896 Maximiliano Sosa3.095.74296 Joselyn Valiero3.375.47396 Gabriela Espino4.051.59096 Óscar Lades1.987.09596 Gustavo Román4.936.52096 SERVICIO CENTRO COMUNAL ZONAL Nº 17 NOMBRECI NºHORAS José Pérez1.361.33487 Enrique Blanco1.891.41987 Rafael Noli2.554.41787 Fernando Pouey4.100.27687 Martín Olmedo4.213.24287 María Muñoz4.446.53587 Fernando Ferreira4.494.76587 Daniel Gómez4.702.46887 Carlos Pouey4.100.24687 Diego de Prate4.938.93587 Edgardo Rodríguez1.767.90387 Robert Navarro2.653.93187 Carlos Hyryk4.472.20387 Ferdinando Provazni1.510.860108 Jonathan Tirelli5.280.85687 María Inés Beduchaud3.413.57560 2º.- Comuníquese al Municipio A, al Departamento de Recursos Financieros, a la División Asesoría de Desarrollo Municipal y Participación, a los Servicios Centro Comunal Zonal Nos. 14 y 17, para la notificación correspondiente, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/08/07", "file_id": "2017-0011-98-000278", "resolution_number": "812/17/5000", "subcategory": "HORAS EXTRAS", "summary": "Se amplía la Resolución Nº 679/17/5000 de fecha 10 de julio de 2017 incluyendo a varios/as funcionarios/as de los Servicios Centro Comunal Zonal Nos. 14 y 17.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d863d2bacca7049d03258175005322d5?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Asesoría de Desarrollo Municipal y Participación; RESULTANDO: que solicita ampliar de forma permanente, en 150 (ciento cincuenta) horas, a partir del 1º de julio de 2017, el cupo de horas extras que le fue asignado con motivo de la incorporación de la Secretaría de Educación Física, Deporte y Recreación, dispuesta por Resolución Nº 1543/16 de fecha 21 de abril de 2016; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Ampliar en 150 (ciento cincuenta) horas a partir del 1º de julio de 2017, el cupo de horas extras asignado a la División Asesoría de Desarrollo Municipal y Participación con motivo de la incorporación de la Secretaría de Educación Física, Deporte y Recreación, dispuesta por Resolución Nº 1543/16 de fecha 21 de abril de 2016.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Asesoría de Desarrollo Municipal y Participación, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/08/07", "file_id": "2017-1009-98-000196", "resolution_number": "813/17/5000", "subcategory": "HORAS EXTRAS", "summary": "Se amplía en 150 horas, a partir del 1º de julio de 2017, el cupo de horas extras asignado a la División Asesoría de Desarrollo Municipal y Participación con motivo de la incorporación de la Secretaría de Educación Física, Deporte y Recreación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa507010797c6b0c03258175005322ed?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Promoción Cultural; RESULTANDO: 1º.) que solicita prorrogar la excepción de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Vol. III del Digesto, a la funcionaria Sra. Leticia Sosa, autorizándole la realización de hasta 55 (cincuenta y cinco) horas extraordinarias de labor, a partir del 1º de julio y hasta el 31 de diciembre de 2017; 2º.) que el Departamento de Cultura se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando el destope solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a la funcionaria Sra. Leticia Sosa, CI Nº 2.872.865, autorizándole la realización de hasta 55 (cincuenta y cinco) horas extraordinarias de labor mensuales a partir del 1º de julio y hasta el 31 de diciembre de 2017.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a la División Promoción Cultural, para la notificación correspondiente, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/08/07", "file_id": "2017-4200-98-000076", "resolution_number": "814/17/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la excepción de los topes a la funcionaria Sra. Leticia Sosa, CI Nº 2.872.865, autorizándole la realización de hasta 55 horas extraordinarias de labor mensuales a partir del 1º de julio y hasta el 31 de diciembre de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10fc96f7088272690325817500532305?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Cultura; RESULTANDO: 1º.) que solicita el pago de un viático de $ 2.000,oo (pesos uruguayos dos mil) para solventar los gastos del chofer que trasladó a la Directora General del Departamento de Cultura Sra. Mariana Percovich al Departamento de San José para participar en el Encuentro de la Red Nacional Directores de Cultura el día 28 de julio de 2017; 2º.) que se realizó la Solicitud SEFI Nº 41352; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Asignar al Departamento de Cultura una partida especial de $2.000,oo (pesos uruguayos dos mil), por los motivos referidos en la parte expositiva de la presente Resolución, de la que se rendirá cuentas en la forma de estilo.- 2º.-La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 41352.- 3º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a las Unidades Gestión Presupuestal del Departamento de Cultura y Central de Auditoría Interna, cumplido, pase a la Contaduría General.-", "date": "2017/08/07", "file_id": "2017-9055-98-000107", "resolution_number": "815/17/5000", "subcategory": "VIATICOS", "summary": "Se asigna al Departamento de Cultura una partida especial de $2.000,oo, por los motivos referidos en la parte expositiva de la presente Resolución, de la que se rendirá cuentas en la forma de estilo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/acd642f23e3b49d1032581750053231c?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Atención al Usuario; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Viviana Súarez; 2º.) que la Gerencia Tecnología de la Información y el Departamento de Desarrollo Sostenible e Inteligente se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 146065; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Viviana Súarez, CI Nº 4.989.750.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 146065.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente y de Desarrollo Sostenible e Inteligente, a la Gerencia Tecnología de la Información, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la Unidad Atención al Usuario, a sus efectos.-", "date": "2017/08/07", "file_id": "2017-6537-98-000007", "resolution_number": "816/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. Viviana Súarez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f1e4c60e383d85a032581750053232e?OpenDocument"}
{"approval_date": "7/8/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud del funcionario Sr. Sergio Videla, quien se desempeña en el Servicio de Mantenimiento de Vehículos; RESULTANDO: 1º.) que por Resolución Nº 483/17/5000 de fecha 26 de mayo de 2017 se prorrogó la licencia con goce de sueldo a partir del 1º de junio de 2017, por un plazo de 6 (seis) meses, mientras se tramitaba su jubilación por incapacidad laboral; 2º.) que según dictamen del Área de Salud del Banco de Previsión Social configuró causal por incapacidad para la tarea o profesión habitual correspondiéndole percibir un subsidio transitorio a partir del cese del cobro de las retribuciones, no siendo exigible el cese de la actividad, de conformidad con los artículos 19º y 22º de la Ley Nº 16.713, en la redacción dada por los artículos 4to. y 5to. de la Ley Nº 18.395; 3º.) que la Unidad Cuentas Personales informa que deberá ser dado de baja a partir del 1º de setiembre de 2017, fecha en que se comenzará a nominarla con monto \"0\"; CONSIDERANDO: 1º.) que corresponde dictar resolución disponiendo dejar sin efecto la Resolución Nº 483/17/5000 de fecha 26 de mayo de 2017 y el cese del cobro de las retribuciones del funcionario, a partir del 1º de setiembre de 2017, por corresponderle el cobro del subsidio transitorio por incapacidad; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dejar sin efecto la Resolución Nº 483/17/5000 de fecha 26 de mayo de 2017, a partir del 1º de setiembre de 2017; 2º.- Disponer el cese del cobro de las retribuciones, manteniendo el beneficio del Seguro de Salud, del funcionario Sr. Sergio Videla, CI Nº 1.898.146, a partir del 1º de setiembre de 2017, por corresponderle el cobro del subsidio transitorio por incapacidad, de conformidad con los artículos 19º y 22º de la Ley Nº 16.713, en la redacción dada por los artículos 4to. y 5to. de la Ley Nº 18.395.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Mantenimientos de Vehículos, para la notificación correspondiente, a las Unidades Información de Personal, Cuentas Personales y Certificaciones Médicas y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/08/07", "file_id": "2016-1484-98-000111", "resolution_number": "817/17/5000", "subcategory": "VARIOS", "summary": "Se deja sin efecto la Resolución Nº 483/17/5000 de fecha 26 de mayo de 2017, a partir del 1º de setiembre de 2017 y se dispone el cese del cobro de las retribuciones del funcionario Sr. Sergio Videla, manteniendo el beneficio del Seguro de Salud, a partir del 1º de setiembre de 2017;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4be382be5a18acd0325817500532158?OpenDocument"}
