{"approval_date": "4/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el tránsito que circula por la calle Osvaldo Cruz; RESULTANDO: 1°) que por el inciso a) del Numeral 1º de la Resolución Nº 625/01/4000 del 5/VI/01 se estableció preferencia de paso para el tránsito que circula por la calle Osvaldo Cruz entre la Avda. José Belloni y la calle José Vasconcelos; 2º) que el Servicio de Ingeniería de Tránsito informa que es necesario modificar el mencionado inciso, estableciendo preferencia de paso para el tránsito que circula por la calle Osvaldo Cruz entre las calles Besares y José Vasconcelos; 3º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar el inciso a) del Numeral 1º de la Resolución Nº 625/01/4000 del 5/VI/01, estableciendo preferencia de paso para el tránsito que circula por la calle Osvaldo Cruz, entre las calles Besares y José Vasconcelos, manteniendo en un todo sus restantes términos.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal Nº 9, al Banco de Seguros del Estado y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/10/04", "file_id": "3310-006791-01", "resolution_number": "1060/02/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Modificar inciso a) Numeral 1º, Res. Nº 625/01/4000 del 5/VI/01, estableciendo preferencia paso Osvaldo Cruz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7928d47fdad8f0dd03256c4b0068a312?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la reserva de espacio que usufructúa la ANEP en la calle Bartolomé Mitre Nº 1321; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 1027/96 del 25/VII/96 se amplió el metraje de la reserva de espacio que usufructuaba el Consejo de Educación Primaria, junto la acera Oeste de la calle Bartolomé Mitre Nº 1325, entre las calles Buenos Aires y Sarandí, en una longitud total de 49 metros, de lunes a viernes de 08:00 a 12:00 horas y b) que la Asociación Nacional de Rematadores y Corredores Inmobiliarios ha adquirido el local de ANEP de la calle Bartolomé Mitre Nº 1321 y no da su conformidad para que se mantenga la reserva de espacio en su frente; 2º) que la Unidad Ejecutora de Coordinación del Servicio de Vigilancia informa que deberá ser modificada la reserva de espacio concedida, demarcándose de la siguiente manera: a) acera Norte de la calle Buenos Aires casi Bartolomé Mitre, en una longitud de 9 metros, de lunes a viernes de 08:00 a 20:00 y sábado de 08:00 a 12:00 horas, debiendo abonar mensualmente la suma de 6,17 U.R. y por única vez y previo al mismo la suma de 11 U.R. y b) acera Oeste de la calle Bartolomé Mitre Nº 1309, entre las calles Buenos Aires y Sarandí, en una longitud de 40 metros, de lunes a viernes de 08.00 a 20:00 horas y sábado de 08:00 a 12:00 horas, debiendo abonar mensualmente la suma de 27,43 U.R.; 3°) que la interesada prestó su conformidad, según surge a fs. 6 de estas actuaciones; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 1 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 1.027/96 del 25/VI/96.- 2º.- Conceder reserva de espacio a la ANEP con carácter precario y revocable en: a) acera Norte de la calle Buenos Aires casi Bartolomé Mitre, en una longitud de 9 (nueve) metros, de lunes a viernes de 08:00 a 20:00 y sábado de 08:00 a 12:00 horas, debiendo abonar mensualmente la suma de 6,1700 U.R. (seis unidades reajustables con mil setecientas diezmilésimas) y por única vez y previo al mismo la suma de 11 U.R. (once unidades reajustables) y b) acera Oeste de la calle Bartolomé Mitre Nº 1309, entre las calles Buenos Aires y Sarandí, en una longitud de 40 (cuarenta) metros, de lunes a viernes de 08.00 a 20:00 horas y sábado de 08:00 a 12:00 horas, debiendo abonar mensualmente la suma de 27,4300 U.R. (veintisiete unidades reajustables con cuatro mil trescientas diezmilésimas).- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en las reservas a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y de Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/10/04", "file_id": "1001-013476-02", "resolution_number": "1061/02/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio trasladar reserva de espacio de la calla Bartolomé Mitre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9815c4d7fec2c39603256c4b00689706?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud tendiente a reforzar el Derivado 2.7.9 de la Actividad Presupuestal 304010102 en $ 60.921,oo; RESULTANDO: 1º) que el mismo será atendido con cargo a los Derivados 1.6.3 en $ 34.795,oo y 1.7.6 en $ 26.126,oo de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 6249; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 2.7.9 de la Actividad Presupuestal 304010102 en $ 60.921,oo (sesenta mil novecientos veintiún pesos uruguayos), con cargo a los Derivados 1.6.3 en $ 34.795,oo (treinta y cuatro mil setecientos noventa y cinco pesos uruguayos) y 1.7.6. en $ 26.126,oo (veintiséis mil ciento veintiséis pesos uruguayos) de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/10/04", "file_id": "9412-001177-02", "resolution_number": "1062/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro $ 60.921,oo, sol. 6249.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffb29ede08d5a7fc03256c48006394a7?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud tendiente a reforzar el Derivado 1.4.1. de la Actividad Presupuestal 304020201 en $ 10.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 1.9.9. de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 6241; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 1.4.1. de la Actividad Presupuestal 304020201 en $ 10.000,oo (diez mil pesos uruguayos) con cargo al Derivado 1.9.9. de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/10/04", "file_id": "9412-001156-02", "resolution_number": "1063/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 6241 en $ 10.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/487187b2830643ec03256c4800639509?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio Fúnebre y Necrópolis, tendiente a reforzar el Derivado 1.9.9. de la Actividad Presupuestal 304010102 en $ 9.500,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 1.6.3. de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 6236; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 1.9.9. de la Actividad Presupuestal 304010102 en $ 9.500,oo (nueve mil quinientos pesos uruguayos) con cargo al Derivado 1.6.3. de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/10/04", "file_id": "4330-003487-02", "resolution_number": "1064/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 6236 en $ 9.500,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5977b55a8c3a6d2703256c4800639574?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Celso Callaba, para que se le conceda el uso de la zona Sur del Parque Rodó entre la Fuente del Patio Andaluz y la Rambla de la playa Ramírez, para llevar a cabo la fiesta de la primavera, el 5/X/02 a partir de las 13:00 horas; RESULTANDO: 1º) que la Junta Local Zona Nº 2 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose al solicitante de: a) todo deterioro que se produzca en dicho predio como consecuencia del acto programado; b) el cuidado e higiene de dicho espacio y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Celso Callaba, el uso de la zona Sur del Parque Rodó entre la Fuente del Patio Andaluz y la Rambla de la playa Ramírez, para llevar a cabo la fiesta de la primavera, el 5/X/02 a partir de las 13:00 horas, responsabilizándose al solicitante de: a) todo deterioro que se produzca en dicho predio como consecuencia del acto programado; b) el cuidado e higiene de dicho espacio y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; - 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 2 y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2002/10/04", "file_id": "3230-016327-02", "resolution_number": "1065/02/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Sr. Celso Callaba, uso zona Sur Parque Rodó entre Fuente del Patio Andaluz y Rbla. playa Ramírez, realización fiesta primavera, 5/X/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a998e6988c98366e03256c4800662700?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la División Tránsito y Transporte, tendiente a reforzar el Derivado 2.7.6. de la Actividad Presupuestal 304030201 en $ 7.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 2.2.1. de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 6247; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 2.7.6 de la Actividad Presupuestal 304030201 en $ 7.000,oo (siete mil pesos uruguayos) con cargo al Derivado 2.2.1. de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/10/04", "file_id": "4701-026098-02", "resolution_number": "1066/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 6247 en $ 7.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b12fc69a48c9f3703256c4f0054d2d1?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la División Tránsito y Transporte, tendiente a reforzar el Derivado 2.7.6. de la Actividad Presupuestal 304030101 en $ 6.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 2.2.1. de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 6253; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 2.7.6. de la Actividad Presupuestal 304030101 en $ 6.000,oo (seis mil pesos uruguayos) con cargo al Derivado 2.2.1. de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/10/04", "file_id": "4701-026281-02", "resolution_number": "1067/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 6253 por $ 6.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d8067bc614cb2dd03256c4d0053cfb4?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Asociación de Docentes de la Facultad de Arquitectura de la Universidad de la República, para que se le autorice a instalar, con carácter provisorio y por el término de 60 días, una alegoría en el cantero central del Bvar. Gral. Artigas frente a la sede la mencionada Facultad; RESULTANDO: 1º) asimismo expresa que la alegoría trata de un conjunto de 14 manos escultóricas que tendrán un alto contenido simbólico y valor estético, habiéndose contado para su diseño y ejecución con destacados artistas plásticos; 2º) que la Junta Local Zona Nº 2 presta su conformidad; 3º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) todo deterioro que se produzca en dicho espacio como consecuencia de la instalación solicitada y de mantener su higiene y b) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Asociación de Docente de la Facultad de Arquitectura de la Universidad de la República, a instalar con carácter provisorio y por el término de 60 (sesenta) días, una alegoría en el cantero central del Bvar. Gral. Artigas frente a la sede la mencionada Facultad, responsabilizándose a la solicitante de: a) todo deterioro que se produzca en dicho espacio como consecuencia de la instalación solicitada y de mantener su higiene y b) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 2 y al Servicio Central de Inspección General y pase División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2002/10/04", "file_id": "3230-020255-02", "resolution_number": "1068/02/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Asociación de Docente de la Facultad de Arquitectura de la Universidad de la República, a instalar con carácter provisorio y por el término de 60 (sesenta) días una alegoría en el cantero central del Bvar. Gral. Artigas frente a la sede la mencionada Facultad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3020a990a025857a03256c48006cbe26?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Comisión de Educación Física, Deportes y Recreación, para que se les conceda el uso de varias vías de tránsito, para la realización de la \"Carrera del Patrimonio\" a llevarse a cabo el 6/X/02 en el horario de 11 a 13 hora; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, pudiendo contar con personal de servicios especiales de fin de semana, no obstante sería necesario procurar apoyo policial; 2º) que la División Tránsito y Transporte presta su conformidad de acuerdo con el recorrido que luce a fs. 4 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Comisión de Educación Física, Deportes y Recreación, el uso de las Avdas. Américo Ricaldoni, Ramón V. Benzano, Dr. Lorenzo Mérola, Dr. Francisco Vidiella, Héctor Scarone, Dr. Alfredo Navarro, Italia, Garibaldi, 8 de Octubre por el túnel y 18 de Julio hasta la Explanada Municipal por calzada Sur, para la realización de la \"Carrera del Patrimonio\", el día 6/X/02, en el horario de 11 a 13 horas.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2002/10/04", "file_id": "3110-003456-02", "resolution_number": "1069/02/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Comisión de Educación Física, Deportes y Recreación, uso Avdas. Américo Ricaldoni y otras, realización competencia atlética, 6/X/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2848da0280a4af8503256c48006cbed1?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a música, sito en la calle Gral. Arq. Alfredo Baldomir No. 2459, propiedad de la firma Tres Perros S.R.L., R.U.C. 214662700018, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Servicio Central de Inspección General informa que se intimó en varias oportunidades a la presentación de la documentación habilitante requerida, no dando cumplimiento, por lo que correspondería clausurar el establecimiento motivo de obrados; 2o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a música, sito en la calle Gral. Arq. Alfredo Baldomir No. 2459, propiedad de la firma Tres Perros S.R.L., R.U.C. 214662700018, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicios de Contralor de la Edificación y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2002/10/04", "file_id": "5220-009667-02", "resolution_number": "1176/02/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a música, sito en la calle Gral. Arq. Alfredo Baldomir No. 2459, propiedad de la firma TRES PERROS.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/623e310026c90f1503256c4c004cfb0f?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Ing. Alfredo Fernández, C.I. 1.703.771, funcionario del Servicio de Operación y Mantenimiento de Saneamiento; RESULTANDO: que el citado profesional, gestiona se le conceda cinco (5) días de licencia extraordinaria con goce de sueldo, en el período comprendido entre el 11 y el 15 de noviembre del año en curso, a efectos de concurrir al VIII Reunión Internacional, relacionado con la aplicación de geomallas en estabilización de taludes, mejoramiento resistente de suelos, construcción de muros de contención, a llevarse a cabo en la ciudad de Santiago de Chile; CONSIDERANDO: 1o) que el Servicio de Operación y Mantenimiento de Saneamiento, gestiona la autorización correspondiente a la licencia solicitada; 2o) que por Resolución No. 2475/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder cinco (5) días de licencia extraordinaria con goce de sueldo al Ing. Alfredo Fernández, C.I. 1.703.771, en el período comprendido entre el 11 y el 15 de noviembre del 2002, con motivo de su concurrencia al VIII Reunión Internacional, a llevarse a cabo en la ciudad de Santiago de Chile, República de Chile;. 2o.-Comuníquese a los Servicios de Administración de Recursos Humanos y Salud y Programas Sociales, a las Unidades de, Empleos y Selección y Carrera Funcional; cumplido, pase al Sector Despacho del Departamento de Desarrollo Ambiental, para la notificación correspondiente.", "date": "2002/10/04", "file_id": "6320-005067-02", "resolution_number": "351/02/6300", "subcategory": "CONCURRENCIA A EVENTOS", "summary": "Se autoriza la concurrencia del funcionario Ing. Alfredo Fernández, por el término de 5 días en el período comprendido entre el 11 y el 15 de noviembre del año en curso, a efectos de concurrir a la VIII Reunión Internacional, en la ciudad de Santiago de Chile.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0556f2052b82adf803256c4b004a20f1?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 343/02/6300, de fecha 1o. de octubre de 2002, se autorizó el pago por la suma de $ 1.676,oo, a favor de la Administración Nacional de Correos, de las facturas Nos. 25629, 23429, 23068, 23024 y 29534; RESULTANDO: 1o) que el citado Organismo, solicita el pago por la suma mencionada, según imputación No. 59606; 2o) que con fecha 2 de octubre de 2002, la suma de $ 1.676,oo, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la Administración Nacional de Correos, por la suma de PESOS URUGUAYOS MIL SEISCIENTOS SETENTA Y SEIS ($ 1.676,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2002/10/04", "file_id": "9210-013059-02", "resolution_number": "352/02/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto por la suma de $ 1.676,oo, a favor de la Administración Nacional de Correo, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc9d369f221cc22903256c4b004a25bb?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 323, del Sub-Rubro 32, de la Actividad 001, del Sub-Programa 0001, del Programa 0804, en la suma de $ 60.000,oo; RESULTANDO: 1o) que motiva esa solicitud la necesidad de solventar el gasto que demanda el pago de la Compra 94026, Equipo de Monitoreo; 2o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 314, del Sub-Rubro 31, de la Actividad 001, del Sub-Programa 0001, del Programa 0804; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 6245; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, el Renglón 323 \"Equipos de informática\", del Sub-Rubro 32 \"Máquinas, mobiliario y equipos de oficina\", de la Actividad 001 \"Dirección Superior\", del Sub-Programa 0001 \"Limpieza Urbana\", del Programa 0804 \"Programa de Limpieza Urbana\", en la suma de PESOS URUGUAYOS SESENTA MIL ($ 60.000,oo) con cargo al Renglón 314 \"De construcción\", del Sub-Rubro 31 \"Maquinarias y equipos de producción\" de la misma Actividad, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2002/10/04", "file_id": "6302-005048-02", "resolution_number": "353/02/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 323 en la suma de $ 60.000,oo, con cargo al Renglón 314. SEFI 6245.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/152e9864b38e825403256c4b004a25df?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que en el mes de setiembre de 1999, se dio comienzo a la obra caratulada \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\", por parte de la empresa ALVARO PALENGA S.A.; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento, informa que en el proyecto original no se tuvo en cuenta la presencia de un punto bajo en la intersección de las calles Pantaleón Sotelo y Vasco Da Gama y que a efectos de mejorar el funcionamiento del colector de la margen izquierda del Miguelete y evitar desbordes para lluvias de recurrencia, sería necesaria la realización de una cámara vertedero en la calle Francisco Torres y Pantaleón Sotelo; 2o) que la mencionada Unidad culmina su informe expresando, que a efectos de realizar los citados trabajos, es necesario solicitar autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente a los mismos es de $ 100.914,95 (básico a fecha de licitación), incluyendo leyes sociales, sin incluir el Impuesto al Valor Agregado, en virtud de lo expresado en la Ley No. 15.566; CONSIDERANDO: 1o) que en la Resolución No. 1459/01, se dispuso un total de $ 8.211.893,oo para el Rubro Imprevisto, contando actualmente con saldo suficiente, para hacer frente a lo gestionado; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obras comprendidas en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\", a la empresa ALVARO PALENGA S.A. por la suma de PESOS URUGUAYOS CIEN MIL NOVECIENTOS CATORCE CON NOVENTA Y CINCO CENTESIMOS ($ 100.914,95). 2o.-Comuníquese a Contaduría General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2002/10/04", "file_id": "6370-005274-02", "resolution_number": "354/02/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del Rubro Imprevisto de la obra caratulada \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\", por la suma de $ 100.914,95.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d2b22adf97528a703256c4b004a2667?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 3195/02 de 12 de agosto de 2002; RESULTANDO: 1o.) que por la misma se dispuso trasladar la feria que se lleva a cabo los días domingo, administrada por el Area Defensa del Consumidor, dependiente del Ministerio de Economía y Finanzas, a la calle Iguá a partir del Nº 4576 hasta la calle Tarragona y pasando ésta 50 mts. solamente por la acera Sur; 2o.) que el Area Defensa del Consumidor, dependiente del Ministerio de Economía y Finanzas, señala que verificados los metrajes se pudo comprobar que para la instalación de la feria faltarían 40 metros más, los que se sumarían a los 50 mts. pasando la calle Tarragona, haciendo un total de 90 metros por esa acera; 3o.) que en mérito a ello el Servicio Central de Inspección General, con opinión favorable del Servicio Centro Comunal Zonal Nº 6 solicita modificar lo dispuesto por Resolución Nº 3195/02 en cuanto al metraje otorgado para la feria por la calle Iguá pasando la calle Tarragona por ambas aceras, debiendo quedar redactado de la siguiente forma: \"por la acera norte los puestos continuarán hasta el estacionamiento privado quedando libre dicha acera a partir del mismo; por la acera sur pasando la calle Tarragona los puestos continuarán hasta el Nº 4629 de la calle Iguá.\"; CONSIDERANDO: que por lo expuesto la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Modificar la Resolución Nº 3195/02 de 12 de agosto de 2002, estableciendo que en cuanto al metraje otorgado para la feria que se lleva a cabo los días domingo, administrada por el Area Defensa del Consumidor, dependiente del Ministerio de Economía y Finanzas, por la calle Iguá a partir del Nº 4576 pasando la calle Tarragona por ambas aceras será: Por la acera norte los puestos continuarán hasta el estacionamiento privado quedando libre dicha acera a partir del mismo. Por la acera sur pasando la calle Tarragona los puestos continuarán hasta el Nº 4629 de la calle Iguá. 2.- Comuníquese a la Secretaría General para que curse oficio al Area Defensa del Consumidor, dependiente del Ministerio de Economía y Finanzas, a los Departamentos de Acondicionamiento Urbano, de Descentralización; a la División Tránsito y Transporte; a los Servicios de Regulación Alimentaria, Recolección de Residuos, Centro Comunal Zonal Nº 6, Central de Inspección General y pase por su orden a la Unidad Gestión Comercial y a la Comisión de Ferias para su archivo.", "date": "2002/10/04", "file_id": "3270-011439-01", "resolution_number": "3887/02", "subcategory": "FERIAS", "summary": "Modificar la Resolución Nº 3195/02 de 12 de agosto de 2002, en cuanto al metraje otorgado para la feria que se lleva a cabo los días domingo, administrada por el Area Defensa del Consumidor, dependiente del Ministerio de Economía y Finanzas, por la calle Iguá a partir del Nº 4576.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77fa4a814c7f867503256c8a00483501?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el pago de $ 287.820 a la empresa SANICAM, por ampliación por dos meses para la contratación de baños químicos con destino a las distintas Ferias de Montevideo; RESULTANDO: 1o.) que por Resolución Nº 59/02 de 17 de setiembre de 2002, de la División Abastecimientos, se autorizó el gasto y pago mencionado; 2o.) que el Contador Delegado del Tribunal de Cuentas de la República, señala que dicha erogación es observable, inciso b) del Artículo 211 de la Constitución de la República; CONSIDERANDO: 1o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional informa que en el correr del mes de julio próximo pasado, se planteó la necesidad de ampliar la Licitación correspondiente a los servicios de arrendamiento de baños químicos en las Ferias, dada la situación de inestabilidad del dólar y que dicha adjudicación estaba hecha en moneda nacional se consideró la necesidad de negociar con la empresa adjudicataria mejores condiciones para la Administración, lo cual llevó varios días llegando a un acuerdo con fecha 8 de agosto; 2o.) lo previsto en el Artículo 211º de la Constitución de la República y el Artículo 97 del Texto Ordenado C.A.F.;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 287.820 (pesos uruguayos doscientos ochenta y siete mil ochocientos veinte) a favor de la empresa SANICAM (Solicitud SEFI Nro. 59124). 2.- Comuníquese a la Secretaría General; y pase a la Contaduría General a sus efectos.", "date": "2002/10/04", "file_id": "5320-005032-02", "resolution_number": "3888/02", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de la suma de $ 287.820 a favor de la empresa SANICAM (Solicitud SEFI Nro. 59124)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/427726574b9069b103256c8a00483513?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el pago de $ 204.000 al Centro de Participación Popular; RESULTANDO: 1o.) que por Resolución Nº 3475/02 de 2 de setiembre de 2002, se autorizó el gasto y pago mencionado; 2o.) que el Contador Delegado del Tribunal de Cuentas de la República, señala que dicha erogación es observable, inciso b) del Artículo 211 de la Constitución de la República; CONSIDERANDO: 1o.) que se trata de un convenio de marcado interés social que cobra especial interés en el actual momento que vive el país, con niveles extremos de desocupación. La carencia de aporte económico de la IMM pone en riesgo la continuidad del programa previsto; 2o.) que en esas condiciones se hizo necesario disponer la pronta ejecución del convenio vigente, realizando la IMM en tiempo el aporte económico convenido; 3o.) lo previsto en el Artículo 211º de la Constitución de la República y el Artículo 97 del Texto Ordenado C.A.F.;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 204.000 (pesos uruguayos doscientos cuatro mil) a favor del Centro de Participación Popular (Solicitud SEFI Nro. 57980). 2.- Comuníquese a la Secretaría General; y pase a la Contaduría General a sus efectos.", "date": "2002/10/04", "file_id": "9210-009295-01", "resolution_number": "3889/02", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de la suma de $ 204.000 (pesos uruguayos doscientos cuatro mil) a favor del Centro de Participación Popular (Solicitud SEFI Nro. 57980).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7dfb3a286f773cf803256c8a004834f0?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota elevada por el Servicio de Planeamiento y Desarrollo de Recursos Humanos; RESULTANDO: 1o.) que en la misma detalla la nómina de cargos del Escalafón de Conducción que serán concursados en esta instancia; 2o.) que resulta oportuno previo al inicio de los concursos el establecer la descripción de las tareas y funciones de dichos puestos, así como el perfil de formación y experiencia y los requisitos para ocuparlo; 3o.) que será de interés aprobar en esta oportunidad las descripciones de aquellos puestos que se concursarán, como insumo complementario a las resoluciones que aprobará el Intendente Municipal de Montevideo.LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.-Aprobar las descripciones de tareas y funciones, perfil de formación y experiencia y requisitos de los puestos del Escalafón de Conducción, Subescalafón de Dirección Superior y Dirección, que a continuación se listan, las que se tendrán como parte integrante de esta Resolución: S5130 -Dirección del Servicio de Salud y Seguridad Ocupacional D 3482 -Dirección Apoyo Técnico Programático de Salud D 3436 -Dirección Mantenimiento de Espacios Verdes D 3432 - Dirección de Arbolado D 3431 - Dirección de Viveros D 4225 - Dirección Parques Municipales Protegidos D 3484/85/86 - Dirección Regional de Policlínicas (Centro, Oeste, Este) D 1060 - Dirección Unidad Redes de Infraestructura Urbana D 4222 -Dirección Jardín Botánico D.4531-Dirección de Obras de Hormigón y Estructura del Servicio de Construcciones Viales D.4532-Dirección de Obras Asfálticas y Económicas del Servicio de Construcciones Viales D.4541-Dirección de Laboratorio Vial del Servicio Estudios y Proyectos Viales D 4715 -Dirección de Diseño y Ejecución de Obras de Señales Luminosas D 4542 -Dirección de Inventario Vial D 4512 - Dirección Planta Asfáltica D 4716 -Dirección Diseño y Ejecución de Obras de Señalamiento D 4513 -Dirección de Reparación y Mantenimiento de Maquinaria Vial D 4730 -Dirección de Contralor de Conductores D 3451 -Dirección de Obras Nuevas de Alumbrado D 4350 -Dirección Servicio Médico D 5230 -Dirección Servicio Servicios Internos del Palacio D 2070 -Dirección Servicio Atención al Contribuyente D 2027 -Dirección Servicio Gestión Integrada de Cobro D 5310 -Dirección de Servicio Almacenes D 5240 -Dirección de Servicio de Conservación del Palacio D6440-Dirección Unidad Protección del Patrimonio Edilicio, Urbanístico y Ambiental I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 2 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: 15/08/02 DENOMINACION DEL CARGO:DIRECTOR DEL SERVICIO DE SALUD Y SEGURIDAD OCUPACIONAL CODIGO: DS5130 NIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION SUPERIOR I20 CARRERA: DS1 II19 DEPARTAMENTORECURSOS HUMANOS Y MATERIALES DIVISION:ADMINISTRACION DE PERSONAL SERVICIO:SALUD Y SEGURIDAD OCUPACIONAL UNIDAD:ESCALON DE DEPENDENCIA3 AREA: DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de Servicio Salud y Seguridad Ocupacional está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección Superior y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · El desarrollo de programas para implementar políticas institucionales; la determinación de objetivos y metas a mediano y largo plazo; la planificación y conducción operativa global de las acciones respectivas; la evaluación de sus resultados y el asesoramiento directo a las autoridades políticas. · Las exigencias de diagnosticar, prever, desarrollar enfoques originales, evaluar alternativas y recomendar o decidir en consecuencia, tanto sobre recursos de distinto tipo (financieros, humanos, físicos, normativos) como sobre problemáticas de alta complejidad vinculados a objetivos institucionales básicos. · El ejercicio de la supervisión indirecta a través de Directores y Jefes, y/o la supervisión directa de equipos de funcionarios profesionales altamente especializados. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: ·Planifica y controla el procedimiento de certificaciones por licencias médicas, de análisis pre-ocupacionales, la integración de tribunales médicos, y todos los aspectos vinculados a la salud ocupacional. ·Instrumenta y controla el desarrollo de programas interdisciplinarios de prevención de la salud integral de los funcionarios, del estudio medioambiental de áreas de riesgo de enfermedades profesionales, y de estudios epidemiológicos. ·Determina condiciones de seguridad, higiene y medio ambiente y propone acciones preventivas y campañas de divulgación y orientación de prevención de la salud para los funcionarios, servicios y la comunidad. ·Coordina las acciones inspectivas de instalaciones y operaciones, de investigación de accidentes de trabajo y trámites de denuncias ante el Banco de Seguros del Estado. Autoriza los gastos e inversiones a efectuarse con cargo al presupuesto asignado a su Servicio. CODIGO:DS5130 HOJA: 2 / 2 DENOMINACION DEL CARGO: DIRECTOR DE SERVICIO SALUD Y SEGURIDAD OCUPACIONALFECHA: PERSONAL SUPERVISADO: Supervisa en forma indirecta aproximadamente 20 funcionarios, con predominio de los Escalafones Profesional y Científico y Administrativo, a través de 1 Director. Supervisa en forma directa aproximadamente 15 funcionarios, con predominio de los Escalafones Profesional y Científico y Administrativo PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en el desarrollo de procedimientos médicos y programas interdisciplinarios de prevención de la salud. b) Conocimientos y aptitudes para planear, determinar objetivos y metas, ejecutar, controlar, evaluar resultados dentro de una diversidad de normativas, procedimientos, tecnologías y sistemas de información; asesorar a las autoridades en actividades de alta complejidad e impacto. Conocimiento de las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente a personal. Capacidad para interpretar, evaluar y decidir sobre situaciones complejas, (críticas y bajo presión). d) Conocimiento de herramientas informáticas a nivel de usuario. REQUISTOS EXCLUYENTES: Título de Doctor en Medicina expedido o revalidado por la Universidad de la República; con posgrado o especialización en Salud Ocupacional; o Medicina del Trabajo; o Administración Hospitalaria; o equivalente. I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 2 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: 01 / 10 / 01 DENOMINACION DEL CARGO:DIRECTOR DE APOYO TECNICO PROGRAMATICO DECODIGO:D3482 SALUDNIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION I17 CARRERA: D3 II16 DEPARTAMENTODESCENTRALIZACION DIVISION:SALUD Y PROGRAMAS SOCIALES SERVICIO:ATENCION A LA SALUD UNIDAD:APOYO TECNICO PROGRAMATICO DE SALUDESCALON DE DEPENDENCIA4 AREA: DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de Apoyo Técnico Programático de Salud está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Organiza la implementación de programas de promoción y prevención para la salud de la población que se instrumentan a través de las policlínicas y unidades móviles municipales (programas de vacunación, de prevención de cáncer, de salud bucal y control de enfermedades transmisibles). · Coordina con otras dependencias municipales y organismos públicos y privados la implementación de los programas de prevención, así como los requerimientos de apoyo técnico, medicamentos y otros insumos. · Supervisa el desarrollo de los programas en ejecución, brindando asesoramiento técnico cuando sea necesario. · Organiza la compra y suministro de medicamentos, vacunas e insumos médicos para las policlínicas. CODIGO:D3482 HOJA: 2 / 2 DENOMINACION DEL CARGO:DIRECTOR DE APOYO TECNICO PROGRAMATICO DE SALUDFECHA: PERSONAL SUPERVISADO: Supervisa en forma directa aproximadamente 10 funcionarios, con predominio de los escalafones Profesional y Científico y Especialista Profesional. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos y experiencia en la organización de programas de prevención y promoción de la salud y en la coordinación de equipos interdisciplinarios de profesionales. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades, procesos, y operaciones dentro de una diversidad de normativas, procedimientos, tecnologías y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las demás actividades del Servicio y las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente formación en Administración de Servicios de Salud. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISTOS EXCLUYENTES: Título de Doctor en Medicina, Doctor en Odontología o Licenciado en Enfermería, expedido, revalidado o reconocido por la Universidad de la República. I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 2 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: 01 / 10 / 01 DENOMINACION DEL CARGO: DIRECTOR DE MANTENIMIENTO DE ESPACIOS VERDESCODIGO: D3436 NIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION I17 CARRERA: D3 II16 DEPARTAMENTODESCENTRALIZACION DIVISION:REGION CENTRO SERVICIO: UNIDAD:AREAS VERDESESCALON DE DEPENDENCIA4 AREA:MANTENIMIENTO DE ESPACIOS VERDES DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de Mantenimiento de Espacios Verdes está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica - incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos; normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Programa las operaciones de mantenimiento y creación de espacios verdes como plazas y parques, y medidas de apoyo a las cuadrillas zonales de Areas Verdes de acuerdo a las prioridades establecidas. · Coordina con los Directores de los CCZ, Juntas Locales y Concejos Vecinales los trabajos a llevar adelante en la zona de influencia de estos y con la Jefatura de Administración y Servicios de Apoyo la utilización de maquinaria, herramientas y productos químicos fitosanitarios para el control de malezas. · Interviene en la elaboración de convenios con Organizaciones no Gubernamentales; controla el trabajo de las mismas así como el de las cuadrillas municipales, operadores de maquinaria vial y choferes; evaluando la calidad de los trabajos realizados y el cumplimiento de los plazos establecidos. · Participa en la elaboración del presupuesto quinquenal en lo que respecta a su área y evalúa anualmente los resultados obtenidos. · Elabora informes; determina la necesidad y solicita los materiales y herramientas necesarias para las tareas de mantenimiento. CODIGO:D3436 HOJA: 2 / 2 DENOMINACION DEL CARGO: DIRECTOR DE MANTENIMIENTO DE ESPACIOS VERDESFECHA: PERSONAL SUPERVISADO: Supervisa en forma indirecta aproximadamente 35 funcionarios, con predominio de los escalafones Especialista Profesional y Obrero, a través de 4 Jefes. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en la aplicación de técnicas para la utilización de tierras y para la creación y mantenimiento de espacios verdes. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades, procesos, y operaciones dentro de una diversidad de normativas, procedimientos, tecnologías y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las demás actividades de la Unidad y de las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente título de Ingeniero Agrónomo o Arquitecto. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISTOS EXCLUYENTES: I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 2 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: DENOMINACION DEL CARGO: DIRECTOR DE ARBOLADO CODIGO: D3432 NIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION I17 CARRERA: D3 II16 DEPARTAMENTODESCENTRALIZACION DIVISION:REGION CENTRO SERVICIO: UNIDAD:AREAS VERDESESCALON DE DEPENDENCIA4 AREA:ARBOLADO DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de Arbolado está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica - incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Programa y dirige las actividades necesarias para la conservación y mantenimiento del arbolado urbano, así como la reposición de especies deterioradas. · Participa en la elaboración del presupuesto quinquenal en lo que respecta a su área, y evalúa anualmente los resultados obtenidos. · Coordina con los Directores de los CCZ, Juntas Locales y Concejos Vecinales los trabajos a llevar adelante en la zona de influencia de estos y con la Jefatura de Administración y Servicios de Apoyo la utilización de maquinaria, herramientas y productos químicos. · Elabora y controla los convenios en el área específica de arbolado. · Controla el trabajo de las empresas contratadas y de las cuadrillas municipales evaluando su calidad y cumplimiento de los plazos establecidos. · Recomienda la asignación de los recursos necesarios (materiales, humanos y financieros) para garantizar el cumplimiento de los compromisos de gestión de la Unidad Areas Verdes. CODIGO:D3432 HOJA: 2 / 2 DENOMINACION DEL CARGO: DIRECTOR DE ARBOLADO FECHA: PERSONAL SUPERVISADO: Supervisa en forma indirecta aproximadamente 25 funcionarios, con predominio del Escalafón Obrero, a través de 3 Jefes. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en la aplicación de técnicas para la utilización de tierras y el uso de espacios verdes, y para la selección, plantación, transplante, conservación y reposición de especies vegetales y su incorporación al ornato público. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades, procesos, y operaciones dentro de una diversidad de normativas, procedimientos, tecnologías y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las demás actividades de la Unidad y las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Conocimiento de las herramientas y maquinarias necesarias para el trabajo en arbolado. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISTOS EXCLUYENTES: Título de Ingeniero Agrónomo expedido, revalidado o reconocido por la Universidad de la República; o título universitario equivalente expedido por instituciones privadas avaladas mediante Decreto de Reconocimiento del MEC. I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 2 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: DENOMINACION DEL CARGO: DIRECTOR DE VIVEROSCODIGO: D3431 NIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION I17 CARRERA: D3 II16 DEPARTAMENTODESCENTRALIZACION DIVISION:REGION CENTRO SERVICIO: UNIDAD:AREAS VERDESESCALON DE DEPENDENCIA4 AREA:VIVEROS DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de Viveros está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Programa la producción de los viveros y semilleros municipales, teniendo en cuenta la planificación realizada por la Dirección de la Unidad Areas Verdes y el presupuesto asignado. · Coordina con los directores de los CCZ, Juntas Locales y Concejos Vecinales los trabajos a llevar adelante en la zona de influencia de estos. · Interviene en la elaboración de convenios con Organizaciones no Gubernamentales; controla el trabajo de los mismos así como el de las cuadrillas municipales, evaluando su calidad y cumplimiento dentro de los plazos establecidos. · Participa en la elaboración del presupuesto quinquenal en lo que respecta a su área y evalúa anualmente los resultados obtenidos. · Asigna las tareas de riego, multiplicación, desyerbado de especies vegetales, clasificación y acondicionamiento de semillas; imparte lineamientos técnicos y controla la ejecución de las tarea asignadas. · Supervisa los diagnósticos realizados por los técnicos del área, en cuanto a enfermedades detectadas en los vegetales del ornato público y en el vivero; e implementa las medidas de tratamiento fitosanitario que estime necesarias. · Elabora informes; determina la necesidad y solicita los materiales y herramientas necesarios para el funcionamiento de los viveros. CODIGO:D3431 HOJA: 2 / 2 DENOMINACION DEL CARGO: DIRECTOR DE VIVEROS FECHA: PERSONAL SUPERVISADO: Supervisa en forma directa aproximadamente 35 funcionarios, con predominio de los escalafones Especialista Profesional y Obrero. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en la aplicación de técnicas de utilización de tierras y uso de espacios verdes, clasificación, multiplicación y mantenimiento de especies vegetales, y relevamientos y tratamientos fitosanitarios. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades, procesos, y operaciones dentro de una diversidad de normativas, procedimientos, tecnologías y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las demás actividades de la Unidad y las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Conocimiento de herramientas informáticas a nivel de usuario. REQUISTOS EXCLUYENTES: Título de Ingeniero Agrónomo expedido, revalidado o reconocido por la Universidad de la República; o título universitario equivalente expedido por instituciones privadas avaladas mediante Decreto de Reconocimiento del MEC. I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 2 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: DENOMINACION DEL CARGO: DIRECTOR DE PARQUES MUNICIPALES PROTEGIDOS CODIGO: D4225 NIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION I16 CARRERA: D2 II15 DEPARTAMENTOCULTURA DIVISION:TURISMO Y RECREACION SERVICIO:CIENCIAS Y RECREACION UNIDAD:PARQUES MUNICIPALES PROTEGIDOSESCALON DE DEPENDENCIA4 AREA: DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de Parques Municipales Protegidos está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos; normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Desarrolla programas y determina la infraestructura adecuada para la preservación y desarrollo de los parques municipales protegidos, respetando la bio-diversidad de los mismos; y promueve la relación de los parques Lecocq y Punta Espinillo con la comunidad. · Elabora e implementa modalidades de gestión para proteger el parque de campamento y recreación, y promover su desarrollo como lugar de interés turístico. · Coordina con el equipo de profesionales que lo asesora, los aspectos relativos a la alimentación, alojamiento, sanidad, cría y reproducción de las especies animales existentes en el Parque Lecocq; la realización de trabajos de investigación y divulgación científica referidas a la materia del Parque. · Establece contactos con otros zoológicos y organizaciones nacionales e internacionales, con la finalidad de intercambiar información y especies animales. CODIGO:D4225 HOJA: 2 / 2 DENOMINACION DEL CARGO: DIRECTOR DE PARQUES MUNICIPALES PROTEGIDOS FECHA: PERSONAL SUPERVISADO: Supervisa en forma indirecta aproximadamente 40 funcionarios, con predominio del Escalafón Obrero, a través de 4 Jefes. Supervisa en forma directa aproximadamente 5 funcionarios, con predominio del Escalafón Obrero PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en actividades y procesos vinculados a la preservación, desarrollo y promoción de grandes parques y jardines zoológicos. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades, procesos y operaciones dentro de una diversidad de normativas, procedimientos, tecnologías y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente estudios universitarios de Agronomía, Veterinaria, Ciencias Biológicas u otras especialidades afines. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISTOS EXCLUYENTES: I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 2 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: DENOMINACION DEL CARGO: DIRECTOR DE REGIONAL DE POLICLINICAS CODIGO: NIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION I17 CARRERA: D3 II16 DEPARTAMENTODESCENTRALIZACION DIVISION:SALUD Y PROGRAMAS SOCIALES SERVICIO:ATENCION A LA SALUD UNIDAD:REGIONAL DE POLICLINICASESCALON DE DEPENDENCIA4 AREA: DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de Regional de Policlínicas está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Coordina la ejecución de los programas asistenciales y de promoción y prevención de la salud con los directores de las policlínicas municipales y con otros organismos del Estado (MSP, MEC). · Evalúa los programas en ejecución y controla el funcionamiento general de las policlínicas, disponiendo las medidas correctivas convenientes. · Asesora a la dirección sobre programas y necesidades asistenciales especiales de las zonas del regional. · Autoriza las solicitudes de medicamentos, insumos médicos, quirúrgicos, odontológicos y materiales en general, que realicen las policlínicas. CODIGO: HOJA: 2 / 2 DENOMINACION DEL CARGO: DIRECTOR DE REGIONAL DE POLICLINICASFECHA: PERSONAL SUPERVISADO: PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en actividades concernientes a la coordinación de la prestación de servicios médico-asistenciales, de medicina preventiva y promoción de la salud. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades, procesos, y operaciones dentro de una diversidad de normativas, procedimientos y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las demás actividades del Servicio y las funciones de las distintas reparticiones de la División; y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente conocimiento y experiencia en Servicios de Salud. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISITOS EXCLUYENTES: Título de Doctor en Medicina, o Doctor en Odontología, o Licenciado en Enfermería, o Licenciado en Psicología o Licenciado en Nutrición, o Partera, expedido, revalidado o reconocido por la Universidad de la República; o título universitario equivalente no inferior a 4 años expedido por instituciones privadas avaladas mediante Decreto de Reconocimiento del MEC. I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 2 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: DENOMINACION DEL CARGO: DIRECTOR DE UNIDAD CONTROL Y COORDINACION DE CODIGO: D1060 REDES DE INFRAESTRUCTURA URBANANIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION I17 CARRERA: D3 II16 DEPARTAMENTOACONDICIONAMIENTO URBANO DIVISION: SERVICIO: UNIDAD:CONTROL Y COORDINACION DE REDES DE INFRAESTRUCTURA URBANAESCALON DE DEPENDENCIA2 AREA: DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de Unidad Control y Coordinación de Redes de Infraestructura Urbana está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Coordina con el Director de Departamento la autorización de las solicitudes de remoción de pavimentos de calzadas, aceras y otros espacios públicos por parte de organismos estatales y paraestatales y empresas públicas y privadas. · Coordina con el Servicio de Mantenimiento Vial y otras dependencias de la División Vialidad los criterios de autorización de obras. · Programa y organiza la recepción y análisis de solicitudes de remoción de pavimentos y las inspecciones a realizar en las diferentes obras. · Supervisa la tramitación de solicitudes de cableados de TV cable y otras redes de comunicaciones, reparación y colocación de cañerías; así como las tareas administrativas. · Coordina los planos de obras y la ejecución de las obras con los representantes de diferentes organismos públicos y privados, con las empresas privadas y con los inspectores asignados. · Controla el desarrollo de las obras de acuerdo a las condiciones estipuladas y a la normativa municipal vigente; la calidad de los ensayos realizados por parte de empresas u organismos y los requisitos administrativos exigidos en las solicitudes. · Recopila información a los efectos de confeccionar la ordenanza e instructivo para las instalaciones aéreas de los diferentes servicios públicos y privados que actúan en la ciudad, con el fin de conservar y proteger su calidad ambiental y estética. · Coordina con las dependencias de la División Saneamiento y otras dependencias municipales en los temas específicos que le competen. CODIGO:D1060 HOJA: 2 / 2 DENOMINACION DEL CARGO: DIRECTOR DE UNIDAD CONTROL Y COORDINACION DE FECHA: REDES DE INFRAESTRUCTURA URBANA PERSONAL SUPERVISADO: Supervisa en forma directa aproximadamente 15 funcionarios con predominio del Escalafón Especialista Profesional.- PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y/o experiencia en el control de obras en la vía pública. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades, procesos, y operaciones dentro de una diversidad de normativas, procedimientos, tecnologías y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las funciones de las distintas reparticiones del Departamento y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Conocimiento de herramientas informáticas a nivel de usuario. REQUISTOS EXCLUYENTES: Título de Ingeniero Civil expedido, revalidado o reconocido por la Universidad de la República; o título universitario equivalente expedido por instituciones privadas avalado mediante Decreto de Reconocimiento del MEC. I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 2 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: DENOMINACION DEL CARGO: DIRECTOR DE JARDIN BOTANICO CODIGO: D4222 NIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION I16 CARRERA: D2 II15 DEPARTAMENTOCULTURA DIVISION:TURISMO Y RECREACION SERVICIO:CIENCIAS Y RECREACION UNIDAD:JARDIN BOTANICOESCALON DE DEPENDENCIA4 AREA: DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de Jardín Botánico está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Programa y dirige las actividades de investigación, reproducción y preservación de las especies vegetales del Jardín Botánico Municipal, siendo responsable de su desarrollo y mantenimiento. Orienta la divulgación de conocimientos científicos referidos a la materia del Jardín y promueve la relación del Jardín Botánico con la comunidad. · Coordina y organiza con los técnicos y profesionales a su cargo, los trabajos de investigación, mantenimiento de los invernáculos, movimientos de tierra, podas, fumigaciones, construcción de desagües y piletas, y todas aquellas tareas que contribuyan a la preservación y desarrollo de las especies vegetales. · Organiza cursos, conferencias y visitas guiadas para escolares, liceales y público en general; diseña publicaciones de carácter didáctico. · Intercambia información y participa en investigaciones con otras instituciones nacionales e internacionales. CODIGO:D4222 HOJA: 2 / 2 DENOMINACION DEL CARGO: DIRECTOR DE JARDIN BOTANICO FECHA: PERSONAL SUPERVISADO: Supervisa en forma indirecta aproximadamente 15 funcionarios, con predominio del Escalafón Obrero, a través de 2 Jefes. Supervisa en forma directa aproximadamente 20 funcionarios, con predominio de los escalafones Especialista Profesional y Profesional y Científico. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en actividades y procesos de investigación, reproducción, preservación y desarrollo de especies vegetales; en particular, pertenecientes a la flora regional. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades, procesos y operaciones dentro de una diversidad de normativas, procedimientos, tecnologías y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente título de Ingeniero Agrónomo o Licenciado en Ciencias Biológicas con orientación Botánica. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISTOS EXCLUYENTES: I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 2 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: DENOMINACION DEL CARGO: DIRECTOR DE OBRAS DE HORMIGON Y ESTRUCTURA DE SERVICIO DE CONSTRUCCIONES VIALESCODIGO:D4531 NIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION I17 CARRERA: D3 II16 DEPARTAMENTOACONDICIONAMIENTO URBANO DIVISION:VIALIDAD SERVICIO:CONSTRUCCIONES VIALES UNIDAD:OBRAS DE HORMIGON Y ESTRUCTURAESCALON DE DEPENDENCIA4 AREA: DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de Obras de Hormigón y Estructura está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas-dentro del ámbito de actuación específica-incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Programa las actividades de dirección de obras de hormigón y estructura ejecutadas por particulares o empresas contratadas por la IMM. · Controla directamente y a través de los profesionales asignados, las obras en ejecución para corregir desviaciones o implementar modificaciones ante situaciones no previstas. · Efectúa informes de los avances de obras (metros construidos, montos estimados); y elabora la documentación para gestionar la inscripción y cierre de las obras ante el BPS. CODIGO: HOJA: 2 / 2 DENOMINACION DEL CARGO: DIRECTOR DE OBRAS DE HORMIGON Y ESTRUCTURA DE SERVICIO DE CONSTRUCCIONES VIALESFECHA: PERSONAL SUPERVISADO: Supervisa en forma directa aproximadamente 10 funcionarios, con predominio del Escalafón Profesional y Científico y Especialista Profesional PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos y experiencia en dirección de obras viales (en particular obras de hormigón y estructura), y en la relación con contratistas. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades, procesos, y operaciones dentro de una diversidad de normativas, procedimientos, tecnologías y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Conocimiento de herramientas informáticas a nivel de usuario. REQUISITOS EXCLUYENTES: Título de Ingeniero Civil expedido, revalidado o reconocido por la Universidad de la República; o título universitario equivalente expedido por instituciones privadas avalado mediante Decreto de Reconocimiento del MEC I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 2 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: DENOMINACION DEL CARGO: DIRECTOR DE OBRAS ASFALTICAS Y ECONOMICAS DECODIGO:D4532 SERVICIO CONSTRUCCIONES VIALESNIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION I17 CARRERA: D3 II16 DEPARTAMENTOACONDICIONAMIENTO URBANO DIVISION:VIALIDAD SERVICIO:CONSTRUCCIONES VIALES UNIDAD:OBRAS ASFALTICAS Y ECONOMICASESCALON DE DEPENDENCIA4 AREA: DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de Obras Asfálticas y Económicas está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Programa las actividades de Dirección de obras viales asfálticas y económicas ejecutadas por particulares o empresas contratadas por la IMM. · Controla directamente y a través de los profesionales asignados, las obras en ejecución para corregir desviaciones o implementar modificaciones ante situaciones no previstas. · Efectúa informes de los avances de obra (metros construidos, montos estimados); y elabora la documentación para gestionar la inscripción y cierre de las obras ante el BPS. CODIGO:D4532 HOJA: 2 / 2 DENOMINACION DEL CARGO: DIRECTOR DE OBRAS ASFALTICAS Y ECONOMICAS DEL SERVICIO DE CONSTRUCCIONES VIALESFECHA: PERSONAL SUPERVISADO: Supervisa en forma directa aproximadamente 10 funcionarios, de los escalafones Especialista Profesional y Profesional y Científico. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos y experiencia en dirección de obras viales (en particular obras asfálticas y económicas), y en relación con contratistas. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades, procesos, y operaciones dentro de una diversidad de normativas, procedimientos, tecnologías y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Conocimiento de herramientas informáticas a nivel de usuario. REQUISTOS EXCLUYENTES: Título de Ingeniero Civil expedido, revalidado o reconocido por la Universidad de la República; o título universitario equivalente expedido por instituciones privadas avalado mediante Decreto de Reconocimiento del MEC. I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 2 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: DENOMINACION DEL CARGO: DIRECTOR DE LABORATORIO VIAL DE SERVICIO ESTUDIOSCODIGO: D4541 Y PROYECTOS VIALESNIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION I16 CARRERA: D2 II15 DEPARTAMENTOACONDICIONAMIENTO URBANO DIVISION:VIALIDAD SERVICIO:ESTUDIOS Y PROYECTOS VIALES UNIDAD:LABORATORIO VIALESCALON DE DEPENDENCIA4 AREA: DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de Laboratorio Vial está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas-dentro del ámbito de actuación específica-incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Coordina con los Directores de cada obra y con la empresa a la cual se le adjudicó la ejecución de la misma el estudio de materiales y de mezclas y la extracción de muestras y ensayos en obra. · Organiza las actividades de ensayo de los materiales a utilizar para las obras viales, por empresas contratadas o por administración. · Asesora a los Directores de Obra con respecto a los materiales, mezclas y características geométricas y mecánicas de los mismos. CODIGO:D4541 HOJA: 2 / 2 DENOMINACION DEL CARGO: DIRECTOR DE LABORATORIO VIAL DE SERVICIO ESTUDIOS Y PROYECTOS VIALESFECHA: PERSONAL SUPERVISADO: Supervisa en forma directa aproximadamente 10 funcionarios. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos y experiencia en la tecnología de materiales de construcción, su uso y especificaciones; en las metodologías de ensayos de laboratorio. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades dentro de una diversidad de tecnologías, metodologías y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente la especialización en ensayo de materiales. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISTOS EXCLUYENTES: Título de Ingeniero Civil o Arquitecto expedido, revalidado o reconocido por la Universidad de la República; o título universitario equivalente expedido por instituciones privadas avalado mediante Decreto de Reconocimiento del MEC. I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 2 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: DENOMINACION DEL CARGO: DIRECTOR DE DISEÑO Y EJECUCION DE OBRAS DE SEÑALES. LUMINOSASCODIGO:D4715 NIVEL DE CARRERAGDO. SIR SUBESCALAFON:DIRECCION I17 CARRERA: D3 II16 DEPARTAMENTOACONDICIONAMIENTO URBANO DIVISION:TRANSITO Y TRANSPORTE SERVICIO:INGENIERIA DE TRANSITO UNIDAD:DISEÑO Y EJECUCION DE OBRAS DE SEÑALES LUMINOSASESCALON DE DEPENDENCIA4 AREA: DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director Diseño y Ejecución de Obras de Señales Luminosas está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Planifica, coordina y dirige el análisis, diseño y ejecución de las obras de señalamiento luminoso, eléctrico y electrónico. · Controla el montaje y reparación de los dispositivos eléctricos y electrónicos de los semáforos. · Coordina con el Servicio de Vigilancia a los efectos de solicitar inspectores de tránsito, para regular el tráfico en los lugares de trabajo. · Supervisa los recursos humanos asignados a su área. · Prevé y solicita los insumos necesarios para la realización de las actividades. CODIGO: HOJA: 2 / 2 DENOMINACION DEL CARGO: DIRECTOR DE DISEÑO Y EJECUCION DE OBRAS DE SEÑALES LUMINOSASFECHA: PERSONAL SUPERVISADO: Supervisa en forma directa aproximadamente 30 funcionarios, con predominio del Escalafón Obrero PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en el diseño, ejecución, colocación y mantenimiento de obras de señalamiento luminoso, eléctrico y electrónico. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades, procesos, y operaciones dentro de una diversidad de normativas, procedimientos, tecnologías y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las demás actividades del Servicio, las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Conocimiento de herramientas informáticas acordes a los sistemas que se utilizan en el Servicio. REQUISTOS EXCLUYENTES: Título de Ingeniero Civil, o Ingeniero Electricista, o Ingeniero Industrial (opción Eléctrico) expedido, revalidado o reconocido por la Universidad de la República; o título universitario equivalente expedido por instituciones privadas avalado mediante Decreto de Reconocimiento del MEC. I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 2 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: DENOMINACION DEL CARGO:DIRECTOR DE INVENTARIO VIAL DE SERVICIO ESTUDIOS Y PROYECTOS VIALESCODIGO:D4542 NIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION I16 CARRERA: D2 II15 DEPARTAMENTOACONDICIONAMIENTO URBANO DIVISION:VIALIDAD SERVICIO:ESTUDIOS Y PROYECTOS VIALES UNIDAD:ESCALON DE DEPENDENCIA4 AREA:INVENTARIO VIAL DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de Inventario Vial está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas-dentro del ámbito de actuación específica-incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Programa las actividades de relevamiento del estado de conservación de las calles y caminos del Departamento de forma de mantener actualizado el inventario vial. · Coordina con otras áreas y servicios el suministro de información de obras nuevas y reparaciones, y tramos comprendidos por las mismas. · Controla el mantenimiento del inventario por la actualización de datos del relevamiento, y el registro de cambios por reparaciones, modificaciones y construcción de pavimentos. · Elabora informes a la Dirección sobre la situación vial de la ciudad y su evolución. · Brinda apoyo a los Servicios de la División Vialidad y a otros que lo requieran, en los temas específicos que le competen. CODIGO:D4542 HOJA: 2 / 2 DENOMINACION DEL CARGO: DIRECTOR DE INVENTARIO VIAL DE SERVICIO ESTUDIOS Y PROYECTOS VIALES FECHA: PERSONAL SUPERVISADO: Supervisa en forma directa entre 5 y 10 funcionarios, con predominio de los escalafones Especialista Profesional y Profesional y Científico.- PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos y experiencia en los procesos y operaciones de construcción y conservación de calles y caminos; y en la aplicación de métodos de relevamiento de las condiciones viales. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades dentro de una diversidad de metodologías, procedimientos y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente estudios y especialización en el área vial, particularmente en la gestión de pavimentos. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISTOS EXCLUYENTES: Título de Ingeniero Civil expedido, revalidado o reconocido por la Universidad de la República; o título universitario equivalente expedido por instituciones privadas avalado mediante Decreto de Reconocimiento del MEC. I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 2 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: DENOMINACION DEL CARGO:DIRECTOR DE PLANTA ASFALTICA DE SERVICIO MANTENIMIENTO VIALCODIGO:D4512 NIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION I16 CARRERA: D2 II15 DEPARTAMENTOACONDICIONAMIENTO URBANO DIVISION:VIALIDAD SERVICIO:MANTENIMIENTO VIAL UNIDAD:OBRAS POR ADMINISTRACIONESCALON DE DEPENDENCIA5 AREA:PLANTA ASFALTICA DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de Planta Asfáltica está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: Programa y dirige las actividades de producción de la planta asfáltica. Coordina con la Dirección de Obras por Administración la cantidad de concreto asfáltico necesaria para las obras a realizar. Controla que el funcionamiento y el mantenimiento de la planta sea eficiente; y que la calidad del material obtenido sea acorde a la mezcla asfáltica solicitada. CODIGO:D4512 HOJA: 2 / 2 DENOMINACION DEL CARGO: DIRECTOR DE PLANTA ASFALTICA DE SERVICIO DE MANTENIMIENTO VIAL FECHA: PERSONAL SUPERVISADO: Supervisa en forma indirecta aproximadamente 20 funcionarios, con predominio del Escalafón Obrero a través de 1 Jefe. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos y experiencia en producción de mezcla asfáltica, tipos de asfalto, sus componentes y rendimientos. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades, procesos, y operaciones dentro de una diversidad de normativas, procedimientos, tecnologías y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de actividades del puesto, siendo conveniente la especialización en el área vial, particularmente en pavimentos asfálticos. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISTOS EXCLUYENTES: Título de Ingeniero Civil expedido, revalidado o reconocido por la Universidad de la República; o título universitario equivalente expedido por instituciones privadas avalado mediante Decreto de Reconocimiento del MEC. I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 2 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: DENOMINACION DEL CARGO: DIRECTOR DE DISEÑO Y EJECUCION DE OBRAS DE SEÑALAMIENTOCODIGO: D4716 NIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION I16 CARRERA: D2 II15 DEPARTAMENTOACONDICIONAMIENTO URBANO DIVISION:TRANSITO Y TRANSPORTE SERVICIO:INGENIERIA DE TRANSITO UNIDAD:DISEÑO Y EJECUCION DE OBRAS DE SEÑALAMIENTOESCALON DE DEPENDENCIA4 AREA: DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de Diseño y Ejecución de Obras de Señalamiento está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales.- Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Programa, coordina y dirige las obras de construcción, y colocación y mantenimiento de señalamiento de tránsito y peatones, mojones, columnas, así como demarcación de cruces. · Supervisa el diseño de proyectos de señalamiento. · Controla la colocación de señales de tránsito verticales y horizontales. · Coordina con el Servicio de Vigilancia a los efectos de solicitar inspectores de tránsito, para regular el tráfico en los lugares de trabajo. · Prevé y solicita los insumos necesarios para la realización de las actividades. CODIGO:D4716 HOJA: 2 / 2 DENOMINACION DEL CARGO: DIRECTOR DE DISEÑO Y EJECUCION DE OBRAS DE SEÑALAMIENTO FECHA: PERSONAL SUPERVISADO: Supervisa en forma directa apoximadamente 20 funcionarios, con predominio del Escalafón Obrero PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en la normativa de tránsito; el análisis, diseño y ejecución de obras de señalamiento. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades, procesos, y operaciones dentro de una diversidad de normativas, procedimientos, tecnologías y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las demás actividades del Servicio, las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente título de Ingeniero Civil.- e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISTOS EXCLUYENTES: I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 2 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: DENOMINACION DEL CARGO: DIRECTOR DE REPARACION Y MANTENIMIENTO DE MAQUINARIA VIALCODIGO:D4513 NIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION I16 CARRERA: D2 II15 DEPARTAMENTOACONDICIONAMIENTO URBANO DIVISION:VIALIDAD SERVICIO:MANTENIMIENTO VIAL UNIDAD:ESCALON DE DEPENDENCIA4 AREA:REPARACION Y MANTENIMIENTO DE MAQUINARIA VIAL DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de Reparación y Mantenimiento de Maquinaria Vial está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes y/o responsables, y la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas propias del área de actuación del puesto: Programa y organiza las actividades relacionadas con la reparación y mantenimiento de la maquinaria vial y vehículos y la producción de elementos prefabricados de hormigón. Coordina con la Dirección de Coordinación de Máquinas y Equipos Viales las prioridades en las reparaciones a realizar, de acuerdo a las necesidades del Servicio. Controla los aspectos técnicos de los trabajos realizados, el cumplimiento de los plazos establecidos, implementando las correcciones que estime convenientes Efectúa informes de los costos de producción y de los trabajos realizados; de los problemas suscitados en el área y las soluciones implementadas. CODIGO: HOJA: 2 / 2 DENOMINACION DEL CARGO: DIRECTOR DE REPARACION Y MANTENIMIENTO DE MAQUINARIA VIALFECHA: PERSONAL SUPERVISADO: Supervisa en forma indirecta aproximadamente 55 funcionarios, con predominio del escalafón Obrero a través de 2 Jefes. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en operación y mantenimiento de maquinaria vial y vehículos. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades, procesos, y operaciones dentro de una diversidad de normativas, procedimientos, tecnologías y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente la especialización en el área de mantenimiento de maquinaria vial y de vehículos. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISTOS EXCLUYENTES: Título de Ingeniero Mecánico o Ingeniero Industrial Mecánico expedido, revalidado o reconocido por la Universidad de la República; o título universitario equivalente expedido por instituciones privadas avalado mediante Decreto de Reconocimiento del MEC. I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 2 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: DENOMINACION DEL CARGO:DIRECTOR DE SERVICIO CONTRALOR DE CONDUCTORESCODIGO:D4730 NIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION I16 CARRERA: D2 II15 DEPARTAMENTOACONDICIONAMIENTO URBANO DIVISION:TRANSITO Y TRANSPORTE SERVICIO:CONTRALOR DE CONDUCTORES UNIDAD:ESCALON DE DEPENDENCIA3 AREA: DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de Servicio Contralor de Conductores está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Programa y supervisa la expedición de libretas de conducir y el mantenimiento del registro de conductores de vehículos y el registro de infractores. · Controla la realización del carné de salud a mayores de 65 años y discapacitados, para obtener la libreta de conducir y el carné de libre tránsito. · Dirige la realización de exámenes específicos de aptitud psicofísica para diferentes tipos de conductores, adecuándolos a las necesidades que surgen de la siniestralidad en el tránsito. Autoriza los gastos e inversiones a efectuarse con cargo al presupuesto asignado a su Servicio CODIGO:D4730 HOJA: 2 / 2 DENOMINACION DEL CARGO: DIRECTOR DE SERVICIO CONTRALOR DE CONDUCTORESFECHA: PERSONAL SUPERVISADO: Supervisa en forma indirecta aproximadamente 25 funcionarios, con predominio del Escalafón Administrativo, a través de 2 Jefes. Supervisa en forma directa aproximadamente 15 funcionarios, con predominio del Escalafón Profesional y Científico PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en actividades y procesos administrativos vinculados a trámites y servicios directos al público; y en las normativas de tránsito, de otorgamiento de licencias de conducción y de prevención y control de infractores de tránsito. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades dentro de una diversidad de normativas, procedimientos y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para la atención y relacionamiento con público para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente Secundaria completa más cursos específicos; o primeros años de estudios terciarios afines. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISTOS EXCLUYENTES: I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 2 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: DENOMINACION DEL CARGO: DIRECTOR DE OBRAS NUEVAS DE ALUMBRADO PUBLICO CODIGO:D3451 NIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION I16 CARRERA: D2 II15 DEPARTAMENTODESCENTRALIZACION DIVISION:REGION ESTE SERVICIO: UNIDAD:ALUMBRADO PUBLICOESCALON DE DEPENDENCIA4 AREA:OBRAS NUEVAS DE ALUMBRADO PUBLICO DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de Obras Nuevas de Alumbrado Público está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica - incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Programa la realización de nuevas obras lumínicas y eléctricas, en coordinación con el equipo de Proyectos y de acuerdo a los recursos asignados. · Controla la ejecución de las obras, el cumplimiento de los términos de los contratos por parte de las empresas contratadas para obras de alumbrado, autoriza el pago a las mismas y elabora los informes correspondientes. · Confecciona pliegos de condiciones de llamados a licitación para la ejecución de obras y asesora en la adjudicación de las mismas. CODIGO:D3451 HOJA: 2 / 2 DENOMINACION DEL CARGO: DIRECTOR DE OBRAS NUEVAS DE ALUMBRADO PUBLICO FECHA: PERSONAL SUPERVISADO: Supervisa en forma directa aproximadamente10 funcionarios, con predominio del Escalafón Especialista Profesional PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en actividades concernientes a la ejecución de proyectos de montaje y mantenimiento de instalaciones y de sistemas de distribución eléctrica. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades, procesos, y operaciones dentro de una diversidad de normativas, procedimientos, tecnologías y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las demás actividades de la Unidad y las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente estudios avanzados (mínimo 3 años) de la carrera Ingeniero Electricista o Ingeniero Industrial (opción Eléctrico) ó Arquitecto. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISTOS EXCLUYENTES I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 2 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: DENOMINACION DEL CARGO: DIRECTOR DE SERVICIO MEDICOCODIGO: D4350 NIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION I17 CARRERA: D3 II16 DEPARTAMENTODESCENTRALIZACION DIVISION:SALUD Y PROGRAMAS SOCIALES SERVICIO:MEDICO UNIDAD:ESCALON DE DEPENDENCIA3 AREA: DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de Servicio Médico está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: Programa la realización de exámenes médico-clínicos y odontológicos con el fin de otorgar el carné de salud laboral a manipuladores de alimentos. Coordina con los equipos técnico-profesionales la programación, horarios y personal necesario para la realización de exámenes médico-clínicos y odontológicos a trabajadores. Verifica los exámenes realizados y autoriza la emisión de carné de salud laboral a quienes cumplan con los requisitos. Organiza las tareas de atención asistencial de primeros auxilios a funcionarios y usuarios que se encuentren en el Placio Municipal y así lo requieran Organiza el taller para manipuladores de alimentos y otros cursos. Autoriza los gastos e inversiones a efectuarse con cargo al presupuesto asignado a su Servicio. CODIGO:D4350 HOJA: 2 / 2 DENOMINACION DEL CARGO: DIRECTOR DE SERVICIO MEDICOFECHA: PERSONAL SUPERVISADO: Supervisa en forma indirecta aproximadamente 25 funcionarios, de los escalafones Especialista Profesional y Administrativo, a través de 1 Director y 1 Jefe. Supervisa en forma directa aproximadamente 50 funcionarios, con predominio del Escalafón Profesional y Científico PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos y experiencia en exámenes médico-clínicos y odontológicos; tratamiento y prevención de enfermedades; y atención asistencial de primeros auxilios y emergencias. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades, procesos, y operaciones dentro de una diversidad de normativas, procedimientos, tecnologías y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Conocimiento de herramientas informáticas a nivel de usuario. REQUISTOS EXCLUYENTES: Título de Doctor en Medicina, expedido o revalidado por la Universidad de la República I.M.M. DPTO.RR.HH.YMM- DIV.ADM.PERSONALHOJA.1/3 DESCRIPCION DE PUESTOS DE CONDUCCION DENOMINACION DEL CARGO: DIRECTOR DE SERVICIOS INTERNOS DEL PALACIOCODIGO: D5230 NIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCIONI15 CARRERA: D1 II14 DEPARTAMENTORECURSOS HUMANOS Y MATERIALES DIVISION:SUPERVISOR EJECUTIVO SERVICIO:SERVICIOS INTERNOS DEL PALACIO UNIDAD:ESCALON DE DEPENDENCIA3 AREA: DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de Servicio Servicios Internos del Palacio está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo. · El compromiso de implantar y mantener el sistema de mejora continua de gestión, elaborando en conjunto con la Dirección Ejecutiva de Servicios de Apoyo, la política de calidad; de asegurar que se establezcan los objetivos de calidad y el fomento de la capacitación, motivación y participación de los funcionarios. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos; de decidir las respuestas técnico-operativas adecuadas a cada caso y de asegurar que los requisitos de los usuarios se determinen y se cumplan. · El ejercicio de la supervisión indirecta a través de Directores, Jefes y/o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto Programa y supervisa la asignación de recursos financieros, materiales y de personal para cumplir las metas y objetivos del Servicio en las áreas específicas de atención al contribuyente y apoyo a los usuarios internos a través de las tareas de vigilancia, mensajería, ascensores, atención al público y las que surjan de la evaluación continua de la gestión. Toma las acciones necesarias para asegurar que las responsabilidades y autoridades estén claramente definidas. I.M.M. DPTO.RR.HH.YMM- DIV.ADM.PERSONALHOJA.2/3 DESCRIPCION DE PUESTOS DE CONDUCCION DENOMINACION DEL CARGO: DIRECTOR DE SERVICIOS INTERNOS DEL PALACIOCODIGO: D5230 NIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCIONI15 CARRERA: D1 II14 DEPARTAMENTORECURSOS HUMANOS Y MATERIALES DIVISION:SUPERVISOR EJECUTIVO SERVICIO:SERVICIOS INTERNOS DEL PALACIO UNIDAD:ESCALON DE DEPENDENCIA3 AREA: Revisa periódicamente el sistema de gestión integral del Servicio para garantizar su adecuación y eficacia, evaluando las oportunidades de mejora y la necesidad de efectuar cambios. Coordina con los Jefes de las áreas los criterios de ejecución de las diferentes actividades relativas a la prestación de los servicios en las instalaciones internas del Palacio. Propone el Presupuesto del Servicio, establece la estrategia correspondiente para llevar a cabo lo aprobado y controla su oportuna ejecución. Autoriza los gastos e inversiones a efectuarse con cargo al presupuesto asignado a su Servicio. Se mantiene actualizado sobre las normas y dispositivos de seguridad en el trabajo, que corresponde a su área, e instrumenta la capacitación del personal a su cargo. Participa en reuniones generales de la Dirección Ejecutiva de Servicios de Apoyo, informando cada vez que le sea requerido por las autoridades, sobre las actividades realizadas y la marcha del Servicio. Supervisa al personal dependiente a fin de dar cumplimiento a las políticas trazadas. CODIGO:D5230 HOJA: 3 / 3 DENOMINACION DEL CARGO: DIRECTOR DE SERVICIOS INTERNOS DEL PALACIOFECHA: PERSONAL SUPERVISADO: Supervisa en forma indirecta aproximadamente 200 funcionarios, con predominio del Escalafón Obrero, a través de 5 Jefes. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en actividades y procesos concernientes a la Administración General y de Recursos Humanos, mejora de gestión y atención al público. b) Conocimientos y aptitudes para programar, coordinar, ejecutar y controlar actividades, procesos y operaciones dentro de una diversidad de normativas, procedimientos y sistemas de información con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las funciones de las distintas reparticiones del Departamento y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo y la toma de decisiones; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión y conocimiento de la normativa referente al personal. d) Poseer sentido de organización y trabajo en equipo, y capacidad de dirección a fin de orientar los trabajos, incluso en condiciones de emergencia. e) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente Secundaria completa más cursos específicos en el área de la Administración, o primeros años de estudios terciarios afines. f) Conocimiento de herramientas informáticas a nivel de usuario. REQUISTOS EXCLUYENTES: I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 2 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: DENOMINACION DEL CARGO: DIRECTOR DE SERVICIO ATENCION AL CONTRIBUYENTE CODIGO:D2070 NIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION I15 CARRERA: D1 II14 DEPARTAMENTORECURSOS FINANCIEROS DIVISION:ADMINISTRACION FISCAL SERVICIO:ATENCION AL CONTRIBUYENTE UNIDAD:ESCALON DE DEPENDENCIA3 AREA: DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de Servicio Atención al Contribuyente está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico operativas adecuadas a cada caso. El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Organiza la atención telefónica y personalizada a los contribuyentes en cuanto a consultas y trámites referidos a todos los tributos y tasas municipales administrados por el Departamento de Recursos Financieros. · Supervisa la emisión de estados de situación contributiva y la gestión de los trámites solicitados. · Coordina la implementación de mejoras en los sistemas informáticos y/o procedimientos administrativos. · Autoriza los gastos e inversiones a efectuarse con cargo al presupuesto asignado a su Servicio. CODIGO:D2070 HOJA: 2 / 2 DENOMINACION DEL CARGO: DIRECTOR SERVICIO ATENCION AL CONTRIBUYENTEFECHA: PERSONAL SUPERVISADO: Supervisa en forma indirecta aproximadamente 100 becarios universitarios, a través de 4 Jefes. Supervisa en forma directa aproximadamente 5 funcionarios, con predominio del Escalafón Administrativo. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos de la normativa que regula los tributos administrados por el Departamento de Recursos Financieros; y habilidades y experiencia en la aplicación de metodologías de atención personalizada y telefónica al público en general. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades, procesos y operaciones dentro de una diversidad de normativas, procedimientos y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente estudios de nivel terciario no inferiores a dos años, o título intermedio o mitad de carrera universitaria, con preferencia en las áreas sociales y de la administración. e) Conocimiento de herramientas informáticas a nivel de usuario REQUISTOS EXCLUYENTES: I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 2 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: DENOMINACION DEL CARGO: DIRECTOR DE SERVICIO GESTION INTEGRADA DE COBRO CODIGO:D2027 NIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION I15 CARRERA: D1 II14 DEPARTAMENTORECURSOS FINANCIEROS DIVISION:ADMINISTRACION FISCAL SERVICIO:GESTION INTEGRADA DE COBRO UNIDAD:ESCALON DE DEPENDENCIA3 AREA: DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de Servicio Gestión Integrada de Cobro está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico operativas adecuadas a cada caso. El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: Programa la distribución domiciliaria de documentos relativos a tributos municipales, (domiciliarios, patentes de rodados, etc.), y fiscaliza la cobranza de estos tributos realizada por agentes externos autorizados por la Intendencia. Coordina con el Nodo Informático de Recursos Financieros y el Director de Atención Técnica Operativa del área informática la emisión de las facturas de cobro y su producción en tiempo y forma. Autoriza los gastos e inversiones a efectuarse con cargo al presupuesto asignado a su Servicio. CODIGO:D2027 HOJA: 2 / 2 DENOMINACION DEL CARGO: DIRECTOR DE SERVICIO GESTION INTEGRADA DE COBROFECHA: PERSONAL SUPERVISADO: Supervisa en forma indirecta a 4 Jefes y aproximadamente 150 funcionarios, con predominio del Escalafón Administrativo a través de 2 Jefes. Supervisa en forma directa aproximadamente 5 funcionarios, con predominio del Escalafón Administrativo PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y/o experiencia en actividades y procesos concernientes al manejo de gran volumen de documentación y comprobantes para procesamiento, distribución y control de recaudación. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades, procesos y operaciones dentro de una diversidad de normativas, procedimientos y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente Secundaria completa más cursos específicos; o primeros años de estudios terciarios afines a la administración contable. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISTOS EXCLUYENTES: I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 2 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: DENOMINACION DEL CARGO: DIRECTOR DE SERVICIO ALMACENES CODIGO:D5310 NIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION I16 CARRERA: D2 II15 DEPARTAMENTORECURSOS HUMANOS Y MATERIALES DIVISION:ABASTECIMIENTOS SERVICIO:ALMACENES UNIDAD:ESCALON DE DEPENDENCIA3 AREA: DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de Servicio Almacenes está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Administra y gestiona los stocks de materiales adquiridos por la División Abastecimientos, estableciendo pautas de funcionamiento y procedimientos de trabajo para los almacenes a su cargo. · Planifica y coordina con sus colaboradores inmediatos la realización de inventarios, fijando pautas para la realización de los mismos y toma las medidas correctivas que considere convenientes en caso de desvíos. · Establece criterios de almacenaje para los depósitos y dispone el traspaso de materiales cuando sea necesario. · Propone y coordina la recuperación, venta y/o remate de materiales o equipos en estado de desecho o desuso. · Supervisa y controla el cumplimiento de los procedimientos y normas operativas establecidas para todos los almacenes primarios o secundarios y la realización oportuna del mantenimiento de los equipos e instalaciones a su cargo. · Autoriza los gastos e inversiones a efectuarse con cargo al presupuesto asignado a su Servicio. CODIGO:D5310 HOJA: 2 / 2 DENOMINACION DEL CARGO: DIRECTOR DE SERVICIO ALMACENESFECHA: PERSONAL SUPERVISADO: Supervisa en forma indirecta aproximadamente 60 funcionarios, con predominio del Escalafón Administrativo, a través de 4 Jefes. Supervisa en forma directa aproximadamente 5 funcionarios, con predominio del Escalafón Administrativo. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en actividades y procesos concernientes a la administración y operación de almacenes, gestión de stocks, control y reposición de inventarios. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades, procesos, y operaciones dentro de una diversidad de normativas, procedimientos, técnicas y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente estudios terciarios en áreas afines. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISTOS EXCLUYENTES: I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 3 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: DENOMINACION DEL CARGO: DIRECTOR DE SERVICIO CONSERVACION DEL PALACIOCODIGO:D5240 NIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION I16 CARRERA: D2 II15 DEPARTAMENTORECURSOS HUMANOS Y MATERIALES DIVISION:SUPERVISOR EJECUTIVO SERVICIO:CONSERVACION DEL PALACIO UNIDAD:ESCALON DE DEPENDENCIA3 AREA: DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de Servicio Conservación del Palacio está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica- incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos y la determinación de metas en el corto y mediano plazo. · El compromiso de implantar y mantener el sistema de mejora continua de gestión, elaborando en conjunto con la Dirección Ejecutiva de Servicios de Apoyo, la política de calidad; de asegurar que se establezcan los objetivos de calidad y el fomento de la capacitación, motivación y participación de los funcionarios. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos; de decidir las respuestas técnico-operativas adecuadas a cada caso y de asegurar que los requisitos de los usuarios se determinen y se cumplan. · El ejercicio de la supervisión indirecta a través de Directores, Jefes y/o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: · Programa y supervisa la asignación de recursos financieros, materiales, y de personal para cumplir las metas y objetivos del Servicio en las áreas específicas de mantenimiento y desarrollo del Edificio y sus instalaciones, en concordancia con las normativas y directrices de la Administración. · Participa en la formulación del Plan Director del Edificio trazando las políticas de mantenimiento y desarrollo del mismo a largo plazo. · Participa en los ámbitos que la Administración determine para definir la distribución y uso de las áreas del Edificio. · Coopera en el desarrollo de un programa de seguridad y protección contra incendios. · Efectúa un programa de mantenimiento adecuado al edificio, acorde a las directivas trazadas al respecto, que asegure el correcto funcionamiento de las instalaciones, definiendo sub-programas para las diferentes áreas (Planta Física, Operación de Planta, Equipos y Servicios). I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 2 / 3 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: DENOMINACION DEL CARGO: DIRECTOR DE SERVICIO CONSERVACION DEL PALACIOCODIGO:D5240 NIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION I16 CARRERA: D2 II15 DEPARTAMENTORECURSOS HUMANOS Y MATERIALES DIVISION:SUPERVISOR EJECUTIVO SERVICIO:CONSERVACION DEL PALACIO UNIDAD:ESCALON DE DEPENDENCIA3 AREA: Establece un programa de mantenimiento adecuado (predictivo, preventivo o correctivo) para todos los equipos móviles y fijos, para el interior y el exterior del edificio y supervisa su correcta ejecución. Prepara y ejecuta un programa de manejo de la información teórico-administrativa relacionada con su área. Realiza inspecciones periódicas del edificio comprobando su estado, a fin de determinar las reparaciones, sustituciones o mejoras que sean necesarias en el mismo, o en sus instalaciones. Propone el Presupuesto del Servicio, establece la estrategia correspondiente para llevar a cabo lo aprobado y controla su oportuna ejecución. Autoriza los gastos e inversiones a efectuarse con cargo al presupuesto asignado a su Servicio. Revisa periódicamente el sistema de gestión integral del Servicio para garantizar su adecuación y eficacia, evaluando las oportunidades de mejora y la necesidad de efectuar cambios; evalúa sistemáticamente los resultados en términos de disponibilidad y costos. Toma las acciones necesarias para aegurar que las responsabilidades y autoridades estén claramente definidas. Coordina la actividad de los distintos talleres, a fin de obtener su máximo rendimiento y su correcta convergencia a los objetivos del Servicio. Se mantiene actualizado sobre las normas y dispositivos de seguridad en el trabajo, que corresponde a su área, e instrumenta la capacitación del personal a su cargo. Participa en reuniones generales de la Dirección Ejecutiva de Servicios de Apoyo, informando cada vez que le sea requerido por las autoridades, sobre las actividades realizadas y la marcha del Servicio. Colabora con otros Departamentos en el adiestramiento de sus funcionarios en el manejo adecuado de los equipos e instalaciones. Establece en acuerdo con el Supervisor Ejecutivo de Servicios de Apoyo y la Dirección General del Departamento de Recursos Humanos y Materiales la política de adquisición de nuevos equipos. Confecciona los pliegos de llamado a licitación para la contratación de empresas que prestarán servicios contratados de mantenimiento, limpieza, operación u otros. Supervisa el desempeño de las empresas contratadas para el mantenimiento de equipos, obras u otros. Supervisa al personal dependiente a fin de dar cumplimiento a las políticas trazadas CODIGO:D5240 HOJA: 3 / 3 DENOMINACION DEL CARGO: DIRECTOR DE SERVICIO CONSERVACION DEL PALACIO FECHA: PERSONAL SUPERVISADO: Supervisa en forma indirecta aproximadamente 50 funcionarios, con predominio del Escalafón Obrero, a través de 2 Jefes y 1 Director. Supervisa en forma directa aproximadamente 10 funcionarios, con predominio de los Escalafones Administrativo y Especialista Profesional. PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos, habilidades y experiencia en actividades y procesos concernientes al mantenimiento de edificios y su equipamiento; máquinas, instalaciones y sistemas de suministros y servicios: energía eléctrica, agua, gas, calefacción, comunicaciones, etc. b) Conocimientos y aptitudes para ejecutar, programar, coordinar y controlar actividades, procesos y operaciones dentro de una diversidad de normativas, procedimientos, tecnologías y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las funciones de las distintas reparticiones del Departamento y comprensión global del funcionamiento de la Institución. c) Habilidades para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Poseer sentido de organización y trabajo en equipo, y capacidad de dirección a fin de orientar los trabajos, incluso en condiciones de emergencia. e) Capacidad para establecer, en todo momento, un orden de prioridades en los trabajos y funciones a cargo del Servicio, observando lo establecido por las autoridades. f) Capacidad para disponer las medidas que aseguren las adecuadas condiciones de seguridad en el trabajo de los funcionarios y los usuarios del edificio. g) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente Bachillerato Técnico UTU en especialidades relacionadas a mantenimiento edilicio; o Título terciario no inferior a 2 años o primeros años de estudios terciarios de las carreras de Arquitectura o Ingeniería Civil, Mecánica o Eléctrica h) Conocimiento de herramientas informáticas a nivel de usuario. REQUISTOS EXCLUYENTES: I.M.M. DPTO.RR.HH.Y MM. DIV.ADM.PERSONALHOJA: 1 / 2 DESCRIPCION DE PUESTOS DE CONDUCCIONFECHA: DENOMINACION DEL CARGO:DIRECTOR DE UNIDAD PROTECCION DEL PATRIMONIO EDILICIO, URBANISTICO Y AMBIENTALCODIGO:D6440 NIVEL DE CARRERAGDO. SIR SUBESCALAFON: DIRECCION I17 CARRERA: D3 II16 DEPARTAMENTOUNIDAD CENTRAL DE PLANIFICACION MUNICIPAL DIVISION:DIVISION PLANIFICACION TERRITORIAL SERVICIO: UNIDAD:PROTECCION DEL PATRIMONIO EDILICIO, URBANISTICO Y AMBIENTALESCALON DE DEPENDENCIA3 AREA: DESCRIPCIONES DE TAREAS Y RESPONSABILIDADES El puesto de Director de la Unidad Protección del Patrimonio Edilicio, Urbanístico y Ambiental está comprendido dentro del Escalafón de Conducción, Subescalafón Dirección y por lo tanto, sus funciones y responsabilidades genéricas -dentro del ámbito de actuación específica-incluyen: · La programación, coordinación y control de la ejecución de actividades, procesos y proyectos; la determinación de metas en el corto y mediano plazo; el análisis y la mejora de procedimientos, técnicas y métodos de trabajo y la asistencia a las autoridades políticas. · Las exigencias de coordinación con otros sectores; de atención y respuesta a asuntos y problemas cotidianos concernientes a los recursos a su cargo (presupuestales, humanos, físicos, normativos); de detectar cambios, variaciones e imprevistos y de decidir las respuestas técnico-operativas adecuadas a cada caso. · El ejercicio de la supervisión indirecta a través de Directores, Jefes o responsables, y/o la supervisión directa de equipos de funcionarios especializados y profesionales. Principales funciones y responsabilidades específicas, personales y supervisadas, propias del área de actuación del puesto: Coordina el funcionamiento de las Comisiones de Areas Caracterizadas. Promueve la creación de normativa tendiente a asegurar la conservación y/o recuperación de los bienes de interés municipal. Coordina los planes de ordenamiento, protección y mejora de las áreas patrimoniales. Asesora sobre los métodos más adecuados para la conservación del patrimonio municipal. Propicia la ejecución de proyectos de restauración o mejoramiento urbanístico o paisajístico. Realiza inventarios de construcciones, entornos urbanos y especies vegetales que pueden ser de interés testimonial por sus valores. Controla y aprueba obras en bienes protegidos y organiza inspecciones técnicas Unifica y difunde criterios en las reuniones periódicas de intercambio. CODIGO:D6440 HOJA: 2 / 2 DENOMINACION DEL CARGO:DIRECTOR DE UNIDAD PROTECCION DEL PATRIMONIO EDILICIO, URBANISTICO Y AMBIENTALFECHA: PERSONAL SUPERVISADO: Supervisa en forma directa aproximadamente 20 funcionarios, con predominio del escalafón Especialista Profesional y Administrativo.- PERFIL DE FORMACION Y EXPERIENCIA: a) Conocimientos y experiencia en la elaboración, dirección y ejecución de proyectos de restauración, recuperación y conservación de bienes inmuebles; en proyectos de mejoramiento urbanístico y/o paisajístico; en la normativa municipal y nacional que regula el mantenimiento de inmuebles de interés histórico; y en la historia del desarrollo de la ciudad; en los hechos y personajes que pautaron su crecimiento y en las escuelas arquitectónicas que marcaron a sus edificios. b) Conocimientos y aptitudes para ejecutar, programar, coordinar, controlar y evaluar resultados dentro de una diversidad de normativas, procedimientos, tecnologías y sistemas de información; con exigencias para la detección de cambios y respuesta ante imprevistos. Conocimiento de las funciones de las distintas reparticiones de la División y comprensión global del funcionamiento de la Institución. c) Habilidades para el trabajo en equipo; para el relacionamiento interno y externo; para el análisis y mejora de métodos de trabajo; aptitudes y/o experiencia en supervisión; y conocimiento de la normativa referente al personal. d) Formación adecuada a las exigencias de gestión de las actividades del puesto, siendo conveniente título de Arquitecto. e) Conocimiento de herramientas informáticas a nivel de usuario. REQUISTOS EXCLUYENTES: 2º.- Disponer que estas descripciones se incluyan en el Sistema Informatizado de Recursos Humanos (SRH) a todos los efectos.- 3º Comuníquese a la Secretaría General, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contaduría General, y al Instituto de Estudios Municipales; cumplido, pase al Servicio de Planificación y Desarrollo de Recursos Humanos.-", "date": "2002/10/04", "file_id": "5010-004342-02", "resolution_number": "453/02/5000", "subcategory": "CONCURSOS", "summary": "Se aprueban las descripciones de tareas y funciones, perfil de formación y experiencia y requisitos de los puestos del Escalafón de Conducción que se concursarán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f321cf856b3ab8c003256c4b005e7fb8?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el informe de la Unidad Empleos, respecto de la situación del funcionario Sr. Angel Villar, C.I. N° 1.369.165-6, quien se desempeña en la Unidad Región Oeste de la División Limpieza, en el régimen de limitación de tareas por causal médica, dispuesto por el art. R. 343 y ss., Volumen III del Digesto Municipal; RESULTANDO: 1o.) que el titular se encuentra incluido en dicho régimen desde el 8 de junio de 2001, según Resolución Nº 409/01/5000 de 20 de julio de 2001, realizando tareas de Vigilante/Sereno, correspondientes al Escalafón Obrero, Subescalafón 02 - Oficial Práctico, Carrera 1215; 2o.) que la Unidad de Certificaciones Médicas, en el Tribunal de fecha 5 de junio de 2002, dictaminó tareas aliviadas en forma definitiva, siendo las actuales adecuadas; 3o.) que con fecha 28 de junio de 2002, la Unidad Región Oeste manifestó su conformidad con las tareas que actualmente realiza, y el funcionario lo hizo con fecha 12 de setiembre de 2002; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución de conformidad con lo previsto en el art. R. 347, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica, al funcionario Sr. Angel Villar, C.I. N° 1.369.165-6, quien se desempeña en la Unidad Región Oeste de la División Limpieza, de conformidad con lo previsto en el art. R 347, Volumen III del Digesto Municipal.- 2o.- Dicho funcionario actuará en adelante en tareas de Vigilante/Sereno, correspondientes al Escalafón Obrero, Subescalafón 02 - Oficial Práctico, Carrera 1215, Grado SIR 4.- 3o.- En la primera oportunidad presupuestal, este Ejecutivo Comunal propiciará, ante la Junta Departamental, la creación de un cargo acorde con las tareas que efectivamente desempeña el Sr. Villar, lo que permitirá su inclusión en la misma dejando vacante su cargo de origen, condicionado a que en ningún caso perjudique las expectativas de ascenso de los integrantes de la Categoría Funcional en la que se le ubica.- 4o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Auditoría de Personal, Empleos, Certificaciones Médicas y Región Oeste; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2002/10/04", "file_id": "4422-000320-01", "resolution_number": "454/02/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica, al funcionario Sr. Angel Villar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/267edc5f271cba4903256c4b005e80cf?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de $ 7.026,oo (pesos uruguayos siete mil veintiséis), y corresponde a la cobertura de seguro que posee el vehículo del Servicio de Mantenimiento de Vehículos, Matrícula Nº IM-1168, Carpeta Nº 746796, Póliza Nº 2601983, con vencimiento el 31 de diciembre de 2000; 2o.) que se realizó la Solicitud N° 59518; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 7.026,oo (pesos uruguayos siete mil veintiséis), a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro que posee el vehículo del Servicio de Mantenimiento de Vehículos, Matrícula Nº IM-1168, Carpeta Nº 746796, Póliza Nº 2601983, con vencimiento el 31 de diciembre de 2000.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 59518.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a la Contaduría General; a la División Limpieza; al Servicio de Mantenimiento de Vehículos; y remítase a la Unidad de Control y Asesoramiento de Seguros, a sus efectos.-", "date": "2002/10/04", "file_id": "9903-000476-02", "resolution_number": "455/02/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 7.026,oo, a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d27eb82eb82bd1603256c4b005e814d?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Planeamiento y Desarrollo de Recursos Humanos; RESULTANDO: 1o.) que en las mismas informa que por Resolución Nº 1271/02 de 4 de abril de 2002, se designó al Sociólogo Dr. Alvaro Portillo, C.I. Nº 983.571, para integrar el Tribunal del Concurso para proveer 18 puestos de Director de Centro Comunal Zonal, en calidad de Segundo Miembro; 2o.) que de acuerdo a la nota adjunta a fs. 2, de fecha 23 de agosto de 2002, el Tribunal ha aplicado y corregido dos de las pruebas previstas para la oposición: la prueba teórica y la prueba de caso práctico, además de elaborar los contenidos de todas las pruebas y determinar los criterios de evaluación de los restantes segmentos del concurso, habiéndose evaluado para la prueba teórica 58 postulantes y para la práctica 57; 3o.) que habiendo sido fijado el monto total de honorarios que el titular percibirá por su participación en el mencionado Tribunal en la suma de $ 60.000,oo (pesos uruguayos sesenta mil), y tomando en cuenta la duración de su tarea por el número de concursantes inscriptos, se solicita el pago de una primera entrega correspondiente al 40% del valor total de sus honorarios, o sea $ 24.000,oo (pesos uruguayos veinticuatro mil); 4o.) que se realizó la Solicitud Nº 59599; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución autorizando el pago de que se trata; 2o.) las facultades oportunamente delegadas:LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 24.000,oo (pesos uruguayos veinticuatro mil), a favor del Sociólogo Dr. Alvaro Portillo, C.I. Nº 983.571, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 59599.- 3o.- Comuníquese al Departamento de Recursos Financieros; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a la Unidad de Gestión Presupuestal del Departamento de Recursos Humanos y Materiales, a los fines previstos en el numeral anterior; y remítase a la Contaduría General, a sus efectos.-", "date": "2002/10/04", "file_id": "5112-000337-02", "resolution_number": "456/02/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 24.000,oo, a favor del Sociólogo Dr. Alvaro Portillo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1265870555887e503256c4b005e81bf?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el Servicio Centro Comunal Zonal Nº 2; RESULTANDO: 1o.) que por la misma solicita el adelanto de 7 (siete) días de licencia anual reglamentaria del funcionario Sr. Oscar Turenne, C.I. Nº 750.418, generada en el presente ejercicio y de la que debería hacer uso en el año 2003, a partir del 10 de setiembre de 2002; 2o.) que la Unidad Empleos informa que el titular tiene generados y no usufructuados 24 (veinticuatro) días de licencia en el periodo comprendido entre el 1º de enero y el 19 de setiembre de 2002; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia los días solicitados; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como adelanto de licencia los 7 (siete) días que usufructuó el funcionario Sr. Oscar Turenne, C.I. N° 750.418, a partir del 10 de setiembre de 2002.- 2o.- Comuníquese al Departamento de Descentralización; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos y Centro Comunal Zonal Nº 2; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2002/10/04", "file_id": "3230-019815-02", "resolution_number": "457/02/5000", "subcategory": "LICENCIAS", "summary": "Se convalidan como adelanto de licencia los 7 días, que usufructuó a partir del 10 de setiembre de 2002, el funcionario Sr. Oscar Turenne.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e09a914893be368e03256c4b005e823f?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las facturas presentadas por ANCEL (Telefonía Móvil Celular-ANTEL), relacionadas con la utilización de celulares en distintas dependencias de esta Comuna, correspondientes al mes de febrero de 2002; RESULTANDO: 1o.) que las mismas ascienden a la suma de $ 99.198,oo (pesos uruguayos noventa y nueve mil ciento noventa y ocho), debiéndose descontar U$S 1.700,oo (dólares estadounidenses mil setecientos) por alquiler de antena; 2o.) que se realizó la Solicitud N° 59595; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 99.198,oo (pesos uruguayos noventa y nueve mil ciento noventa y ocho), incluido el impuesto al Valor Agregado, a favor de ANCEL (Telefonía Móvil Celular-ANTEL), por la utilización de celulares en distintas dependencias de esta Comuna, en el mes de febrero de 2002, debiéndose descontar en el momento del pago la suma de U$S 1.700,oo (dólares estadounidenses mil setecientos) por alquiler de antena.- 2o.- La referida erogación será atendida con cargo a la Solicitud Nº 59595.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento de Recursos Humanos y Materiales; y remítase a la Contaduría General, a sus efectos.-", "date": "2002/10/04", "file_id": "5005-000623-02", "resolution_number": "458/02/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 99.198,oo, incluido el impuesto al Valor Agregado, a favor de ANCEL, por el mes de febrero de 2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5c06ead06ab108103256c4b005e82c6?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. Lylian Tejera, C.I. Nº 1.270.629, quien se desempeña en la División Tránsito y Transporte; RESULTANDO: 1o.) que por Resolución Nº 25/02/5000, de fecha 15 de enero de 2002, se dispuso que la Unidad Cuentas Personales tramitara su jubilación por incapacidad laboral, otorgándole licencia con goce de sueldo, por el término máximo de 1 (un) año, a partir del 27 de noviembre de 2001; 2o.) que con fecha 29 de julio de 2002, la Unidad Cuentas Personales informa que al haber aprobado la titular la Incapacidad Laboral ante el Banco de Previsión Social, correspondería darle de baja de los cuadros funcionales, a partir del 1º de octubre de 2002; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja, a partir del 1º de octubre de 2002, por incapacidad física, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Lylian Tejera, C.I. Nº 1.270.629, Credencial Cívica Serie B.M.A. Nº 20.778, domiciliada en la Avda. 18 de Julio Nº 2338 bis, apto. 902.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con esta Intendencia.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a la División Tránsito y Transporte; a las Unidades de Auditoría de Personal, Empleos, Beneficios Funcionales, Cuentas Personales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Ingresos Inmobiliarios y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los de Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2002/10/04", "file_id": "5130-005314-01", "resolution_number": "459/02/5000", "subcategory": "BAJAS", "summary": "Se da de baja a partir del 1º de octubre de 2002, por incapacidad física, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Lylian Tejera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb61ab71bbd9ac1303256c4b005e8374?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 384/02/5000, de fecha 29 de agosto de 2002; RESULTANDO: 1o.) que por la misma se dispuso dar de baja por 70 (setenta) años de edad, a partir del 30 de setiembre de 2002, para acogerse a los beneficios jubilatorios, al funcionario Sr. Juan Pedreira, C.I. No. 682.452; 2o.) que en el \"Visto\" de la referida resolución, se estableció por error que el funcionario se desempeña en el Servicio de Operación y Mantenimiento de Saneamiento-Redes de Colectores, cuando en realidad se desempeña en el Servicio de Regulación Alimentaria; CONSIDERANDO: que se estima procedente dictar resolución modificando la No. 384/02/5000 en el sentido indicado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución N° 384/02/5000, del 29 de agosto de 2002, estableciendo que donde dice \"Servicio de Operación y Mantenimiento de Saneamiento-Redes de Colectores\" debe decir \"Servicio de Regulación Alimentaria\".- 2o.- Comuníquese a los Departamentos de Recursos Financieros; Descentralización y Desarrollo Ambiental; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales; Certificaciones Médicas; a los Servicios de Ingresos Inmobiliarios, Regulación Alimentaria, Operación y Mantenimiento de Saneamiento-Redes de Colectores y Liquidación de Haberes; y pase, por su orden, al Central de Inspección General para notificación al interesado y al de Administración de Recursos Humanos a sus efectos.-", "date": "2002/10/04", "file_id": "5120-005852-02", "resolution_number": "460/02/5000", "subcategory": "BAJAS", "summary": "Se modifica la Resolución No. 384/02/5000 de fecha 29 de agosto de 2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6beb2ac76e02f04f03256c4b005e841e?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Natalia Pena, C.I. Nº 3.046.588-4, quien se desempeña en el Servicio Centro Comunal Zonal Nº 15; RESULTANDO: 1o.) que en las mismas solicita licencia extraordinaria, sin goce de sueldo, por un periodo de 6 (seis) meses, a partir del 21 de octubre de 2002, por motivos particulares; 2o.) que el Servicio donde se desempeña y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Otorgar licencia extraordinaria, sin goce de sueldo, por un periodo de 6 (seis) meses, a partir del 21 de octubre de 2002, a la funcionaria Sra. Natalia Pena, C.I. Nº 3.046.588-4.- 2o.- Autorizar a la titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la Dirección del Servicio Centro Comunal Zonal Nº 15, para declarar mediante un acta su voluntad de interrumpir dicha licencia, debiéndose comunicar por intermedio del Director de la División respectiva de inmediato a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, Unidad Empleos y al Departamento de Recursos Humanos y Materiales.- 3o.- Comuníquese al Departamento de Descentralización; a la División Región Oeste; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Liquidación de Haberes y Centro Comunal Zonal Nº 15; y pase, por su orden, a los de Central de Inspección General para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2002/10/04", "file_id": "3370-006713-02", "resolution_number": "461/02/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria, sin goce de sueldo, por un periodo de 6 meses, a partir del 21 de octubre de 2002, a la funcionaria Sra. Natalia Pena.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/746df9337baa8d6503256c4b005e84b4?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Guillermo Sánchez, C.I. N° 996.200, quien se desempeña en el Servicio Centro Comunal Zonal Nº 18; RESULTANDO: 1o.) que al titular se le realizó un Tribunal Médico con fecha 5 de setiembre de 2002, el que dictaminó que corresponde el cese de la relación laboral por padecer una afección que lo hace inepto para el normal y continuado desempeño de las tareas a su cargo y de todo otro tipo de tareas, siendo su incapacidad laboral evaluada en un 100%; 2o.) que correspondería efectuar su inclusión en el régimen de los arts. D.128 y D. 129, Volumen III del Digesto Municipal, a partir del 1º de setiembre de 2002; 3o.) que la Unidad Cuentas Personales informa que el Sr. Sánchez no cuenta con causal jubilatoria común; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, disponiendo que la Unidad Cuentas Personales tramite la jubilación por incapacidad laboral del titular ante el Area de la Salud del B.P.S, otorgándole a tales efectos licencia con goce de sueldo, por el término máximo de un año; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral, del funcionario Sr. Guillermo Sánchez, C.I. N° 996.200.- 2o.- Otorgar al citado funcionario, licencia con goce de sueldo, mientras se tramita la jubilación dispuesta, por el término máximo de un año, a partir del 1º de setiembre de 2002.- 3o.- En caso necesario, la citada Unidad aplicará las medidas previstas en el inciso final del art. D. 129, Volumen III del Digesto Municipal, comunicando en forma simultánea, por escrito, dicha situación a la Unidad Sueldos y Jornales del Servicio de Liquidación de Haberes; a la Unidad Empleos del Servicio de Administración de Recursos Humanos y a la dependencia en la que revista el titular.- 4o.- Comuníquese al Departamento de Descentralización; a las Unidades Auditoría de Personal, Empleos, Cuentas Personales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Centro Comunal Zonal Nº 18 y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los de Central de Inspección General para notificación al interesado y Administración de Recursos Humanos a sus efectos.-", "date": "2002/10/04", "file_id": "5130-004043-01", "resolution_number": "462/02/5000", "subcategory": "LICENCIAS", "summary": "Se otorga licencia con goce de sueldo al funcionario Sr. Guillermo Sánchez, mientras se tramita su jubilación por incapacidad laboral.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67baef92e717d20803256c4b005e8546?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de $ 2.365,oo (pesos uruguayos dos mil trescientos sesenta y cinco), y corresponde a la cobertura de seguro que posee el vehículo de la Unidad Técnica de Alumbrado Público, Matrícula Nº IM-1066, Carpeta Nº 821764, Póliza Nº 3234408, con vencimiento el 31 de diciembre de 2001; 2o.) que se realizó la Solicitud N° 59587; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 2.365,oo (pesos uruguayos dos mil trescientos sesenta y cinco), a favor del Banco de Seguros del Estado, correspondiente a la cobertura que posee el vehículo de la Unidad Técnica de Alumbrado Público, Matrícula Nº IM-1066, Carpeta Nº 821764, Póliza Nº 3234408, con vencimiento el 31 de diciembre de 2001.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 59587.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y Descentralización; a la Contaduría General; a la Unidad Técnica de Alumbrado Público; y remítase a la Unidad de Control y Asesoramiento de Seguros, a sus efectos.-", "date": "2002/10/04", "file_id": "9903-000460-02", "resolution_number": "463/02/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 2.365,oo a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c63dc5cc1e2aa90c03256c4b005e85c4?OpenDocument"}
{"approval_date": "4/10/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Roberto Gavazzi, C.I. N° 1.414.767, quien se desempeña en la Unidad 4430 - Mantenimiento y Reparaciones; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que dictaminó, con fecha 31 de julio de 2002, que realice tareas aliviadas, que no le demanden esfuerzos físicos ni levantar pesos, por el término de 3 (tres) meses, a partir del 5 de agosto de 2002; 2o.) que la Unidad Empleos informa que la Unidad donde se desempeña, según encuesta realizada el día 8 de agosto de 2002, cuenta con tareas de Vigilante para asignarle, acordes con lo aconsejado por la Unidad de Certificaciones Médicas, por lo que correspondería incluirlo en el régimen de limitación de tareas, de conformidad con lo dispuesto en los arts. R. 343 y ss. del Volumen III del Digesto Municipal; 3o.) que el Servicio de Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Incluir en el régimen de limitación de tareas, al funcionario Sr. Roberto Gavazzi, C.I. N° 1.414.767, quien desempeñará tareas correspondientes al Escalafón Obrero, Subescalafón Oficial Práctico, Carrera 1215 - Vigilante/Sereno, Nivel II, Grado SIR 5, acordes con lo aconsejado por la Unidad de Certificaciones Médicas, en la Unidad 4430 - Mantenimiento y Reparaciones, dependiente de la División Limpieza, por el término de 3 (tres) meses, a partir del 5 de agosto de 2002.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Empleos, Auditoría de Personal y Certificaciones Médicas; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, de forma inmediata.-", "date": "2002/10/04", "file_id": "5130-002400-02", "resolution_number": "464/02/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas, al funcionario Sr. Roberto Gavazzi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a11d0c2c97a09a7203256c4b005eb0bf?OpenDocument"}
