{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Casidal S.A. concerniente en la instalación del \"GYMBOPARK\", el parque didáctico e interactivo con estructuras inflables para niños y adolescentes en la explanada de Kibón del 1º/XI/02 al 20/XII/02; RESULTANDO: 1º) que la Comisión de Deportes apoya la iniciativa y expresa que la firma ofrece la utilización del parque durante dos o tres días en fechas a convenir para el uso exclusivo destinado a las actividades o programas sociales que la Administración determine y podrán además concurrir hasta 100 niños por día, invitados por esta Comisión; 2º) que la Junta Local Zona Nº 5 presta su conformidad; 3º) que la División Espacios Públicos y Edificaciones comparte lo aconsejado, condicionado a que la gestionante será responsable de mantener el espacio en correctas condiciones de higiene y cuidado; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Casidal S.A., a instalar el \"GYMBOPARK\", parque didáctico e interactivo con estructuras inflables para niños y adolescentes, en el espacio ubicado en la Explanada del Parador Kibón, del 1º/XI/02 al 20/XII/02, condicionado a que: a) la gestionante se responsabilice de todo daño que se produzca en dicho predio y a terceros y b) mantenga el libre y gratuito acceso a los juegos, a cien niños que esta Intendencia determine a través de la Comisión de Deportes y c) ceda el uso durante tres días, en fechas a convenir, para el uso exclusivo de la Intendencia para actividades o programas sociales que se impulsen.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la Junta Local Zona Nº 5, al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2002/10/09", "file_id": "3110-003524-02", "resolution_number": "1075/02/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Casidal S.A. solicita autorización instalación de juegos inflables Gymbopark en explanada de Kibón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9b2b904486b469403256c4d006fe0f9?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club de Golf del Uruguay, tendiente a desafectar del uso público el Parque de las Instrucciones, con motivo de la realización de varias competencias; RESULTANDO: 1º) que en tal sentido solicita el uso del referido Parque, en horario vespertino, los días domingos que a continuación se detallan: 13 y 27 de octubre, 17 y 24 de noviembre, 1º y 15 de diciembre del corriente año; 2º) que la División Espacios Públicos y Edificaciones prestó su conformidad; CONSIDERANDO: que se cumple con lo dispuesto en la Cláusula Séptima del Contrato de Concesión, autorizando por Decreto Departamental Nº 26.983, promulgado por Resolución Nº 5.262/95 del 27/XII/95;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar al Club de Golf del Uruguay, el uso de la cancha del mismo, los días domingos, en horario vespertino que a continuación se detallan: 13 y 27 de octubre, 17 y 24 de noviembre, 1º y 15 de diciembre del corriente año, desafectando al Parque de las Instrucciones de su calidad de parque público.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente y pase a la División Espacios Públicos y Edificaciones.-", "date": "2002/10/09", "file_id": "4102-003864-02", "resolution_number": "1076/02/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Club de Golf del Uruguay, uso cancha, desafectando Parque de las Instrucciones calidad parque público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e544266e46ae998203256c4d006fe1e2?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Federación Uruguaya de la Salud para que se le conceda el uso de la Plaza de la Democracia, para realizar un acto el 11/X/02 de 18:00 a 22:00 horas; RESULTANDO: 1º) que la Junta Local Zona Nº 4 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, debiendo la solicitante de cumplir con todas las disposiciones municipales vigentes: responsabilizándose de: a) todo deterioro que se produzca en dicho predio como consecuencia del acto programado; b) restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Federación Uruguaya de la Salud el uso de la Plaza de la Democracia para la realización de un acto, el 11/X/02 de 18:00 a 22:00 horas, condicionado a que: a) será responsable de todo deterioro que se produzca en dicho predio como consecuencia del acto programado y b) deberá restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 4 y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2002/10/09", "file_id": "4102-003927-02", "resolution_number": "1077/02/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Federación Uruguaya de la Salud solicita uso Plaza de la Democracia el 11/X/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aeb93d5a6ab4c77b03256c4d006fe24b?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de los Sres. Alberto Lale y Silvia Speranza para que se les conceda el uso del espacio verde ubicado junto al local de la Comisión Vecinal en el Parque Rodó, Avda. Dr. Antonio M. Rodríguez y la Rambla Presidente Wilson, el 12/X/02 de 16:00 a 19:00 horas, para llevar a cabo una actividad coordinada por \"psícodramatistas uruguayos\"; RESULTANDO: 1º) que la Junta Local Zona Nº 2 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a los solicitantes de: a) todo deterioro que se produzca en dicho espacio público como consecuencia del acto programado; b) restituirlo en el mismo estado en que lo reciben y en correctas condiciones de higiene y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a los Sres. Alberto Lale y Silvia Speranza el uso del espacio público ubicado en la intersección de la Avda. Dr. Antonio M. Rodríguez y la Rambla Presidente Wilson, junto al local de la Comisión Vecinal del Parque Rodó, el 12/X/02 de 16:00 a 19:00 horas, para llevar a cabo una actividad coordinada por \"psícodramatistas uruguayos\", condicionado a que: a) serán responsables de todo deterioro que se produzca en dicho espacio público como consecuencia del acto programado y b) deberán restituirlo en el mismo estado en que lo reciben y en correctas condiciones de higiene.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 2 y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2002/10/09", "file_id": "3230-016620-02", "resolution_number": "1078/02/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a los Sres. Alberto Lale y Silvia Speranza el uso del espacio público en el Parque Rodó el 12/X/02 de 16:00 a 19:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b83a333fe2c2480e03256c4d006fe2ad?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Misión Vida para las Naciones para que se le conceda el uso de la Glorieta del lago del Parque Rodó del 23 al 27/X/02 de 19:30 a 22:00 horas, para realizar una actividad religiosa; RESULTANDO: 1º) que la Junta Local Zona Nº 2 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) mantener el espacio en correctas condiciones de higiene y a restituir el mismo en las condiciones que se cede y b) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Misión Vida para las Naciones el uso de la Glorieta del lago del Parque Rodó, del 23 al 27/X/02, de 19:30 a 22:00 horas, para realizar una actividad religiosa, condicionado a que: a) serán responsables de todo deterioro que se produzca en dicho espacio público como consecuencia del acto programado y b) deberán restituirlo en el mismo estado en que lo reciben y en correctas condiciones de higiene.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 2 y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2002/10/09", "file_id": "4102-003890-02 ", "resolution_number": "1079/02/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Misión Vida para las Naciones autorización uso de la Glorieta del Parque Rodó del 23 al 27/X/02 de 19:30 a 22:00 horas .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bac03cfd10eaa55303256c4d006fe32b?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Carlos Cossa Gallo, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0873, al que está afectado el vehículo empadronado con el Nº 987.353, a favor de los Sres. Héctor Alberto Molinari Medina y Belqui Libertad Irigoy Gómez, C.I. Nos. 1:171.093-7 y 1:163.068-0 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 20 y fs 22 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 18/IX/92 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Héctor Alberto Molinari Medina y Belqui Libertad Irigoy Gómez, C.I. Nos. 1:171.093-7 y 1:163.068-0 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0873, del que el Sr. Carlos Cossa Gallo figura como titular y al que está afectado el vehículo empadronado con el Nº 987.353.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2002/10/09", "file_id": "4720-003644-02", "resolution_number": "1080/02/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0873, a favor de los Sres. Héctor Alberto Molinari Medina y Belqui Libertad Irigoy Gómez, C.I. Nos. 1:171.093-7 y 1:163.068-0 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db0540fbff8b3cc903256c52005af3d5?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Juan Antonio Bica Viera e Ilario Isaías Rivero Bica, tendiente a que se autorice la transferencia de la cuota parte correspondiente al primero de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-2633, al que está afectado el vehículo empadronado con el Nº 496.514, a favor de la Sra. Sylvia Hortiguera Flores, C.I. Nº 1:797.166-6; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 20 de estas actuaciones la futura titular no figura inscrita como permisaria del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 12/XI/01 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Sylvia Hortiguera Flores, C.I. Nº 1:797.166-6, la transferencia de la cuota parte correspondiente al Sr. Juan Antonio Bica Viera, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-2633, del que figura como titular conjuntamente con el Sr. Ilario Isaías Rivero Bica figura y al que está afectado el vehículo empadronado con el Nº 496.514.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2002/10/09", "file_id": "4720-005950-02", "resolution_number": "1081/02/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2633, a favor de la Sra. Sylvia Hortiguera Flores, C.I. Nº 1:797.166-6", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbf07e481fb468c303256c52005af458?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Osvaldo López Rimbaud, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0254, al que está afectado el vehículo empadronado con el Nº 935.139, a favor de los Sres. Elbio Cono Fernández Velázquez y Ruben do Canto Barboza C.I. Nos. 1:665.297-4 y 1:970.015-8 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 18 y fs. 20 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 19/III/90 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Elbio Cono Fernández Velázquez y Ruben do Canto Barboza C.I. Nos. 1:665.297-4 y 1:970.015-8 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0254, del que el Sr. Osvaldo López Rimbaud figura como titular y al que está afectado el vehículo empadronado con el Nº 935.139.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2002/10/09", "file_id": "4720-004035-02", "resolution_number": "1082/02/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0254, a favor de los Sres. Elbio Cono Fernández Velázquez y Ruben Do Canto Barboza C.I. Nos. 1:665.297-4 y 1:970.015-8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/341386f3ff26b16103256c52005af4ca?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Odorico Páez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1845, al que está afectado el vehículo empadronado con el Nº 511.554, a favor de los Sres. Baldomero Cabeza Vázquez y Sara Pilar Rodríguez Antelo, C.I. Nos. 926.357-0 y 728.288-7 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 5 y fs. 6 de estas actuaciones los futuros titulares figuran inscritos como permisarios del servicio de que se trata, con el permiso identificado con el Nº 20.542; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 2/II/91 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Baldomero Cabeza Vázquez y Sara Pilar Rodríguez Antelo, C.I. Nos. 926.357-0 y 728.288-7 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1845, del que el Sr. Odorico Páez figura como titular y al que está afectado el vehículo empadronado con el Nº 511.554.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2002/10/09", "file_id": "4720-004695-02", "resolution_number": "1083/02/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1845, a favor de los Sres. Baldomero Cabeza Vázquez y Sara Pilar Rodríguez Antelo, C.I. Nos. 926.357-0 y 728.288-7 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6df418174d3f3d9e03256c52005af54c?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Lizet Marina Rivero Umpiérrez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1723, al que está afectado el vehículo empadronado con el Nº 981.840, a favor del Sr. Enrique Antonio Claveaux Yebra, C.I. Nº 1:258.919-1; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 21 de estas actuaciones el futuro titular figura inscrito como permisario del servicio de que se trata, con los permisos identificados con los Nos. 22.719, 20.653 y 21.047; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 7/IX/01 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Enrique Antonio Claveaux Yebra, C.I. Nº 1:258.919-1, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1723, del que la Sra. Lizet Marina Rivero Umpiérrez figura como titular y al que está afectado el vehículo empadronado con el Nº 981.840.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2002/10/09", "file_id": "4720-005636-02", "resolution_number": "1084/02/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1723, a favor del Sr. Enrique Antonio Clavezux Yebra, C.I. Nº 1:258.919-1", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f0c07842c432d7303256c52005af5c2?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Ramona María García López, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1024, al que está afectado el vehículo empadronado con el Nº 475.321, a favor del Sr. Jorge Luis Gallo Zucca, C.I. Nº 1:518.023-1; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 22 de estas actuaciones el futuro titular figura inscrito como permisario del servicio de que se trata, con los permisos identificados con los Nos. 22.206 y 22.077; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 12/XI/96 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Jorge Luis Gallo Zucca, C.I. Nº 1:518.023-1, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX- 1024, del que la Sra. Ramona María García López figura como titular y al que está afectado el vehículo empadronado con el Nº 475.321.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2002/10/09", "file_id": "4720-005966-02", "resolution_number": "1085/02/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1024, a favor del Sr. Jorge Luis Gallo Zucca, C.I. Nº 1:518.023-1", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/acc8df203ecf1d9803256c52005af636?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Jaime Daniel Carbonell Medina, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1871, al que está afectado el vehículo empadronado con el Nº 457.532, a favor de los Sres. Claudio Alejandro Canosa Simois, Raúl José Domínguez Aguiar y Susana Mabel Paisal Perdomo, C.I. Nos. 4:332.818-4, 1:327.745-2 y 2:003.807-9 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 7, 8 y 9 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 12/VIII/96 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Claudio Alejandro Canosa Simois, Raúl José Domínguez Aguiar y Susana Mabel Paisal Perdomo, C.I. Nos. 4:332.818-4, 1:327.745-2 y 2:003.807-9 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1871, del que el Sr. Jaime Daniel Carbonell Medina figura como titular y al que está afectado el vehículo empadronado con el Nº 457.532.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2002/10/09", "file_id": "4720-006163-02", "resolution_number": "1086/02/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1871, a favor de los Sres. Claudio Alejandro Canosa Simois, Raúl José Domínguez Aguiar y Susana Mabel Paisal Perdomo, C.I. Nos. 4:332.818-4, 1:327.745-2 y 2:003.807-9 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd71287573dacb5c03256c52005bd404?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución N° 791/02/4000 del 22/VII/02 se autorizó, a favor de los Sres. Eduardo Enrique González Domínguez y María Cristina Larramendi Ros, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula N° 20.223 , cuyos titulares eran los Sres. Leda Susana Miño Denis y Bruno Elis Vernassa Miño, C.I. Nos. 1:747.227-8 y 3:927.212-5 respectivamente, con domicilio en la calle Vicente Basagoity Nº 4020; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) por documento privado suscrito el 1º/II/02, inscripto en el Registro de Vehículos Automotores con el Nº 21002 el 5/VIII/02, la Sra. Leda Susana Miño Denis procedió a enajenar por compra-venta y tradición, al Sr. Eduardo Enrique González Domínguez, la mitad indivisa del vehículo afectado a dicho servicio empadronado con el N° 991.206 y b) de acuerdo con lo dispuesto en el Art. 23° del Decreto Departamental N° 26.229 del 17/XII/93, corresponde aplicar una multa de 35 U.R.; 2º) que la División Tránsito y Transporte comparte lo aconsejado por el Servicio competente; CONSIDERANDO: 1º) en atención a lo previsto en el Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2º) que por Resolución N° 2.478/00 del 17/VII/00, el Señor Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas de hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar a la Sra. Leda Susana Miño Denis, C.I. Nº 1:747.227-8, con domicilio en la calle Vicente Basagoity Nº 4020, una multa de 35 (treinta y cinco unidades reajustables) por incumplimiento a lo dispuesto por el Art. 23° del Decreto Departamental N° 26.229 del 17/XII/93.- 2º.- Establecer que dispone de un plazo de 30 (treinta) días a partir de la notificación, para hacer efectivo el pago de la multa impuesta, al término del cual, en caso de incumplimiento, se procederá al cobro por vía judicial.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio de Transporte.-", "date": "2002/10/09", "file_id": "4720-000554-02", "resolution_number": "1087/02/4000", "subcategory": "PERMISO TAXI", "summary": "Multa 35 U.R. por enajenación sin previa autorización, vehículo afectado taxi Mat. Nº 20.223.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f91e43bef93ba7103256c52005af361?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de los Sres. Rodolfo Herrero y Marcos Rodríguez, para que se le conceda el uso de un espacio junto al Museo Oceanográfico, para llevar a cabo un encuentro de aficionados a los autos Volkswagen, con una banda nacional de rock, el día 13/X/02; RESULTANDO: 1º) que la Junta Local Zona Nº 5 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a los solicitantes de: a) colocar una batería de baños químicos durante la realización del concierto; b) el vallado pertinente para contener a los vehículos que normalmente estacionan en el lugar; c) mantener el nivel adecuado de decibeles a los efectos de no perturbar a los vecinos; d) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo reciben y en correctas condiciones de higiene y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a los Sres. Rodolfo Herrero y Marcos Rodríguez, el uso del espacio público junto al Museo Oceanográfico, para la realización de un encuentro de aficionados a los autos Volkswagen con la actuación de una banda de rock, el día 13/X/02, condicionado a: a) colocar una batería de baños químicos; b) el vallado pertinente para contener a los vehículos que normalmente estacionan en el lugar; c) mantener el nivel adecuado de decibeles a los efectos de no perturbar a los vecinos y d) ser responsables de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo reciben y en correctas condiciones de higiene.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 5 y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2002/10/09", "file_id": "4102-003801-02", "resolution_number": "1088/02/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Sres. Rodolfo Herrero y Marcos Rodríguez, uso espacio público junto Museo Oceanográfico, para actuación banda de rock, día 13/X/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b81ededffd56427103256c4d006fe391?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del nicho para urnas Nº 1318, con capacidad para 4 urnas, del Cementerio del Buceo, a favor de los Sres. Ismael Nicanor Querbes Baez y María Violeta Mottola Aguette; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa, según Resolución N° 2.177/01 del 19/VI/01 y por el cual se abono la suma de U$S 1.500, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del nicho para urnas Nº 1318, con capacidad para 4 urnas del Cementerio del Buceo a favor de los Sres. Ismael Nicanor Querbes Baez y María Violeta Mottola Aguette.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2002/10/09", "file_id": "4330-002134-01", "resolution_number": "1089/02/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título uso para urnas Nº 1318, Cº Buceo, Sres. Ismael Nicanor Querbes Baez y María Violeta Mottola Aguette.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d2c6bc571f63ff803256c560067c1bd?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del sepulcro Nº 1653, del Cementerio del Buceo, a favor de los Sres. Helle Delia De León Pérez y Pedro Heres Buonomo Klein; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado por sorteo de fecha 29/X/99 y según Resolución N° 1.469/00 del 2/V/00 y por el cual se abono la suma de U$S 7.000, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del sepulcro Nº 1658, del Cementerio del Buceo a favor de los Sres. Helle Delia De León Pérez y Pedro Heres Buonomo Klein.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2002/10/09", "file_id": "4330-002927-00", "resolution_number": "1090/02/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título uso sepulcro Nº 1658, Cº Buceo, Sres. Helle Delia De León Pérez y Pedro Heres Buonomo Klein.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5a6c09740b0fed403256c560067c22b?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "ING. ALBERTO ORTEGA "}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: que por Resolución Interna Nº 113/02/6000 de fecha 8 de octubre de 2002, se reiteró el gasto por la suma de $ 191.171,61 que corresponde pagar a la Empresa Bull Uruguay S.A., según referencia Nº 203192 y orden de pago Nº 380573; RESULTANDO: que se padeció error ya que el gasto debe ser reiterado por el Sr. Intendente Municipal; CONSIDERANDO: que se estima pertinente dejar sin efecto la referida ResoluciónEL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto la Resolución Interna Nº 113/02/6000 de fecha 8 de octubre de 2002, de acuerdo a lo indicado en la parte expositiva de la presente resolución. 2.- Comuníquese a Secretaría General para su transcripción al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, y pase al Servicio de Contabilidad General a sus efectos.", "date": "2002/10/09", "file_id": "9210-014005-02", "resolution_number": "114/02/6000", "subcategory": "VARIOS", "summary": "Dejar sin efecto la Resolución Interna Nº 113/02/6000 de fecha 8 de octubre de 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14f0c819396fb9dd03256c4d00712bdf?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General  del Departamento de Descentralización ", "name": "ERNESTO DE LOS CAMPOS"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 616/02/3000 de fecha 16/V/02, se dispuso clausurar el establecimiento destinado a pensión, sito en la calle Maldonado No. 1281, propiedad de la firma Gramur Ltda., R.U.C. 21401366015, con igual domicilio a los efectos legales, por constatarse varias irregularidades; RESULTANDO: 1o) que el titular de obrados presenta nota solicitando el levantamiento de la clausura y adjunta trámite de bomberos; 2o.) que con fecha 24/IX/02, el Sector Hoteles, Pensiones Inquilinatos y Afines informa que de las deficiencias constadas según Actas A y B No. 06706 de fecha 23/IX/02, no ameritan a mantener la clausura, sugiriendo el levantamiento de la misma; 3o.) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar la clausura dispuesta por Resolución Nro. 616/02/3000 de fecha 16/V/02, del establecimiento destinado a pensión, sito en la calle Maldonado No. 1281, propiedad de la firma Gramur Ltda., R.U.C. 214013660015, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de Edificaciones (Sección Locales Industriales y Comerciales) y pase al Servicio Central de Inspección General (Unidad de Clausuras) a sus efectos.-", "date": "2002/10/09", "file_id": "5220-013045-02", "resolution_number": "1214/02/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Levantar la clausura dispuesta por Resolución No. 616/02/3000 de fecha 16/V/02, del establecimiento destinado a pensión, sito en la calle Maldonado No. 1281, propiedad de la firma GRAMUR LTDA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5de6bcc41ae019e503256c4d006c28bc?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General  del Departamento de Descentralización ", "name": "ERNESTO DE LOS CAMPOS"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por la Junta Local de la Zona No. 3, relacionadas con el Programa de Alimentación Solidario para la población de la zona más afectada por la crisis económica y social; RESULTANDO: 1o) que a tales efectos se solicita una partida especial por la suma de $ 30.000,oo, la que permitiría la adquisición de alimentos al contado a precios de mercado, aumentando consecuentemente la cantidad de productos; 3o.) que se efectuó solicitud SEFI No. 12770; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 30.000,oo (pesos uruguayos treinta mil), a favor del Servicio Centro Comunal Zonal No. 3, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Junta Local de la Zona No. 3; Servicio Centro Comunal Zonal No. 3; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2002/10/09", "file_id": "3240-007327-02", "resolution_number": "1215/02/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Partida especial de $ 30.000,oo destinada al Programa de Alimentación Solidario, solicitada por la Junta Local de la Zona No. 3.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52993b045359b63303256c4f00537984?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General  del Departamento de Descentralización ", "name": "ERNESTO DE LOS CAMPOS"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 904/02/3000, de fecha 17/VII/02, se dispuso clausurar el establecimiento destinado a panadería, sito en Avda. Millán No. 5804, propiedad de la firma Victoril S.A., R.U.C. 214531920014, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que con fecha 1/X/02, el titular de obrados presenta nota solicitando el levantamiento de la clausura, 2o.) que el Sector de Tecnología e Higiene Alimentaria en inspección realizada con fecha 2/X/02, pudo constatar lo siguiente; a) higiene general aceptable; b) cuarto de harina en condiciones; c) vidrios correctos; d) fue colocado mosquitero en abertura; e) hay pileta de agua caliente y fría en sector lavadero, fuera de cuadra; f) hay piletón con conexión de agua factible de colocar calefón en cuadra; g ) según informe del propietario se solicitó rubro de rotisería pero lo que se elabora se cocinará en su totalidad en el horno de pan; h) se instrumentará sector exclusivo para rallado de pan e I) se está reparando el piso del sector maquinarias en cuadra; 3.) que el Servicio de Regulación Alimentaria, con fecha 7/X/02, solicita el levantamiento de la clausura, con excepción en el giro de rotisería, ya que no reúne las condiciones necesarias; 4o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar el establecimiento destinado a panadería, sito en Avda. Millán No. 5804, propiedad de la firma Victoril S.A., R.U.C. 214531920014, condicionado a que no deberá funcionar en el rubro de rotisería, por no reunir las condiciones necesarias.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2002/10/09", "file_id": "9594-012583-02 9591-000890-02 9590-005317-02 ", "resolution_number": "1216/02/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a panadería, sito en Avda. Millán No. 5804, propiedad de la firma VICTORIL S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c15377af207cfbba03256c4f005379b7?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General  del Departamento de Descentralización ", "name": "ERNESTO DE LOS CAMPOS"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Héctor Appia Spizza, C.I. 1.162.908, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 1; RESULTANDO: 1o.) que en las mismas solicita, por motivos particulares, se autorice su traslado a la Policlínica Tiraparé, en el horario de 7:00 a 13:00 hs; 2o.) que consultado al respecto el Servicio de Atención a la Salud manifiesta que dada la implantación del sistema informático en las policlínicas, es necesario aumentar la dotación de administrativos, por lo que solicita que el peticionante pase a cumplir tareas en la Policlínica Luisa Tiraparé en el horario de 7:00 a 13:00 horas; 3o.) que el Servicio Centro Comunal Zonal No. 1, no formula observaciones al respecto; CONSIDERANDO: que la División Salud y Programas Sociales se manifiesta de conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a desempeñar tareas en la Policlínica Luisa Tiraparé, dependiente del Servicio de Atención a la Salud, el funcionario Sr. Héctor Appia Spizza, C.I. 1.162.908, en el horario de 7:00 a 13:00, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 1.- 2.- Comuníquese a las Divisiones Región Centro y Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes, Atención a la Salud y pase al Servicio Centro Comunal Zonal No. 1 para la notificación correspondiente y demás efectos.", "date": "2002/10/09", "file_id": "3220-014943-02", "resolution_number": "1217/02/3000", "subcategory": "PASES", "summary": "Pase a cumplir tareas en la Policlínica Luisa Tiraparé, el funcionario Sr. Héctor Appia Zpizza, quien se desempeña en el Servicio Centro Comunal Zonal No. 1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/762b80dd2debb93d03256c4f00537929?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 192, del Sub-Rubro 19, de la Actividad 010, del Sub-Programa 0001, del Programa 0804, en la suma de $ 33.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda los pedidos Nos. 150877 y 146567 de la División Limpieza; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 221, del Sub-Rubro 22, de la Actividad 001, del Sub-Programa 0001, del Programa 0804; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 6260; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, el Renglón 192 \"Elementos de limpieza y aseo\", del Sub-Rubro 19 \"Otros bienes de consumo\", de la Actividad 010 \"Mantenimiento de Vehículos\", del Sub-Programa 0001 \"Limpieza Urbana\", del Programa 0804 \"Programa Limpieza Urbana\", en la suma de PESOS URUGUAYOS TREINTA Y TRES MIL ($ 33.000,oo) con cargo al Renglón 221 \"Publicidad\", del Sub-Rubro 22 \"Publicidad, impresiones y encuadernaciones\" de la Actividad 001 \"Dirección Superior\", de la misma Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2002/10/09", "file_id": "6302-005247-02", "resolution_number": "357/02/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 192 del Sub-Rubro 19, por la suma de $ 33.000,oo, con cargo al Renglón 221, SEFI No. 6260", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ccc525c70ecb234803256c4e007023c2?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 159, del Sub-Rubro 15, de la Actividad 010, del Sub-Programa 0001, del Programa 0804, en la suma de $ 20.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda el complemento del pedido No. 152948 (refrigerantes), para el Servicio de Mantenimiento de Vehículos; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 221, del Sub-Rubro 22, de la Actividad 001, del Sub-Programa 0001, del Programa 0804; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 6259; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, el Renglón 159 \"Otros\", del Sub-Rubro 15 \"Productos químicos derivados del petróleo y conexos\", de la Actividad 010 \"Mantenimiento de Vehículos\", del Sub-Programa 0001 \"Limpieza Urbana\", del Programa 0804 \"Programa Limpieza Urbana\", en la suma de PESOS URUGUAYOS VEINTE MIL ($ 20.000,oo) con cargo al Renglón 221 \"Publicidad\", del Sub-Rubro 22 \"Publicidad impresiones y encuadernaciones\" de la Actividad 001 \"Dirección Superior\", del mismo Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2002/10/09", "file_id": "6302-005268-02", "resolution_number": "358/02/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 159 del Sub-Rubro 15, por la suma de $ 20.000,oo, con cargo al Renglón 221, SEFI No. 6259", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07cfaafde9e5c27403256c4e007024a7?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 30.040 del 22 de agosto de 2002, promulgado por Resolución No. 3414/02 del 2 de setiembre de 2002, por el cual, de conformidad con la Resolución No. 3093/02 del 5 de agosto de 2002, se faculta a este Ejecutivo para permitir al señor Juan María Bergero Clavijo, vender la vivienda municipal padrón No. 418.031, ubicada en Av. 30 metros 2244, del \"Barrio Cerro Norte\" (31); CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Permitir al señor Juan María Bergero Clavijo, vender la vivienda municipal padrón No. 418.031, ubicada en Av. 30 metros 2244, del \"Barrio Cerro Norte\" (31).- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/10/09", "file_id": "2230-022469-02", "resolution_number": "3897/02/2000", "subcategory": "VIVIENDAS", "summary": "Se permite al señor Juan María Bergero Clavijo, vender la vivienda municipal padrón No. 418.031, ubicada en Av. 30 metros 2244, del \"Barrio Cerro Norte\" (31).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56a8f3ce3519056903256c4d005adcc3?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de las sumas de $ 4.771.663,oo y U$S 584.962,41 a la empresas U.C.O.T., RAINCOOP, C.U.T.C.S.A., C.O.E.T.C. Y COMESA, por concepto del subsidio de boletos bonificados (Referencias 214626, 214628, 214624, 214627 y 214622); RESULTANDO: 1o.) que el 9 de octubre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 703 de la Ley No. 16.170; 2o.) que en la misma fecha, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 4.771.663,oo (PESOS URUGUAYOS CUATRO MILLONES SETECIENTOS SETENTA Y UN MIL SEISCIENTOS SESENTA Y TRES) Y U$S 584.962,41 (QUINIENTOS OCHENTA Y CUATRO MIL CUATROCIENTOS NOVENTA Y SEIS DOLARES ESTADOUNIDENSES CON 41/100) a favor de las empresas U.C.O.T., RAINCOOP, C.U.T.C.S.A., C.O.E.T.C. Y COMESA, por los montos que en cada caso de indican.- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de los compromisos asumidos con las empresas permisarias del transporte urbano de pasajeros.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/10/09", "file_id": "9210-014382-02", "resolution_number": "4005/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de las sumas de $ 4.771.663,oo y U$S 584.962,41 a favor de las empresas permisarias del transporte urbano de pasajeros por concepto de subsidio de boletos;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed99def6f41b743203256c8a0048776d?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación de la funcionaria Sra. Mercedes Vignart, C.I. Nº 1.309.442-4, quien se desempeña en el Servicio de Administración de Recursos Humanos; RESULTANDO: 1o.) que dicha funcionaria también se desempeña en el CASMU, institución que ha comunicado la imposibilidad de modificarle el horario (lunes a viernes de 13:30 a 20:30 hs.),...\" el que fue adecuado en más de una oportunidad a requerimiento de la interesada al invocar necesidades emergentes de su otra fuente laboral (I.M.M)\"..., (fs. 1), por lo que solicita mantener el horario de 7:00 a 13:00 hs;; 2o.) que a fs. 7, la Dirección de la División Administración de Personal informa que la única posibilidad de mantener su horario sería cumpliendo funciones en la Gerencia Ejecutiva de Servicio de Apoyo; 3o.) que dicha funcionaria con fecha 27 de setiembre de 2002 manifestó su conformidad al respecto; CONSIDERANDO: 1o.) que se estima procedente autorizar el pase de referencia y el horario especial solicitado; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Pase a cumplir tareas a la Gerencia Ejecutiva de Servicio de Apoyo, la funcionaria Sra. Mercedes Vignart, C.I. Nº 1.309.442-4, quien se desempeña en el Servicio de Administración de Recursos Humanos.- 2o.- Exceptuar del numeral 1º de la Resolución Nº 3680/02 de 16 de setiembre de 2002 a la referida funcionaria, quien cumplirá tareas de lunes a viernes, en el horario de 7:00 a 13:00 horas.- 3o.- Comuníquese a las Unidades Auditoría de Personal y Empleos; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a la Gerencia Ejecutiva de Servicio de Apoyo; y pase, por su orden, a los Servicios de Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos para su conocimiento y demás efectos.-", "date": "2002/10/09", "file_id": "5110-006249-02", "resolution_number": "467/02/5000", "subcategory": "TRASLADOS", "summary": "Se autoriza el pase a cumplir funciones de la funcionaria Sra. Mercedes Vignart.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af6cb68fd16e317603256c4e00713279?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión planteada por la Unidad Gestión Presupuestal del Departamento; RESULTANDO: que por la misma solicita se proceda a la retención del 27% de la propina diaria que perciben los funcionarios de la categoría \"Profesionales de Sala de Juego\" destinado a cubrir parcialmente los aportes personales correspondientes a la diferencia del IRP; CONSIDERANDO: que en mérito a ello eleva actuaciones solicitando el dictado de resolución en el sentido indicado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer que las Cajas Centrales de los Casinos Municipales retengan el 27% (veintisiete por ciento) del nominal de la propina diaria recaudada en las Salas de Juego para cubrir parcialmente los aportes patronales correspondientes. 2.- Comuníquese a los Servicios Liquidación de Haberes y Tesorería General; a la Unidad Gestión Presupuestal y pase para su cumplimiento al Servicio de Casinos Municipales.", "date": "2002/10/09", "file_id": "2500-008482-02", "resolution_number": "960/02/2500", "subcategory": "CASINOS", "summary": "RETENCION DEL 27% DEL NOMINAL DE LA PROPINA DIARIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e10403cdac5a3c0f03256c4d006b10ac?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. María Godoy, permisaria de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"C.D. Juegos para niños y Accesorios\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar a la Sra. MARIA GODOY, C.I. Nº 1.329.492-3 a efectuar la agregación del rubro \"C.D.JUEGOS PARA NIÑOS Y ACCESORIOS\" en los puestos Nros. 579, 209, 031 447 de los cuales es permisaria en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), Av. Julio R. Mendilaharsu (Prado) y Parque Rodó, respectivamente. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/10/09", "file_id": "7300-001304-01", "resolution_number": "961/02/2500", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO SRA. MARIA GODOY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c0fc199e016db2d03256c4d006b1512?OpenDocument"}
{"approval_date": "9/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: que la Unidad Gestión Presupuestal solicita el refuerzo de varios Renglones Presupuestales; CONSIDERANDO: que la División Planificación y Ejecución Financiera señala que puede realizarse el refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1o.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto 29.434 de 9 de mayo de 2001, los Renglones Presupuestales que se indican en las sumas que se fijan: (Solicitud Nro. 6266): PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 309000303 289000 $ 91.000 RUBROS REFORZANTES: 309000303 222000 $ 29.000 309000303 223000 $ 59.000 309000303 559000 $ 3.000 2o.-Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo y pase a la Contaduría General.", "date": "2002/10/09", "file_id": "2500-008503-02", "resolution_number": "962/02/2500", "subcategory": "REFUERZO DE RUBROS", "summary": "SOLICITUD 6266", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e91b420cfa292c4b03256c4d006b16ca?OpenDocument"}
