{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Colegio y Liceo La Mennais para que se les conceda autorización para la realización de una correcaminata con cierre de calles, el 20/X/01 de 10:00 a 10:30 horas, de acuerdo al recorrido que luce a fs. 1 de estas actuaciones; RESULTANDO: 1º) que la Junta Local Zona Nº 7, no tiene inconveniente en acceder a lo solicitado, 2º) que la Comisión de Educación Física, Deporte y Recreación avala dicha solicitud; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados procurar apoyo del cuerpo de Policía de Tránsito; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Colegio y Liceo La Mennais, la realización de una correcaminata con cierre de calles el 20/X/02 de 10:00 a 10:30 horas, de acuerdo al siguiente recorrido: largada en el Parque Arq. Eugenio P. Baroffio por el Parque hasta la calle Zabala Muñiz, Sara Ibáñez, Zabala Muñiz hasta María Espínola y por esta hasta Ledo Arroyo Torres, Emilio Oribe hasta Aquistapace y de ahí al Parque Arq. Eugenio P. Baroffio, condicionado a que los interesados procuren apoyo del cuerpo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 7, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbano y a la Comisión de Educación Física, Deporte y Recreación y pase a la División Tránsito y Transporte para la notificación pertinente y demás efectos.-", "date": "2002/10/10", "file_id": "3280-006138-02", "resolution_number": "1091/02/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Colegio La Mennais autorización correcaminata por \"Día de la Familia\" el 20/X/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06867062f187586a03256c4f0054d3d8?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Universidad de Montevideo para que se les autorice la realización de una maratón el 12/X/02 de 10:00 a 12:30 horas, de acuerdo al recorrido que luce a fs. 1 de estas actuaciones; RESULTANDO: 1º) que la Junta Local Zona Nº 8 avala dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconveniente en acceder a lo solicitado, en la medida que los interesados procuren apoyo del Cuerpo de Policía de Tránsito; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Universidad de Montevideo la realización de una maratón el 12/X/02 de 10:00 a 12:30 horas, de acuerdo al siguiente recorrido: partiendo desde el Club del Banco República en Rambla Tomás Berreta, Avda. Alfredo Arocena, Avda. Gral. Rivera, Dr. Eduardo Blanco Acevedo, Santa Mónica, Cno. Carrasco, Cno. Gral. Servando Gómez, Dr. Miguel .C. Rubino, Cno. de Los Gigantes hasta Los Ceibos, condicionado a que los interesados procuren apoyo del Cuerpo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 8, al Servicio de Vigilancia, a la Comisión de Educación Física Deporte y Recreación y a la Unidad de Planificación del Transporte Urbano y pase a la Sección Despacho para la notificación pertinente y demás efectos.-", "date": "2002/10/10", "file_id": "4701-026480-02", "resolution_number": "1092/02/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Universidad de Montevideo autorización maratón el 12/X/02 de 10:00 a 12:30 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fbad7e97db152ed303256c4f0054d440?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Empresa Díaz de la Orden de Pago Nº 381259, Referencia Nº 59.636; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 33.346,89 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Empresa Díaz de la Orden de Pago Nº 381.25, Referencia Nº 59.636, por la suma de $ 33.346,89 (treinta y tres mil trescientos cuarenta y seis pesos uruguayos con ochenta y nueve centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/10/10", "file_id": "9210-014230-02", "resolution_number": "1093/02/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor de empresa Díaz de $ 33.346,89.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b822a098470c19603256c52005acf9b?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por Devoto Hnos. S.A., tendiente a obtener una reserva de espacio para estacionamiento de vehículos en la calle Joanicó frente al Nº 3626; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, junto a la acera Sur de la calle Joanicó frente al Nº 3626, entre las calles Comercio y Pernas, en una longitud de 11 metros, de lunes a viernes de 07:00a 15:00 horas, debiéndose abonar por concepto de señalamiento la suma de 11 U.R., siendo la tarifa mensual de 17,60 U.R.; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 11 de estas actuaciones; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 6 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a Devoto Hnos. S.A., junto a la acera Sur de la calle Joanicó frente al Nº 3626, entre las calles Comercio y Pernas, en una longitud de 11 (once) metros, de lunes a viernes de 07:00a 15:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para carga y descarga de mercaderías y estará sujeta al costo mensual de 17,6000 U.R. (diecisiete unidades reajustables con seis mil diezmilésimas) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 11 U.R. (once unidades reajustables), ambas cifras se harán efectivas en el Servicio de Ingresos Comerciales.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y de Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/10/10", "file_id": "4711-003933-02", "resolution_number": "1094/02/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita DEVOTO HNOS. S.A. en Joanicó Nº 3626.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00f8e2d34292e60b03256c4f0054d33f?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Asociación Latinoamericana de Integración a través del Ministerio de Relaciones Exteriores, tendiente a obtener el traslado de la reserva de espacio para estacionamiento de vehículos otorgada a la Representación del Paraguay ante la ALADI, en la calle José Martí Nº 3094 a la Avda. Dr. Luis A. de Herrera; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 875/01/4000 del 31/VII/01 se le concedió reserva de espacio junto a la acera Oeste de la cale José Martí frente al Nº 3094, entre las calles Libertad y Dr. M. Izcua Barbat, en una longitud de 20 metros, de lunes a viernes de 09:00 a 18:00 horas y b) puede accederse a lo solicitado, con carácter precario y revocable, junto a la acera Este de la Avda. Dr. Luis A. de Herrera, entre Pasaje Continuación Echevarriarza y Rambla República del Perú, en una longitud de 20 metros desde el Nº 1052 hacia el Sur, de lunes a viernes de 09:00 a 18:00 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal b), del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 3 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 875/I/4000 del 31/VII/01.- 2º.- Conceder reserva de espacio a la Representación Permanente del Paraguay ante la Asociación Latinoamericana de Integración, junto a la acera Este de la Avda. Dr. Luis A. de Herrera, entre Pasaje Continuación Echevarriarza y Rambla República del Perú, en una longitud de 20 (veinte) metros desde el Nº 1052 hacia el Sur, de lunes a viernes de 09:00a 18:00 horas.- 3°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados a dicha representación estando exonerada del pago de las tarifas previstas.- 4°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 5º.- Comuníquese a la Secretaría General para su transcripción al Ministerio de Relaciones Exteriores y al Departamento de Descentralización para conocimiento de la autoridad local correspondiente y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/10/10", "file_id": "1001-044867-02", "resolution_number": "1095/02/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio traslado solicita A.L.A.D.I. para la Avda. Dr. Luis A. de Herrera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3acfec7dab531d203256c4f0054d274?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Embajada de la República Argentina, a través del Ministerio de Relaciones Exteriores, tendiente a obtener el traslado de la reserva de espacio de la calle Ramón Massini; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 1.648/96 del 14/XI/96 se concedió reserva de espacio, junto a la acera Sur y frente a los Nos. 3224/38, entre las calles 26 de Marzo y José Ellauri, en una longitud de 17 metros, de lunes a viernes de 07:00 a 16:00 horas y b) puede accederse a lo solicitado, con carácter precario y revocable, junto a la acera Suroeste de la calle Ramón Massini frente a los Nºs. 3234/30/28, entre las calles 26 de Marzo y José Ellauri, en una longitud de 13,50 metros, de lunes a viernes de 07:00 a 16:00 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal a), del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 2 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 1.648/96 del 14/XI/96.- 2º.- Conceder reserva de espacio a la Embajada de la República Argentina, Agregaduría Naval, junto a la acera Suroeste de la calle Ramón Massini frente a los Nºs. 3234/30/28, entre las calles 26 de Marzo y José Ellauri, en una longitud de 13,50 (trece metros con cincuenta centímetros), de lunes a viernes de 07:00 a 16:00 horas.- 3°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados a dicha Representación Diplomática, estando exonerada del pago de las tarifas previstas.- 4°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 5º.- Comuníquese a la Secretaría General para su transcripción al Ministerio de Relaciones Exteriores, al Departamento de Descentralización para conocimiento de la autoridad local correspondiente y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/10/10", "file_id": "1001-040375-02", "resolution_number": "1096/02/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita la Embajada Argentina en la calle Massini frente al Nº 3234.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/152a39cf9e9ed5bf03256c52005ad9e8?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: a solicitud presentada por la Unidad de Gestión Presupuestal, tendiente a reforzar el Derivado 282000 de la Actividad Presupuestal 304030101 en $ 117.000,oo; RESULTANDO: 1º) que el mismo será atendido de acuerdo al siguiente detalle: en $ 15.000,oo con cargo al Derivado 136000 y en $ 58.000,oo con cargo al Derivado 291000 de la misma Actividad Presupuestal y en $ 44.000,oo con cargo al Derivado 291000 de la Actividad Presupuestal 304030204; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 6274; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 282000 de la Actividad Presupuestal 304030101 en $ 117.000,oo (ciento diecisiete mil pesos uruguayos) de acuerdo al siguiente detalle: en $ 15.000,oo (quince mil pesos uruguayos) con cargo al Derivado 136000; en $ 58.000,oo (cincuenta y ocho mil pesos uruguayos) con cargo al Derivado 291000 de la misma Actividad Presupuestal y en $ 44.000,oo (cuarenta y cuatro mil pesos uruguayos) con cargo al Derivado 291000 de la Actividad Presupuestal 304030204.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/10/10", "file_id": "9412-001266-02", "resolution_number": "1097/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Nº 6274 en $ 117.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/834c05f1ac41830b03256c4f005e0ea6?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 7 de octubre del año en curso, de la funcionaria de la Unidad de Convenios, señora Adriana Infante, en la cual solicita se le conceda licencia extraordinaria con goce de sueldo, según lo establecido en la Resolución Nº 2475/00, de 19/VII/01; RESULTANDO: 1º) que asimismo expresa que el objetivo de dicha solicitud es que va a realizar una Jornadas de \"Business Advisory Model\" en Tea Deloitte & Touche, del cual adjunta nota; 2º) que el 8 de octubre último, el Prosecretario General remite las actuaciones de conformidad; CONSIDERANDO: que por Resolución Nº 2475/00, de 17 de julio de 2000, el señor Intendente Municipal delegó en la Secretaria General -entre otros- la facultad de otorgar licencia extraordinaria con goce de sueldo, por un lapso no mayor de 5 días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Conceder licencia extraordinaria con goce de sueldo, los días 10, 11 y 17 de octubre de 2002, a la funcionaria de la Unidad de Convenios, señora ADRIANA INFANTE, C.I. 1.226.140, por los motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese al Departamento de Recursos Humanos y Materiales, al Servicio de Liquidación de Haberes, a las Unidades de Empleo y Valoración de Puestos, de Auditoría de Personal y pase por su orden a la de Convenios -para notificar a la interesada- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2002/10/10", "file_id": "3020-000189-02", "resolution_number": "180/02/1000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se conceden 3 días de licencia extraordinaria con goce de sueldo, 10, 11 y 18 de octubre de 2002, a la funcionaria de la Unidad de Convenios señora Adriana Infante, para participar en las Jornadas \"Business Advisory Model\", que organiza Deloitte & Touche.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4d3db62ce176eed03256c4e00520ba5?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 6268, para reforzar el Derivado 266000, en la suma de $ 2.000,oo con cargo al Derivado 199000, de las Actividades Presupuestales 301000101 y 301000105, respectivamente; RESULTANDO: que se solicita el citado refuerzo para atender el pago del costo de tarjeta de crédito Institucional; CONSIDERANDO: que el citado refuerzo se instrumentó en aplicación del artículo 6o. del Decreto Departamental No. 29.434, de 9 de mayo de 2001, promulgado por Resolución No. 1.594/01, de 10 de mayo de 2001;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434, el Derivado 266000, en la suma de $ 2.000,oo (PESOS URUGUAYOS DOS MIL), con cargo al Derivado 199000, de las Actividades Presupuestales 301000101 y 301000105, respectivamente.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2002/10/10", "file_id": "1002-006720-02", "resolution_number": "181/02/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Se refuerza el Derivado 266000 en la suma de $ 2.000,oo, con cargo al Derivado 199000 de las Actividades Presupuestales 301000101 y 301000105 respectivamente, para atender gastos de costo de tarjeta de crédito institucional.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a955178e7e40d6ef03256c4e00520b3b?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 12808 por la cual el Servicio de Relaciones Públicas expresa la necesidad de contar con una Partida Especial por $ 6.000,oo, para la compra de regalos que el Sr. Intendente Municipal otorgará a los extranjeros en su viaje a la ciudad de Barcelona, España; CONSIDERANDO: que procede proveer de conformidad con lo solicitado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar al Servicio de Relaciones Públicas una Partida Especial por la suma de $ 6.000,oo (PESOS URUGUAYOS SEIS MIL) para la compra de regalos que el Sr. Intendente Municipal otorgará a los extranjeros en su viaje a la ciudad de Barcelona, España.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 12808.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, al Servicio de Relaciones Públicas, a la Unidad de Gestión Presupuestal y pase a la Contaduría General a sus efectos.-", "date": "2002/10/10", "file_id": "1040-002765-02", "resolution_number": "182/02/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar al Servicio de Relaciones Públicas una Partida Especial por la suma de $ 6.000,oo para la compra de regalos que el Sr. Intendente Municipal otorgará a los extranjeros en su viaje a la ciudad de Barcelona, España.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a869ddc3912732b03256c4e00520c1e?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 180/02/1000, de 10 de octubre de 2002, se dispuso conceder licencia extraordinaria con goce de sueldo, los días 10, 11 y 17 de octubre de 2002, a la funcionaria de la Unidad de Convenios, señora Adriana Infante; CONSIDERANDO: que se constató que se padeció error, en el último día de licencia a otorgar a la funcionaria Infante, debiendo ser en vez de 17 de octubre, 18 de octubre como se solicita en las actuaciones;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Modificar el numeral 1º de la Resolución Nº 180/02/1000, de 10 de octubre de 2002, el que quedará redactado de la siguiente manera: \"Conceder licencia extraordinaria con goce de sueldo, los días 10, 11 y 18 de octubre de 2002, a la funcionaria de la Unidad de Convenios, señora ADRIANA INFANTE, C.I. 1.226.140, .....\".- Comuníquese al Departamento de Recursos Humanos y Materiales, al Servicio de Liquidación de Haberes, a las Unidades de Empleo y Valoración de Puestos, de Auditoría de Personal y pase, por su orden a la de Convenios -para notificar a la interesada- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2002/10/10", "file_id": "3020-000189-02", "resolution_number": "183/02/1000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se modifica el numeral 1º de la Resolución Nº 180/02/1000, de 10 de octubre de 2002, el que quedará redactado de la forma que se indica, en relación a la funcionaria señora Adriana Infante.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8dea63d5649bba3703256c53005fc170?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa DIFER S.R.L. por compra de materiales de construcción para el Servicio de Operación y Mantenimiento de Saneamiento; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 175,30, según Referencias Nos. 209537 y 209539; 2o) que el 8 de octubre de 2002, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 9 de octubre 2002, informa que el déficit se subsano al realizar el traspaso No. 68111; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS CIENTO SETENTA Y CINCO CON TREINTA CENTESIMOS ($ 175,30) a favor de la firma DIFER S.R.L., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2002/10/10", "file_id": "9210-014293-02", "resolution_number": "359/02/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa DIFER S.R.L., por la suma de $ 175,3, por contravenir el Artículo 15 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25be865e2063b3bf03256c4f005cf792?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa DIFER S.R.L., suministradora de balasto sucio para el Servicio de Operación y Mantenimiento de Saneamiento; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 394,oo, según Referencia No. 135897; 2o) que con fecha 8 de octubre de 2002, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma DIFER S.R.L. por la suma de PESOS URUGUAYOS TRESCIENTOS NOVENTA Y CUATRO ($ 394,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2002/10/10", "file_id": "9210-014309-02", "resolution_number": "360/02/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa DIFER S.R.L., por la suma de $ 394,oo, por contravenir el Artículo 13 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30687723d9cca54403256c4f005cfbbe?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la situación de la funcionaria María Esther Vernazza López, C.I. 1.553.273, perteneciente a la Unidad de Laboratorio de Higiene Ambiental; RESULTANDO: que consta en obrados, que la mencionada funcionaria faltó sin aviso al desempeño de sus tareas los días 17, 23, 24, 25, 26 y 27 del mes de setiembre de 2002 y con aviso los días 25 de julio y 16 de setiembre del año en curso; CONSIDERANDO: lo establecido en el Artículo R. 215.2 del Volumen III del Digesto Municipal ;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Suspender por el término de doce (12) días sin goce de sueldo a la funcionaria María Esther Vernazza López, C.I. 1.553.273, perteneciente a la Unidad Laboratorio de Higiene Ambiental, por las inasistencias a su labor registradas en los mes de julio y setiembre de 2002. 2o.-Comuníquese al Servicio de Liquidación de Haberes, a las Unidades de Auditoría de Personal, Empleos y Selección y Carrera Funcional; cumplido, pase a la Unidad de Laboratorio de Higiene, para la notificación de la interesada y dar cumplimiento a la sanción.", "date": "2002/10/10", "file_id": "4372-001625-02", "resolution_number": "361/02/6300", "subcategory": "SUSPENSION", "summary": "Se suspende a la funcionaria María Esther Vernazza López, C.I 1.553.273, dependiente de la Unidad de Laboratorio de Higiene Ambiental, por el término de 12 días , sin goce de sueldo por infringir el Art. R 215.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8e96c339d0150e803256c4f005cfbda?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relativas a la celebración de un convenio con la Institución Acción Promocional \"18 de Julio\"; RESULTANDO: 1o.) que el mismo es a los efectos de realizar trabajos de limpieza y poda en el \"Museo Mattos\"; 2o.) que se efectuó la Solicitud SEFI No. 59836; CONSIDERANDO: que se estima conveniente el dictado de resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el siguiente proyecto de convenio con la Institución Acción Promocional \"18 de Julio\": CONVENIO: En la ciudad de Montevideo a los días del mes de del año dos mil dos, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por con domicilio en Av. 18 de Julio No. 1360, y POR OTRA PARTE: la Institución Acción Promocional \"18 de Julio\", en adelante la Institución, representada por con domicilio en acuerdan en celebrar lo siguiente: PRIMERO: ANTECEDENTES: I) La Institución integra el Registro Abierto de Organizaciones No Gubernamentales aprobado por Resolución No. 13.754/93, de 27 de diciembre de 1993, y ampliado por Resoluciones Nos. 1287/01, de 16 de abril de 2001 y 545/02, de 18 de febrero de 2002. II) La Intendencia se ha abocado a la limpieza del \"Museo Mattos\", contando la Institución con experiencia en este tipo de tareas, habiendo sido evaluada satisfactoriamente en otras oportunidades. SEGUNDO: OBJETO: El objeto del presente convenio es colaborar con la obra social que realiza la Institución, a través de la organización, ocupación y formación de personas en situación de pobreza extrema, a condición de que al mismo tiempo se obtengan beneficios para la comunidad, por medio del cumplimiento de tareas programadas. TERCERO: APORTE DE LA INSTITUCION: A los efectos referidos la Institución seleccionará 5 (cinco) jóvenes e igual número de suplentes, 2 (dos) podadores, 2 (dos) peones y 1 (un) supervisor, para realizar los siguientes trabajos: poda de cuatro ejemplares de Tipas; extracción total de hiedra en un ejemplar de Tipa; raleo de ligustros; talado de dos árboles secos; talado de una palmera seca; poda de laurel; poda de árbol con ramas hacia la calle; aplicación de pasta cicatrizante en los cortes; limpieza completa del terreno; limpieza de un metro de ancho sobre cerco lindero; barrido y retiro de basura y hojas; retiro de productos de la poda. Las tareas se cumplirán de lunes a viernes en régimen de 6 (seis) horas diarias, excepto la del supervisor que será en régimen de 4 (cuatro) horas diarias. CUARTO: APORTE DE LA INTENDENCIA: La Intendencia transferirá a la Institución, por concepto de donación modal, la suma de $ 42.280,oo (pesos uruguayos cuarenta y dos mil doscientos ochenta) que será abonada de la siguiente forma: a) $ 17.440 (pesos uruguayos diecisiete mil cuatrocientos cuarenta) a la firma del convenio y por única vez para la adquisición de vestimenta, herramientas, maquinaria e insumos; b) $ 12.420 (pesos uruguayos doce mil cuatrocientos veinte) a los 10 (diez) días de firmarse el convenio; c) el saldo de $ 12.420 (pesos uruguayos doce mil cuatrocientos veinte) a la finalización del presente instrumento. Se prevé un fondo equivalente al 10% (diez por ciento) del monto total de la transferencia para la atención de imprevistos. Dicha suma total incluye un porcentaje calculado sobre lo transferido que será destinado al financiamiento del costo educativo de la Institución. QUINTO: SEGUIMIENTO Y EVALUACION: A efectos de cumplir con la evaluación y seguimiento de la tarea educativa, los técnicos de las Unidades de Areas Verdes y de Convenios evaluarán en conjunto con la Institución el desempeño de los educandos en la tarea, como insumo para la evaluación del proceso educativo de la experiencia laboral. SEXTO: RENDICION DE CUENTAS: La Institución deberá rendir cuentas quincenalmente ante la Intendencia de la utilización de los fondos transferidos. La Intendencia se reserva el derecho de efectuar auditorías que permitan verificar que el destino de los fondos transferidos sea el pactado en este convenio. SEPTIMO: PLAZO: El presente convenio regirá hasta la efectiva culminación de los trabajos asumidos, previéndose su realización en 22 (veintidós) jornadas de trabajo y su vigencia será a partir de su celebración. OCTAVO: RESPONSABILIDADES: Todo lo vinculado a la relación laboral trabada, así como las obligaciones generadas con otros organismos estatales, será responsabilidad de la Institución, no teniendo la Intendencia, ninguna obligación más que las estipuladas en el presente convenio. NOVENO: ACCIDENTES DE TRABAJO: En el caso de que los educandos sufriesen cualquier accidente con motivo del cumplimiento de su trabajo, la responsabilidad será de la Institución. DECIMO: INCUMPLIMIENTO: El incumplimiento de lo acordado entre las partes, habilitará la rescisión inmediata del presente instrumento. Para constancia y como prueba de conformidad, se firman dos ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2. Delegar en la Secretaria General la facultad de suscribir el convenio que por el numeral anterior se aprueba.- 3. Comuníquese al Departamento de Recursos Financieros, al Servicio de Escribanía, a las Unidades de Convenio, de Areas Verdes y de Gestión Presupuestal de la Secretaría General y pase, por su orden, a la Contaduría General y al Servicio de Relaciones Públicas a sus efectos.-", "date": "2002/10/10", "file_id": "1002-006736-02", "resolution_number": "4006/02", "subcategory": "CONVENIO", "summary": "Se aprueba el proyecto de convenio que se indica, con la Institución Acción Promocional \"18 de Julio\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d84f12ca1629e23d03256c7000584cb3?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 19 de setiembre del año en curso, del Director del Instituto de Estudios Municipales; RESULTANDO: 1o.) que por la misma señala que dicho Instituto viene desarrollando una nutrida agenda de capacitación, y que en el marco de las restricciones que la IMM se ha visto obligada a tomar, en medio de una situación nacional compleja, el esfuerzo que se viene realizando por continuar promoviendo y aún incrementando las instancias de capacitación, es singularmente resaltable; conociendo demasiadas experiencias donde los \"recortes\" empiezan por estas actividades, disociándose la verbalización de la importancia de la capacitación de su materialización en los hechos, considera propicia la ocasión para destacar una conceptualización de la reforma del estado o de la mejora de la gestión que puede parecer natural pero que en realidad, lamentablemente, no lo es tanto; además, en estas difíciles instancias no solo se pone en tela de juicio la voluntad política de apoyo a estas actividades, sino la visualización que se tiene en circunstancias de naturaleza tan compleja que las actividades de capacitación adquieren un valor agregado del que, quizás en épocas normales puedan prescindir; 2o.) que el Instituto ha programado las actividades que desarrollará en el último trimestre del presente año, teniendo previsto realizar los siguientes cursos y seminarios: - De perfeccionamiento para la vigilancia del tránsito dirigido a inspectores de tránsito. - Para capataces de saneamiento. - De mejora continua para el Servicio de Análisis Organizacional. - De apoyo a la gestión de calidad en el Servicio de Contralor y Registro de Vehículos. - Plan de Igualdad de Oportunidades y Derechos. - De Auditores de Calidad. - Entender la economía para gobernar para ediles y concejales. - De Introducción a la Mejora Continua para la Gerencia Ejecutiva de Servicios de Apoyo. - De introducción a la Mejora Continua para UTAP. - Windows. - Word. - Excel. - Sitio Web. - Arc.Explorer. - Intellicad. - Correo Electrónico. - Primeros Auxilios. - Salud y Seguridad Ocupacional. - Atención telefónica. - Archivo de la Ciudad. - Atención al Ciudadano. - Autocad Básico. - Autocad Avanzado. 3o.) que el costo total de estas actividades, teniendo en cuenta la carga horaria prevista (950) y el valor de la hora docente a razón de $ 188 la hora, asciende a $ 215.213,oo incluidos aportes patronales y leyes sociales, y podrá ser atendido con cargo al rubro 0, subrubro 4, renglón 3, correspondiente al código 266 -horas docentes- según tabla de equivalencias del Servicio de Liquidación de Haberes; 4o.) que en tal sentido se solicita se dicte resolución autorizando dicho pago a los funcionarios municipales que colaboren en estas tareas de capacitación, conforme a lo dispuesto por la Resolución No. 5131/95, de 26/12/95; 5o.) que la División Ejecución Presupuestal manifiesta que el gasto de que se trata se imputará a los rubros, subrubros y renglones correspondientes, según tabla de equivalencias con los códigos del Servicio de Liquidación de Haberes (043 266 horas docentes); CONSIDERANDO: que se entiende pertinente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar al Instituto de Estudios Municipales la suma de $ 215.213,oo (PESOS URUGUAYOS DOSCIENTOS QUINCE MIL DOSCIENTOS TRECE) para el pago de las horas docentes que tratan estas actuaciones.- Establecer que dicha erogación se atienda con cargo a los rubros, subrubros y renglones correspondientes según tabla de equivalencias con los códigos del Servicio de Liquidación de Haberes (043 266 horas docentes).- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Contaduría General y pase al Instituto de Estudios Municipales.-", "date": "2002/10/10", "file_id": "1100-000700-02", "resolution_number": "4007/02", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna al Instituto de Estudios Municipales la suma que se indica, para el pago de las horas docentes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90b6e6ea1b564e5c03256c7000584c92?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 758.249,oo a fin de abonar los servicios de vehículos contratados por el mes de agosto de 2002 (Solicitud 59834); RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el Art. 15 del TOCAF; 2o.) que el 7/10/02, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de $ 758.249,oo (PESOS URUGUAYOS SETECIENTOS CINCUENTA Y OCHO MIL DOSCIENTOS CUARENTA Y NUEVE) a efectos de abonar los servicios de vehículos contratados correspondiente al mes de agosto de 2002.- La correspondiente imputación fue autorizada por la Unidad Central de Presupuesto habiéndose tomado las medidas necesarias para mantener el equilibrio presupuestal.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/10/10", "file_id": "9210-014204-02", "resolution_number": "4008/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 758.249,oo a fin de abonar vehículos contratados correspondiente al mes de agosto de 2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e1ad63114b5cb5903256c7000584c83?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 123.651,oo a la Administración Nacional de Usinas y Transmisiones Eléctricas (U.T.E.) por concepto de consumo de energía eléctrica registrado en el pasado mes de julio en dependencias del Departamento de Desarrollo Económico e Integración Regional (Solicitud 60017, Contrato 54902); RESULTANDO: 1o.) que el 8 de octubre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que en la misma fecha, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 123.651,oo (PESOS URUGUAYOS CIENTO VEINTITRES MIL SEISCIENTOS CINCUENTA Y UNO) a favor de la Administración Nacional de Usinas y Transmisiones Eléctricas (U.T.E.).- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/10/10", "file_id": "9000-000959-02", "resolution_number": "4009/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 123.651,oo a favor de U.T.E. (consumo registrado en el mes de julio/02 en dependencias del Departamento de Desarrollo Económico e Integración Regional).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89df5c1f19ec545903256c7000584cc3?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de 116.336,oo a la Administración Nacional de Usinas y Transmisiones Eléctricas (U.T.E.), por consumo de energía eléctrica registrado en el pasado mes de junio en dependencias del Departamento de Desarrollo Económico e Integración Regional (Solicitud 60016, Contrato 54901); RESULTANDO: 1o.) que el 8 de octubre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que en la misma fecha, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 116.336,oo (PESOS URUGUAYOS CIENTO DIECISEIS MIL TRESCIENTOS TREINTA Y SEIS) a favor de la Administración Nacional de Usinas y Transmisiones Eléctricas (U.T.E.).- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/10/10", "file_id": "9000-000917-02", "resolution_number": "4010/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 116.336,oo a favor de U.T.E.( Consumo del mes de junio/02 en dependencias del Departamento de Desarrollo Económico e Integración Regional).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7496535e1abe10a03256c7000584cd5?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 140.743,oo a la Administración Nacional de Usinas y Transmisiones Eléctricas (U.T.E.), por consumo de energía eléctrica registrado durante el pasado mes de agosto en dependencias del Departamento de Desarrollo Económico e Integración Regional (Solicitud 60018, Contrato 54903); RESULTANDO: 1o.) que el 8 de octubre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que en la misma fecha, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 140.743,oo (PESOS URUGUAYOS CIENTO CUARENTA MIL SETECIENTOS CUARENTA Y TRES) a favor de la Administración Nacional de Usinas y Transmisiones Eléctricas (U.T.E.).- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/10/10", "file_id": "9000-001156-02", "resolution_number": "4011/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 140.743,oo a favor de U.T.E. (consumo del mes de agosto/02 en dependencias del Departamento de Desarrollo Económico e Integración Regional).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db098a0213eec5c603256c7000584ce5?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 1783/01, de 25 de mayo de 2001 y su modificativa No. 2105/02, de 11 de mayo de 2002, se aprobó el texto del convenio a suscribirse entre esta Comuna y el Servicio de Rehabilitación Social (SERSOC) cuya firma se concretó el 3 de junio del año en curso; RESULTANDO: 1o:) que por Resolución No. 2390/02, de 21 de junio del presente año, se dispuso reiterar el gasto de la suma de $ 498.286,oo a favor de la referida Institución, al haber sido observado por la Contadora Delegada del Tribunal de Cuentas de la República; al haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que el 20/8/02 se generó la Solicitud SEFI No. 59026 por la suma de $ 492.786,oo para atender el pago de las obligaciones asumidas por el Convenio de referencia, realizándose la definitiva No. 52119 el día 30 del mismo mes; 3o.) que el Tribunal de Cuentas de la República, en sesión del día 2 del corriente mes de octubre (Carpeta No. 196711), considerando que el artículo 15o. del T.O.C.A.F. establece que no podrán comprometerse gastos de funcionamiento o de inversión sin que exista crédito disponible, salvo en los casos que se detallan y que el gasto de que se trata no se encuentra comprendido dentro de ninguna de las excepciones establecidas, de lo cual surge que se ha contravenido la norma legal cita, acordó observar el gasto de $ 492.786,oo antes referido; 4o.) que asimismo, que por otra resolución del mismo día y la misma carpeta, el mencionado Organo de Contralor, consideró que: 1) los fundamentos expuestos en la Resolución de reiteración no ameritan el levantamiento de la observación formulada por la Contadora Delegada; 2) que el Artículo 475 de la Ley No. 17.296 establece que los Ordenadores de gastos o pagos, al ejercer la facultad de insistencia o reiteración que les confiere el artículo 211, literal B) de la Constitución de la República, deberán hacerlos en forma fundada, detallando los motivos que a su juicio justifican el curso del gasto o pago; 3) que el Tribunal de Cuentas en Resolución de fecha 4.7.01, fijó los criterios a tener en cuenta a efectos de ejercer la facultad que la Ley le concedió, estableciendo que la misma sería aplicable a partir del 1.08.01; 4) que asimismo, desde el 1.08.01 a la fecha, ese Cuerpo ha formulado observaciones de gastos por la misma causal que la referida en estas actuaciones; 5) que el Artículo 476 del referido texto legal establece que en los casos que se detallan, el Tribunal de Cuentas podrá disponer que las mismas se caratulen de urgente consideración, comunicándose a la Junta Departamental, disponiéndose en el Artículo 477 que dichas comunicaciones se harán con copias de la Resolución de observación, de la de insistencia o reiteración y la de mantenimiento de las observaciones formuladas; y 6) en la especie, se configuran las hipótesis previstas en los Literales A), B) y C) del Artículo 476 citado; 5o.) que en mérito a lo expuesto acordó I) ratificar la observación formulada por la Contadora Delegada en la Intendencia Municipal de Montevideo; II) Caratular las presentes actuaciones de urgente consideración: III) Dar cuenta a la Junta Departamental de Montevideo, adjuntando copia de los antecedentes remitidos; IV) devolver las actuaciones a la Intendencia Municipal de Montevideo; y V) comunicar a la Contadora Delegada; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 492.786,oo (PESOS URUGUAYOS CUATROCIENTOS NOVENTA Y DOS MIL SETECIENTOS OCHENTA Y SEIS) a favor del Servicio de Rehabilitación Social (SERSOC).- 2. Se dispone la reiteración del gasto a efectos de poder abonar los compromisos asumidos con una Institución carente de recursos que desarrolla una obra de altísimo contenido social.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/10/10", "file_id": "1001-023668-02", "resolution_number": "4012/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 492.786,oo a favor de SERSOC.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c5feccbf9f5a32503256c7000584cf5?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 2 de octubre del año en curso, del Director General Adjunto de Mundo Afro, en la cual expresa que como todos los años Organizaciones Mundo Afro convoca a marchar con los Tambores, bajo la consigna \"El 12 de octubre los tambores nunca más\" y la segunda consigna será \"LOS TAMBORES: UN TRONAR SOLIDARIO\"; RESULTANDO: 1º) que por la misma informa que este año Mundo Afro ha definido ampliar el sentido de la actividad teniendo en cuenta la realidad socio económica que el país viene atravesando, entendiendo que hoy el tambor es la máxima expresión popular y sugieren que el mismo sea el convocante a la solidaridad de la gente con quienes la están necesitando; 2º) que asimismo, se convoca a todas las cuerdas de tambores y población en general a llevar un kilo de alimentos no perecederos a la Plaza de Cagancha, que serán entregados en el mismo lugar a las Organizaciones de coordinación de las ollas populares y en virtud de lo expuesto solicitan a esta Intendencia Municipal la autorización para poder instalar en la mencionada Plaza un escenario, stands de difusión de Mundo Afro y otras Organizaciones, stands para la recepción de los alimentos, etc., entre las 13:00 y las 19:30 horas, saliendo los tambores a las 20:00, desde Plaza de Cagancha, por la Av. 18 de Julio hasta la Plaza Independencia y desde allí hasta el Complejo Multicultural Mundo Afro; 3º) que el 3 de octubre último, la Junta Local de la Zona Nº 1, remite las actuaciones a la División Espacios Públicos y Edificaciones solicitando se autorice la instalación del stand en Plaza de Cagancha; 4º) que el 8 de octubre ppdo., la Directora de la División Espacios Públicos y Edificaciones, sugiere autorizar el uso de la Plaza de Cagancha (Sector Norte) a Mundo Afro, el 12 de octubre de 2002, a partir de la hora 13:00 y hasta las 19:30, condicionado a que los gestionantes se responsabilicen de todo el deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo reciben y en correctas condiciones de higiene, debiendo asimismo realizar las coordinaciones con el Servicio Central de Inspección General; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar el uso del Sector Norte de la Plaza de Cagancha, el 12 de octubre de 2002, a partir de las 13:00 y hasta las 19:30 horas, a Mundo Afro, para el espectáculo que realizará bajo el nombre \"LOS TAMBORES: UN TRONAR SOLIDARIO\".- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal Nº 1, -quien notificará a los interesados y pondrá en conocimiento de la Junta Local-, Central de Inspección General y pase a la División Espacios Públicos y Edificaciones a sus efectos.-", "date": "2002/10/10", "file_id": "3220-013709-02", "resolution_number": "4013/02", "subcategory": "VARIOS", "summary": "Se autoriza el uso del Sector Norte de la Plaza de Cagancha, el 12 de octubre de 2002, a partir de las 13:00 y hasta las 19:30 horas, a Mundo Afro, para el espectáculo que realizarán bajo el nombre \"LOS TAMBORES: UN TRONAR SOLIDARIO\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d15dbfa99beb48203256c7000584ca1?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 8221, de 10 de octubre del año en curso, adoptada por la Junta Departamental de Montevideo, por la cual se concede licencia al señor Intendente Municipal de Montevideo, Arq. Mariano Arana, entre los días 11 y 21 de octubre de 2002, con motivo de participar en la Reunión del Consejo Rector del CIDEU, que tendrá lugar en la ciudad de Barcelona, España, el 14 de octubre próximo, convocándose al suplente respectivo, señor Ernesto de los Campos; CONSIDERANDO: lo establecido en el artículo 268º de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Tomar conocimiento de la Resolución Nº 8221, de 10 de octubre de 2002, de la Junta Departamental de Montevideo y, en consecuencia, de acuerdo a lo previsto en el artículo 268º de la Constitución de la República, se convoca al suplente respectivo, señor Ernesto de los Campos, para ocupar el cargo hasta el reintegro del titular.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General Municipal, al Instituto de Estudios Municipales, a los Servicios de Liquidación de Haberes, de Escribanía y téngase presente.-", "date": "2002/10/10", "file_id": "1002-004676-02", "resolution_number": "4014/02", "subcategory": "VARIOS", "summary": "Se concede licencia al señor Intendente Municipal, Arq. Mariano Arana, entre el 11 y el 21 de octubre de 2002, para concurrir a la Reunión del Consejo Rector del CIDEU, que tendrá lugar en la ciudad de Barcelona el 14 de octubre próximo y se convoca al suplente respectivo, señor Ernesto de los Campos, para ocupar el cargo hasta el reintegro del titular.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25aa7159540192ec03256c7000584d8d?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 9 de octubre de 2002, del Director General del Departamento de Cultura, Dr. Gonzalo Carámbula, en la cual expresa que la Red Nuevo Liderazgo para una Cultura Democrática, integrada entre otros, por el Centro de Estudios Latinoamericanos de la Universidad de Maryland, lo ha invitado a participar en una instancia del proyecto \"Una cultura para la democracia en América Latina\"; RESULTANDO: que, asimismo en tal sentido, solicita 3 días de licencia extraordinaria con goce de sueldo a partir del 14 de octubre del año en curso, destacando que la mencionada invitación, no significa erogación alguna para esta Intendencia Municipal y sugiere se designe como Directora Interina del citado Departamento a la señora Lilian Kechichián, hasta su reintegro; CONSIDERANDO: que se estima pertinente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Conceder 3 (TRES) días de licencia extraordinaria con goce de sueldo, a partir del 14 de octubre de 2002, al Director General del Departamento de Cultura, DR. GONZALO CARAMBULA, C.I. 1.123.563, quien participará en una instancia del proyecto \"Una cultura para la democracia en América Latina, que se llevará a cabo en la Universidad de Maryland.- Designar Directora General Interina del Departamento de Cultura, a partir del 14 de octubre de 2002 y hasta el reintegro del titular, a la Directora de la División Turismo y Recreación, señora LILIAN KECHICHIAN, C.I. 1.248.508.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación de Municipal, a la Contadora General Municipal, a la División Turismo y Recreación, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales y pase por su orden, al Departamento de Cultura -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2002/10/10", "file_id": "4201-020214-02", "resolution_number": "4015/02", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se conceden 3 días de licencia extraordinaria con goce de sueldo, a partir del 14 de octubre de 2002, al Director General del Departamento de Cultura, Dr. Gonzalo Carámbula, para participar en una instancia del proyecto \"Una cultura para la democracia en América Latina\", que se llevará a cabo en la Universidad de Maryland y se designa Director General Interina a la señora Lilian Kechichián.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/835c9019aa6a3bd403256c7000584d05?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 8 de octubre del año en curso, de la Directora de la División Relaciones Internacionales y Cooperación, Prof. Marta Ponce de León, por la cual comunica que viajará acompañando al suscrito Intendente Municipal, a la ciudad de Barcelona, entre el 11 y el 21/10/02, para asistir a la Reunión del Consejo Rector del CIDEU; RESULTANDO: 1o.) que a tales efectos gestiona licencia con goce de sueldo y un viático de $ 3.000,oo, según Solicitud SEFI No. 12801; 2o.) que asimismo sugiere la designación como Director Interino de la referida División, del Sr. Hugo Gandoglia; 3o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional, remite estas actuaciones propiciando se designe en misión de servicio a la Prof. Marta Ponce de León y se le autoricen los viáticos imputados, de los que rendirá cuenta en la forma de estilo; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Designar en misión de servicio entre el 11 y el 21 de octubre de 2002 inclusive, a la Directora de la División Relaciones Internacionales y Cooperación, Prof. Marta Ponce de León, C.I. 903.060, quien asistirá acompañando al suscrito Intendente Municipal, a la Reunión del Consejo Rector del CIDEU, que se realizará en la ciudad de Barcelona.- Asignar a la citada funcionaria una Partida Especial de $ 3.000,oo (PESOS URUGUAYOS TRES MIL) por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI 12801, de 8/10/02, y de la cual se rendirá cuenta en la forma de estilo.- Designar Director Interino de la referida División, a partir del 11 de octubre de 2002 y hasta el reintegro de la titular, al Sr. Hugo Gandoglia, C.I. 1.316.028-3.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General, al Instituto de Estudios Municipales, a la División Relaciones Internacional y Cooperación -para notificación de los interesados y conocimiento de su Unidad de Gestión Presupuestal-, a los Servicios de Liquidación de Haberes, de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna y pase a la Contaduría General a sus efectos.-", "date": "2002/10/10", "file_id": "1030-001018-02", "resolution_number": "4016/02", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio del 11 al 21/10/02 a la Directora de la División Relaciones Internacional y Cooperación Prof. Marta Ponce de León, quien acompañará al Intendente a la ciudad de Barcelona para asistir a la Reunión del Consejo Rector del CIDEU, se le asigna el viático que se indica, y se designa interinamente al Sr. Hugo Gandoglia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f44affc982ac40e003256c7000584d7d?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de $ 2.448,oo (pesos uruguayos dos mil cuatrocientos cuarenta y ocho), y corresponde a la cobertura de seguro de incendio y hurto que posee la Unidad de Guardería Infantil Municipal, Póliza Nº 2428221, Carpeta Nº 479424, con vencimiento el 20 de noviembre de 2002; 2o.) que se realizó la Solicitud N° 59510; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 2.448,oo (pesos uruguayos dos mil cuatrocientos cuarenta y ocho), a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro de incendio y hurto que posee la Unidad de Guardería Infantil Municipal, Póliza Nº 2428221, Carpeta Nº 479424, con vencimiento el 20 de noviembre de 2002.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 59510.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y Descentralización; a la Contaduría General; a la Unidad de Guardería Infantil Municipal; y remítase a la Unidad de Control y Asesoramiento de Seguros, a sus efectos.-", "date": "2002/10/10", "file_id": "9903-001691-01", "resolution_number": "468/02/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 2.448,oo a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81cfbb7856289fa103256c4e00713183?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de $ 1.986,oo (pesos uruguayos un mil novecientos ochenta y seis), y corresponde a la cobertura de seguro de incendio que posee el Edificio de la Unidad de Guardería Infantil Municipal, Póliza Nº 2131812, Carpeta Nº 425487, con vencimiento el 31 de diciembre de 2002; 2o.) que se realizó la Solicitud N° 59511; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 1.986,oo (pesos uruguayos un mil novecientos ochenta y seis), a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro de incendio que posee el Edificio de la Unidad de Guardería Infantil Municipal, Póliza Nº 2131812, Carpeta Nº 425487, con vencimiento el 31 de diciembre de 2002.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 59511.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y Descentralización; a la Contaduría General; a la Unidad de Guardería Infantil Municipal; y remítase a la Unidad de Control y Asesoramiento de Seguros, a sus efectos.-", "date": "2002/10/10", "file_id": "9903-001754-01", "resolution_number": "469/02/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 1.986,oo a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b422c803113369ac03256c4e007131fe?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 810/02 de 9 de setiembre de 2002; RESULTANDO: 1o.) que por la misma se autorizó al Sr. Wilmer Rivero el cambio de puesto del Nº 685 al 686 de la Feria Especial de Parque Rodó; 2o.) que la Unidad Gestión Comercial informa que el puesto Nº 686 se encuentra ocupado, sugiriendo efectuar el cambio hacia el Nº 684; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 810/02 de 9 de setiembre de 2002, estableciendo que el cambio de puesto autorizado al Sr. WILMER RIVERO, C.I. Nº 1.363.900-8, en la Feria Especial del Parque Rodó, será del Nº 685 por el puesto Nº 684. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General, a la División Promoción Económica y pase a la Unidad Gestión Comercial.", "date": "2002/10/10", "file_id": "7300-000225-02", "resolution_number": "963/02/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. 810/02", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d46e952431f4fe903256c4e0066eb33?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 608, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Raúl Pace; RESULTANDO: 1o.) que el Servicio Central de Inspección General informa que se han constatado irregularidades en su actividad comercial; 2o.) que, posteriormente la División Región Oeste, amplía la información confirmando las irregularidades constatadas en la intervención del Servicio Central de Inspección General; CONSIDERANDO: 1o.) que el informe profesional adjunto establece que se ha configurado la presunción de violación de las condiciones por las que se habilitó el permiso, lo que faculta a la IMM para proceder a la clausura del puesto y revocación del permiso respectivo; 2o.) que en mérito a lo expuesto corresponde disponer la clausura definitiva en el referido puesto y la revocación del permiso; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura definitiva del puesto de venta Nro. 608, en la Feria Especial del Parque Rodó, otorgado al Sr. RAUL PACE, C.I. Nº 799.065-4. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/10/10", "file_id": "3400-004346-02", "resolution_number": "964/02/2500", "subcategory": "FERIAS", "summary": "RAUL PACE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a62afe2bc47bfa9d03256c4e0066ee19?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nro. V485S y 486S, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. Isabel Quesada; RESULTANDO: 1o.) que el Servicio Central de Inspección General informa que se han constatado irregularidades en su actividad comercial; 2o.) que, posteriormente la División Región Oeste, amplía la información confirmando las irregularidades constatadas en la intervención del Servicio Central de Inspección General; CONSIDERANDO: 1o.) que el informe profesional adjunto establece que se ha configurado la presunción de violación de las condiciones por las que se habilitó el permiso, lo que faculta a la IMM para proceder a la clausura del puesto y revocación del permiso respectivo; 2o.) que en mérito a lo expuesto corresponde disponer la clausura definitiva en el referido puesto y la revocación del permiso; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura definitiva de los puestos de venta Nro. V485S y 486S, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. ISABEL QUESADA, C.I. Nº 1.810.662-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/10/10", "file_id": "3400-004304-02", "resolution_number": "965/02/2500", "subcategory": "FERIAS", "summary": "ISABEL QUESADA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f652c296eebb456b03256c4e0066f131?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 520, de los días domingo, en la Feria Especial del Parque Rodó, otorgado a la Sra. Aracy Lima; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto corresponde disponer la suspensión de actividades en el referido puesto el próximo domingo 13 de octubre de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 13 de octubre de 2002, del puesto de venta Nro. 520, en la Feria Especial del Parque Rodó, otorgado a la Sra. ARACY LIMA, C.I. Nº 1.562.679-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial.", "date": "2002/10/10", "file_id": "7300-023442-02", "resolution_number": "966/02/2500", "subcategory": "FERIAS", "summary": "SRA. ARACY LIMA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09f91fd3a04249c003256c5600743871?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 358, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Ricardo Antúnez; RESULTANDO: 1o.) que el Servicio Central de Inspección General informa que se han constatado irregularidades en su actividad comercial; 2o.) que, posteriormente la División Región Oeste, amplía la información confirmando las irregularidades constatadas en la intervención del Servicio Central de Inspección General; CONSIDERANDO: 1o.) que el informe profesional adjunto establece que se ha configurado la presunción de violación de las condiciones por las que se habilitó el permiso, lo que faculta a la IMM para proceder a la clausura del puesto y revocación del permiso respectivo; 2o.) que en mérito a lo expuesto corresponde disponer la clausura definitiva en el referido puesto y la revocación del permiso; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura definitiva del puesto de venta Nro. 358, en la Feria Especial del Parque Rodó, otorgado al Sr. RICARDO ANTUNEZ, C.I. Nº 1.029.762-1. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/10/10", "file_id": "7300-027405-02", "resolution_number": "967/02/2500", "subcategory": "FERIAS", "summary": "RICARDO ANTUNEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d92e54e3ea3623203256c4e0066f4e1?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 230 y 231, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. Graciela Mariño; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo sábado 12 de octubre de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 12 de octubre de 2002, del puesto de venta Nro.230 y 231, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. GRACIELA MARIÑO, C.I. Nº 1.550.635-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial.", "date": "2002/10/10", "file_id": "3400-004131-02", "resolution_number": "968/02/2500", "subcategory": "FERIAS", "summary": "SRA. GRACIELA MARIÑO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f72869b436ada46603256c5600743b54?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. V812 y V813, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. Raúl Pascual; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo sábado 12 de octubre de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 12 de octubre de 2002, del puesto de venta Nro.V812 y V813, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. RAUL PASCUAL VISCONTI, C.I. Nº 942.564-9. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial.", "date": "2002/10/10", "file_id": "3400-004215-02", "resolution_number": "969/02/2500", "subcategory": "FERIAS", "summary": "SR. RAUL PASCUAL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2dffb61ce8508cc03256c5600743e03?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. V214, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. Nelly Pelúa; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo sábado 12 de octubre de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 12 de octubre de 2002, del puesto de venta Nro.V214, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. NELLY PELUA, C.I. Nº 1.354.689-7. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial.", "date": "2002/10/10", "file_id": "3400-004168-02", "resolution_number": "970/02/2500", "subcategory": "FERIAS", "summary": "NELLY PELUA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a5830e0587a1def03256c56007440d5?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 343, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Leonel Soroa; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo domingo 13 de octubre de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 13 de octubre de 2002, del puesto de venta Nro. 343, en la Feria Especial del Parque Rodó, otorgado al Sr. LEONEL SOROA, C.I. Nº 624.417-7. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/10/10", "file_id": "3400-004372-02", "resolution_number": "971/02/2500", "subcategory": "FERIAS", "summary": "SR. LEONEL SOROA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2794a271d9ac7c0803256c5600744396?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 648, de los días domingo, en la Feria Especial del Parque Rodó, otorgado a la Sra. Norma Samurio; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto corresponde disponer la suspensión de actividades en el referido puesto el próximo domingo 13 de octubre de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 13 de octubre de 2002, del puesto de venta Nro. 648, en la Feria Especial del Parque Rodó, otorgado a la Sra. NORMA SAMURIO, C.I. Nº 1.737.880-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial.", "date": "2002/10/10", "file_id": "7300-000136-02", "resolution_number": "972/02/2500", "subcategory": "FERIAS", "summary": "NORMA SAMURIO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84c17161ebe259dd03256c5600744632?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 392, de los días domingo, en la Feria Especial del Parque Rodó, otorgado a la Sra. Sara Pintos; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo domingo 13 de octubre de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 13 de octubre de 2002, del puesto de venta Nro. 392, en la Feria Especial del Parque Rodó, otorgado a la Sra. SARA PINTOS, C.I. Nº 1.784.442-9. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial.", "date": "2002/10/10", "file_id": "3400-004152-02", "resolution_number": "973/02/2500", "subcategory": "FERIAS", "summary": "SRA. SARA PINTOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1571fe67d38da93603256c56007448da?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. C331, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. Olba González; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo sábado 12 de octubre de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 12 de octubre de 2002, del puesto de venta Nro. C331, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. OLBA GONZALEZ, C.I. Nº 921.393-9. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial.", "date": "2002/10/10", "file_id": "3400-004330-02", "resolution_number": "974/02/2500", "subcategory": "FERIAS", "summary": "OLBA GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4a6fee3ec679f4603256c5600744b7d?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. C505, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a las Sras. María González y Rita González; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo sábado 12 de octubre de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 12 de octubre de 2002, del puesto de venta Nro.C505, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a las Sras. MARIA GONZALEZ, C.I. Nº 1.121.896-7 y RITA GONZALEZ, C.I. Nº 1.463.352-2. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/10/10", "file_id": "3400-004189-02", "resolution_number": "975/02/2500", "subcategory": "FERIAS", "summary": "SRAS. MARIA Y RITA GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18f124b36e3017df03256c5600744e91?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 609, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Isabelino Garicoychea; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo domingo 13 de octubre de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 13 de octubre de 2002, del puesto de venta Nro. 609, en la Feria Especial del Parque Rodó, otorgado al Sr. ISABELINO GARICOYCHEA, C.I. Nº 782.692-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial.", "date": "2002/10/10", "file_id": "3400-004351-02", "resolution_number": "976/02/2500", "subcategory": "FERIAS", "summary": "ISABELINO GARICOYCHEA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f33dc3a903f59b5103256c5600745165?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros. 29 y 30, de los días domingo, en la Feria Especial del Parque Rodó, otorgado a los Sres. Juan Ageitos e Ilda López, que funcionan como un sólo puesto; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo domingo 13 de octubre de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 13 de octubre de 2002, de los puestos de venta Nros. 29 y 30, en la Feria Especial del Parque Rodó, otorgados a los Sres. JUAN AGEITOS, C.I. Nº 1.274.429-0 e ILDA LOPEZ, C.I. Nº 1.290.105-2, respectivamente que funcionan como un sólo puesto. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial", "date": "2002/10/10", "file_id": "3400-004257-02", "resolution_number": "977/02/2500", "subcategory": "FERIAS", "summary": "AGEITOS/LOPEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d71453e31a9be41703256c5600745460?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 407, de los días domingo, en la Feria Especial del Parque Rodó, otorgado a la Sra. Beatriz Futterweit; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo domingo 13 de octubre de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 13 de octubre de 2002, del puesto de venta Nro. 407, en la Feria Especial del Parque Rodó, otorgado a la Sra. BEATRIZ FUTTERWEIT, C.I. Nº 1.229.465-9. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2002/10/10", "file_id": "3400-004236-02", "resolution_number": "978/02/2500", "subcategory": "FERIAS", "summary": "BEATRIZ FUTERWEITT", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39f15f564d5a32b603256c5600745726?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 665, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Gualberto Mansilla; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto esta Dirección General entiende pertinente disponer la suspensión de actividades en el referido puesto el próximo domingo 13 de octubre de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 13 de octubre de 2002, del puesto de venta Nro. 665, en la Feria Especial del Parque Rodó, otorgado al Sr. GUALBERTO MANSILLA, C.I. Nº 1.101.490-1. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación, a la División Promoción Económica y pase a la Unidad Gestión Comercial.", "date": "2002/10/10", "file_id": "3400-004325-02", "resolution_number": "979/02/2500", "subcategory": "FERIAS", "summary": "GUALBERTO MANSILLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99e88dbc5f14d6f603256c56007459f5?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad de asignar una partida especial para gastos de organización de la Muestra Montevideo Ciudad Educadora a realizarse del 4 al 12 de diciembre de 2002; RESULTANDO: que se efectuó solicitud SEFI Nº 12798 por la suma de $ 50.000; CONSIDERANDO: que por Resolución Nº 2584/00 de 27 de julio de 2000 el Sr. Intendente Municipal delegó en el Director General del Departamento la facultad de ordenador secundario de gastos con el límite máximo de la compra directa, de conformidad con lo previsto en los Artículos 28º, 29º y 30º del TOCAF;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 50.000 (pesos uruguayos cincuenta mil) a favor de la Comisión Montevideo Ciudad Educadora por las razones mencionadas en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión. 2.- Comunìquese al Departamento de Recursos Financieros; y pase a la Contaduría General.", "date": "2002/10/10", "file_id": "2500-008545-02", "resolution_number": "980/02/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "PARTIDA DE $ 50.000 MUESTRA MONTEVIDEO CIUDADES EDUCADORAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1633842cce96c5d03256c4f005865d6?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Roberto Blanco, permisario de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"Artesanías en madera\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al Sr. ROBERTO BLANCO, C.I. Nº 1.246.938-1 a efectuar la agregación del rubro \"ARTESANIA EN MADERA\" en el puesto Nro. 915 del cual es permisario en la Feria Especial del Parque Rodó. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/10/10", "file_id": "7300-028131-02", "resolution_number": "981/02/2500", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO SR. ROBERTO BLANCO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85277eb5985934c003256c4f00586e10?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 304 en la Feria Especial de la Plaza Matriz, otorgado al Sr. Federico Alvez; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para el puesto de venta Nro. 304 en la Feria Especial de la Plaza Matriz, otorgado al Sr. FEDERICO ALVEZ, C.I. Nº 2.918.788-3. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/10/10", "file_id": "7300-028440-02", "resolution_number": "982/02/2500", "subcategory": "FERIAS", "summary": "BAJA SR. FEDERICO ALVEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72881c1eea6e56de03256c4f00587181?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Nair M. Da Silva titular del permiso de explotación del puesto de venta Nro. 330 en la Feria Especial de la Av. Julio R. Mendilaharsu (Prado); RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su esposo Sr. Arnoldo Oliver; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 330 en la Feria Especial de la Av. Julio R. Mendilaharsu (Prado), a favor del Sr. ARNOLDO OLIVER, C.I. Nº 1.274.008-4. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/10/10", "file_id": "7300-028608-02", "resolution_number": "983/02/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. ARNOLDO OLIVER", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8c46a09d5b79f7403256c4f0058746e?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 232 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), sábado, otorgado a la Sra. Gladys Enriquez; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para el puesto de venta Nro. 232 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), sábado, otorgado a la Sra. GLADYS ENRIQUEZ, C.I. Nº 881.350-4. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/10/10", "file_id": "7300-028409-02", "resolution_number": "984/02/2500", "subcategory": "FERIAS", "summary": "BAJA GLADYS ENRIQUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1d81515fd2b73c803256c4f0058786c?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Juan C. Rajcok titular del permiso de explotación del puesto de venta Nro. 68 en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco); RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su esposa Sra. Iris Villagran; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 68 en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), a favor de la Sra. IRIS VILLAGRAN, C.I. Nº 1.489.191-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/10/10", "file_id": "7300-028084-02", "resolution_number": "985/02/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. IRIS VILLAGRAN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2809abffdd164d903256c4f00587d2e?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Miguel A. Silva titular de los permisos de explotación de los puestos de venta Nros. 548 y 064 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), de los días sábado y Parque Rodó, respectivamente; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su madre Sra. Susana González; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia de los permisos de explotación de los puestos de venta Nros. 548 y 064 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), de los días sábado y Parque Rodó, respectivamente, a favor de la Sra. SUSANA GONZALEZ, C.I. Nº 1.414.294-1. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/10/10", "file_id": "7300-030628-02", "resolution_number": "986/02/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. SUSANA GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2030b4eb6a98828703256c4f0058844e?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación de la permisaria de Ferias Especiales, Sra. Marisa Orlanno; RESULTANDO: 1o.) que la referida permisaria usufructuó 90 días de licencia médica; 2o.) que atento a la especial situación de la gestionante y que la misma ha agotado la licencia médica reglamentaria, la Unidad Gestión Comercial sugiere considerar el otorgamiento de licencia extraoridinaria por el período comprendido entre el 16 de setiembre y el 30 de octubre de 2002; CONSIDERANDO: las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Conceder licencia extraordinaria por el período comprendido entre el 16 de setiembre y el 30 de octubre de 2002, a la permisaria de Ferias Especiales Sra. MARISA ORLANNO, C.I. Nº 1.444.807. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase a sus efectos a la División Promoción Económica.", "date": "2002/10/10", "file_id": "7300-030633-02", "resolution_number": "987/02/2500", "subcategory": "FERIAS", "summary": "LICENCIA EXT. MARISA ORLANNO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/edd932bbf8be8b3803256c4f0058900b?OpenDocument"}
{"approval_date": "10/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permisario de Ferias Especiales, Sr. Juan Petito; RESULTANDO: 1o.) que el referido permisario usufructuó 90 días de licencia médica; 2o.) que atento a la especial situación del gestionante y que el mismo ha agotado la licencia médica reglamentaria, la Unidad Gestión Comercial sugiere considerar el otorgamiento de licencia extraoridinaria por el período comprendido entre el 3 de octubre al 3 de noviembre de 2002; CONSIDERANDO: las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Conceder licencia extraordinaria por el período comprendido entre el 3 de octubre al 3 de noviembre de 2002, al permisario de Ferias Especiales Sr. JUAN PETITO, C.I. Nº 1.312.358-4. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase a sus efectos a la División Promoción Económica.", "date": "2002/10/10", "file_id": "7300-000665-02", "resolution_number": "988/02/2500", "subcategory": "FERIAS", "summary": "LICENCIA EXT. JUAN PETITO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2f0b7639a1b8dc903256c4f005892de?OpenDocument"}
