{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 55.302.50 a la Sociedad San Francisco de Sales (Movimiento Tacuru); RESULTANDO: 1o.) que la misma responde a la contratación de tres jóvenes por trabajos de carga y descarga durante los meses de julio, agosto y setiembre de 2002; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 60228; CONSIDERANDO: las facultades delegadas por Resolución Nº 2584/00 de 27 de julio de 2000, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 55.302.50 (pesos uruguayos cincuenta y cinco mil trescientos dos con 50/100) a favor de la Sociedad San Francisco de Sales (Movimiento Tacurú). 2.- Remítase a sus efectos a la Contaduría General.", "date": "2002/10/22", "file_id": "2500-008702-02", "resolution_number": "1013/02/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO MOVIMIENTO TACURU DE $ 55.302.50", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3da97f201063757a03256c5a006fa3ee?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 687/01 de 4 de setiembre de 2001; RESULTANDO: 1o.) que por la misma se autorizó la transferencia de los permiso de explotación del quiosco fijo ubicado en Av. Gral. Eugenio Garzón esquina Margarita, a favor del Sr. Hugo Cunietti Ferrari; 2o.) que se padeció error en el inciso B) de la misma al fijar el depósito de garantía de fiel cumplimiento de sus obligaciones en el equivalente a 6 meses de derechos, debiendo decir 3 meses; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar el inciso B) del numeral 1º de la Resolución Nº 687/01 de 4 de setiembre de 2001, estableciendo que el depósito de garantía de fiel cumplimiento de las obligaciones fijadas para el permisario Sr. Hugo Cunietti Ferrari, C.I. Nº 1.550.762-5, es el equivalente a 3 (tres) meses de derechos (13.50 U.R.). 2.- Comuníquese al Servicio Central de Inspección General, para su notificación y pase a la Unidad Gestión Comercial a sus efectos..", "date": "2002/10/22", "file_id": "7300-028037-02", "resolution_number": "1014/02/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "MODIFICA RES. 687/01", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90160ab59732ad9c03256c5a00700d87?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. María Fernández Gil y los Sres. Pedro Abella, Laureano Piñeiro y Raúl Denis permisarios del Bar Rodelú según Resolución Nº 395/93 de 18 de agosto de 1993; RESULTANDO: 1o.) que por la misma solicitan se autorice la transferencia del 12,5% del referido permiso, del cual es titular la Sra. María Fernández Gil a favor de los Sres. Pedro Abella, Laureano Piñeiro y Raúl Denis; 2o.) que consultado el Abogado Asesor del Departamento señala que desde el punto de vista jurídico el acto administrativo por el cual se otorgó el permiso de explotación original, admite su transferencia total o parcial, previa autorización de la IMM, mediante resolución expresa, para la cual esta facultado el Director General del Departamento; CONSIDERANDO: que en mérito a ello la Dirección de la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar la transferencia del 12,5 % del permiso de explotación del Bar \"Rodelu\", ubicado en Avda. José Requena y García s/n. (Parque Rodó), del cual es titular la Sra. María Fernández Gil, C.I. Nº 941.368-2, a favor de los Sres. Pedro Abella Rodríguez, C.I. Nº 1.157.448-2, Laureano Piñeiro Graña, C.I. Nº 990.543-3 y Raúl Omar Denis Luissi, C.I. Nº 933.598-5. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General, para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/10/22", "file_id": "4102-003373-98", "resolution_number": "1015/02/2500", "subcategory": "CONCESIONES", "summary": "TRANSFERENCIA DEL 12.5% DEL BAR RODELU", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/719f9ddc76faa4fa03256c5a00701288?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: que la Unidad Gestión Presupuestal solicita el refuerzo del Renglón Presupuestal 1.3.2. de la Actividad Presupuestal Nro. 309000201 en la suma de $ 15.000; CONSIDERANDO: que la División Planificación y Ejecución Financiera señala que puede realizarse el refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto 29.434 de 9 de mayo de 2001, el Renglón Presupuestal 1.3.2. de la Actividad Presupuestal 309000201 en la suma de $ 15.000 (Pesos uruguayos quince mil) del Renglón Presupuestal 1.5.6. de la misma Actividad Presupuestal (Solicitud Nro. 6313). 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo y pase a la Contaduría General.", "date": "2002/10/22", "file_id": "2500-008812-02", "resolution_number": "1016/02/2500", "subcategory": "REFUERZO DE RUBROS", "summary": "SOLICITUD 6313", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14c68a7203eee4fc03256c5a00701898?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Asamblea General de Folklore, para que se le conceda el uso de la Terminal Goes, para llevar a cabo el festival denominado \"10º Festival-Folklore en nuestro tiempo\", los días 16 y 17 de noviembre del corriente año en el horario de 19:00 a 23:00 horas y de 17:00 a 23:00 horas respectivamente; RESULTANDO: 1º) que la Junta Local Zona Nº 3 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) todo deterioro que se produzca en dicho predio como consecuencia de los actos programados, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Asamblea General de Folklore, el uso de la Terminal Goes, para llevar a cabo el festival denominado \"10º Festival-Folklore en nuestro tiempo\", los días 16 y 17 de noviembre del corriente año en el horario de 19:00 a 23:00 horas y de 17:00 a 23:00 horas respectivamente, responsabilizándose a la solicitante de todo deterioro que se produzca en dicho predio como consecuencia de los actos programados, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 3 y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2002/10/22", "file_id": "3240-007641-02", "resolution_number": "1133/02/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Asamblea General de Folklore, uso Terminal Goes, realización \"10º Festival-Folklore en nuestro tiempo\", 16 y 17/XI/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1adc1af9e8ac462a03256c5a005cb316?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio Fúnebre y Necrópolis, tendiente a reforzar el Derivado 163000 de la Actividad Presupuestal 304010102 en $ 10.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 291000 de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 6264; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 163000 de la Actividad Presupuestal 3040100102 en $ 10.000,oo (diez mil pesos uruguayos) con cargo al Derivado 291000 de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/10/22", "file_id": "9412-001203-02", "resolution_number": "1134/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro $ 10.000,oo sol. 6264, Serv. Fúnebre y Necrópolis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf1e305ff0c8e62c03256c5b006ee146?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la División Espacios Públicos y Edificaciones, tendiente a reforzar el Derivado 276000 de la Actividad Presupuestal 304040401 en $ 10.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 159000 de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 6298; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 276000 de la Actividad Presupuestal 304040401 en $ 10.000,oo (diez mil pesos uruguayos) con cargo al Derivado 159000 de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/10/22", "file_id": "4101-000611-02", "resolution_number": "1135/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro $ 10.000,oo, sol 6298, Div. Espacios Públicos y Edificaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b37ca1f2020e32d403256c5b006ee1a9?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a ASPER S.R.L. según Referencias Nos. 201311, 201314 y 201312; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 16.257,oo es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de ASPER S.R.L. según Referencias Nos. 201311, 201314 y 201312, por la suma de $ 16.257,oo (dieciséis mil doscientos cincuenta y siete pesos uruguayos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/10/22", "file_id": "9210-014597-02", "resolution_number": "1136/02/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto ASPER S.R.L. según Referencias Nos. 201311, 201314 y 201312, 16.257,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5886bc9623ea071b03256c69005cb762?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.086 del 10/X/02, promulgado por Resolución Nº 4.100/02 del 17/X/02; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder el derecho de uso limitado a la Asociación de Afiliados a Previsión de conformidad con el Art. D. 2434 del Volumen XI del Digesto Municipal de: A) Parcela Nº 2007 en el Cementerio del Norte, por un precio de U$S 10.000 (diez mil dólares americanos); B) espacio aéreo existente sobre los nichos Nos. 4772 a 4782 (espacio L1), 4790 a 4810 (espacio J1) y 4811 a 4828 (espacio H1) del Cementerio del Buceo por un precio de U$S 82.800 (ochenta y dos mil ochocientos dólares americanos); C) espacio aéreo existente sobre los nichos Nos. 4586 al 4621 (espacio C1), 4658 al 4699 (espacio E1) y 4736 al 4771 (espacio G1) del Cementerio del Buceo por un precio de U$S 116.000 (ciento dieciséis mil dólares americanos) y D) Parcela Nº 1015 del Cementerio del Paso Molino por un precio de $ 950.000,oo (novecientos cincuenta mil pesos uruguayos).- 2º.- Enajenar de acuerdo a los términos del Art. D.2433 del Volumen XI del Digesto Municipal por la mitad del valor de su tasación el derecho de uso del bien funerario citado en el numeral que antecede apartado D.- 3º.- Suscribir el convenio aprobado en el Art. 3º del Decreto Departamental Nº 30.086 del 10/X/02 con la Asociación de Afiliados a Previsión.- 4º.- Comuníquese al Departamento de Recursos Financieros y al Servicio Fúnebre y Necrópolis y pase al Departamento de Acondicionamiento Urbano.-", "date": "2002/10/22", "file_id": "4330-000666-01", "resolution_number": "1137/02/4000", "subcategory": "RATIFICACIONES", "summary": "Promulgar Decreto Nº 30.086 del 10/X/02, convenio IMM- Asociación de Afiliados a Previsión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46e8a59d15aa971303256c6f006024ed?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Universidad de la República Regional Norte-Sede Salto, por la cual solicitan la colaboración de la Asistente Social Sra. Delia Soria para la preparación del 1er. Foro Social Regional; RESULTANDO: 1º) que el Servicio de Tierras y Viviendas no tiene inconvenientes en acceder a lo solicitado propiciando licencia extraordinaria del 28/X al 1º/XI/02; 2º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder 5 (cinco) días de licencia extraordinaria con goce de sueldo a la funcionaria Asistente Social Delia Soria C.I. 3:589.924, para concurrir a la ciudad de Salto para la preparación del 1er. Foro Social Regional, del 28 de octubre al 1º de noviembre del corriente año.- 2º.- Comuníquese al Departamento de Recursos Financieros, a las Divisiones Administración de Personal y Espacios Públicos y Edificaciones, a la Unidad de Empleos, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al Servicio de Tierras y Viviendas para la notificación del interesado y demás efectos.-", "date": "2002/10/22", "file_id": "1001-051419-02", "resolution_number": "1138/02/4000", "subcategory": "LICENCIAS", "summary": "Conceder 5 días licencia extraordinaria c/goce sueldo Asistente Social Delia Soria, concurrir ciudad Salto 1er. Foro Social Regional del 28/X 1º/XI/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b32dfaec190b268f03256c5b006f511b?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Medina y Possamai Ltda., según Referencias Nos. 202834 y 205584; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 31.898,oo es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Medina y Possamai Ltda., según Referencias Nos. 202834 y 205584, por la suma de $ 31.898,oo (treinta y un mil ochocientos noventa y ocho pesos uruguayos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/10/22", "file_id": "9210-014618-02", "resolution_number": "1139/02/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto Medina y Possamai Ltda., según Referencias Nos. 202834 y 205584, $ 31.898,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd13765b07ae1c0c03256c69005cb849?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Misión Vida para las Naciones para la realización de una actividad religiosa; RESULTANDO: 1º) que por Resolución Nº 1.079/02/4000 del 9/X/02 se autorizó a la mencionada Misión el uso de la Glorieta del lago del Parque Rodó, del 23 al 27/X/02, de 19:30 a 22:00 horas, para realizar una actividad religiosa; 2º) que los interesados solicitan el uso del espacio ubicado alrededor del Monumento a Confucio en lugar de la Glorieta del lago del Parque Rodó, por razones de capacidad locativa y de movilidad; 3º) que la Junta Local Zona Nº 2 presta su conformidad; 4º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución Nº 1.079/02/4000 del 9/X/02, autorizando el uso del espacio ubicado alrededor del Monumento a Confucio sito en el Parque Rodó en lugar del uso de la Glorieta del lago del mencionado Parque, manteniendo en un todo los restantes términos del citado acto administrativo.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 2 y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2002/10/22", "file_id": "4001-003556-02", "resolution_number": "1140/02/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Modificar Res. Nº 1.079/02/4000 del 9/X/02, autorizando uso espacio ubicado alrededor Monumento Confucio Parque Rodó.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a72c9c8f89bc8e6503256c5b006f59c4?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a rotisería, sito en la calle Avellaneda No. 2755, cuyo representante legal es el Sr. Walter Gasco, C.I. 1.432.962-8, con igual domicilio a los efectos legales; RESULTANDO: 1o) que la Sección Tecnología e Higiene Alimentaria en reiteradas inspecciones realizadas en dicho establecimiento, pudo comprobar que el local es sumamente precario y no cuenta con las habilitaciones correspondientes para su funcionamiento, intimándolo a regularizar dicha situación; 2o.) que el Servicio de Regulación Alimentaria con fecha 18/X/02, en virtud de lo informado sugiere su inmediata clausura; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a rotisería, sito en la calle Avellaneda No. 2755, cuyo representante legal es el Sr. Walter Gasco, C.I. 1.432.962-8, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a la División Salud y Programas Sociales; al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria, a sus efectos.-", "date": "2002/10/22", "file_id": "9593-000582-02 9593-000430-02", "resolution_number": "1294/02/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a rotiseria, sito en la calle Avellada No. 2755, cuyo representante legal es el Sr. Walter Gasco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85a08c5353df965b03256c5b0063fe74?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1263/02/3000, de fecha 17/X/02, se dispuso clausurar el establecimiento destinado a venta de mobiliario y artículos para el hogar, sito en Avda. Gral. Eugenio Garzón No. 1889; RESULTANDO: que se padeció error en cuando al No. de puerta de local de referencia, siendo el correcto Avda. Gral. Eugenio Garzón No. 1989, por lo que correspondería modificar la referida resolución, como asimismo disponer la clausura de los locales comerciales ubicados en la misma vía de tránsito con los Nros. 1971 y 1971 bis; CONSIDERANDO: que se estima procedente el dictado de resolución enmendando el error padecido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Modificar la Resolución No. 1263/02/3000, de fecha 17/X/02, estableciendo que el número correcto del establecimiento es Avda. Gral. Eugenio Garzón No. 1989, como asimismo disponer la clausura de los locales ubicados en la misma vía de tránsito con los Nros. 1971 y 1971 bis, manteniendo en un todo sus restantes términos. Comuníquese a la Secretaria General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación; Servicio Central de Inspección General ( Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 12.-", "date": "2002/10/22", "file_id": "3340-011793-02", "resolution_number": "1295/02/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modifico Resolución 1263/02/3000 de fecha 17/X/02, estableciendo que el No. correcto de la firma en Avda. Gral. Eugenio Garzón No. 1989.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6b11d58b8028a4003256c5b0063fed4?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 590,oo a la empresa MUNDO MAC, por concepto de mantenimiento de equipos gráficos (Referencia 206824); RESULTANDO: 1o.) que el 15 de octubre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que en la misma fecha, la Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL (I) DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U$S 590,oo (QUINIENTOS NOVENTA DOLARES ESTADOUNIDENSES) a favor de la empresa MUNDO MAC.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/10/22", "file_id": "9210-014665-02", "resolution_number": "189/02/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de U$S 590,oo a favor de la empresa MUNDO MAC.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7c22a5749059d0603256c5b00668905?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 30.094, sancionado por la Junta Deaprtamental de Montevideo el 17 de octubre de 2002 y recibido por este Ejecutivo el 18 del mismo mes y año, por el cual, se resuelve que las disposiciones del presente Decreto y sus respectivos anexos modifican el Presupuesto Quinquenal para el actual período de gobierno, contenido en el Decreto Departamental Nº 29.434, de 10 de mayo de 2001 y sus anexos de Clasificador Programático, Planillado de Servicios Personales, Planillado de Servicios no Personales, Planillado de Inversiones y de Cumplimiento de Metas y Objetivos correspondientes al año 2001, estableciéndose asimismo que regirá a partir del 1º de enero de 2003, con excepción de las disposiciones para las cuales, en forma expresa se establezca otra fecha para su entrada en vigencia y que las asignaciones presupuestales establecidas en el presente Decreto se encuentran expresadas en valores de diciembre de 2001 y se ajustarán en la forma establecida en el artículo 3º del Decreto Departamental Nº 29.434, de 10 de Mayo de 2001 y por las normas previstas en este Decreto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Promúlgase; publíquese; comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General Municipal, al Servicio de Prensa y Comunicación, al Centro de Información Jurídica, Biblioteca de Jurídica, al Instituto de Estudios Municipales y pase por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Recursos Financieros a sus efectos.-", "date": "2002/10/22", "file_id": "1002-001429-02", "resolution_number": "4208/02", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto Nº 30.094, se aprueba el proyecto de Modificación Presupuestal de esta intendencia Municipal para el ejercicio 2003, las disposiciones del presente Decreto y sus respectivos anexos modifican el Presupuesto Quinquenal pra el actual período de gobierno, contenido en el Decreto Departamental Nº 29.434, de 10 de mayo de 2001 y sus anexos de Clasificador Programático, Planillado de Servicios Personales y no Personales, Planillado de Inversiones y de Cumplimiento de Metas y Objetivos correspondientes al año 2001, el presente Decreto regirá a partir del 1º de enero de 2003, con excepción de las disposiciones para las cuales, en forma expresa se establezca otra fecha para entrada en vigencia y las asignaciones presupuestales establecidas en el presente Decreto se encuentran expresadas en valores de diciembre de 2001 y se ajustarán en la forma establecida en el artículo 3º del Decreto Departamental Nº 29.434, de 10 de Mayo de 2001 y por las normas prevista en este Decreto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c344c28cbaa2698203256cc6005341a2?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la regularización del asentamiento denominado \"12 de Diciembre\", ubicado entre las calles Confederada y Pedro De León y Bvar. José Batlle y Ordóñez; RESULTANDO: 1º) que por Decreto Departamental Nº 26.272 del 3/III/94, promulgado por Resolución Nº 828/94 del 14/III/94 se desafectó del uso público los predios correspondientes al ex-Padrón Nº 49.813, facultando a reconocer y regularizar la ocupación de los predios referidos y los Padrones Nos. 49.813, 405.375 y 405.376; 2º) que el Servicio de Tierras y Viviendas informa que: a) para suscribir los compromisos de compraventa, los adjudicatarios deben cumplir determinados requisitos; b) en el Art. 11º del citado Decreto se establece el precio de la compraventa y la forma de integración del mismo; c) para los predios que se creen en zona de propiedad municipal el precio fijado es de 120 U.R. pagaderas de la siguiente forma: 6 U.R. a la adjudicación y firma del compromiso de compraventa y 114 cuotas mensuales y consecutivas de 1 U.R. y d) dada la situación socioeconómica de los adjudicatarios, así como los gastos que éstos deben afrontar al momento de la celebración de los compromisos respectivos (gastos de mensura y fraccionamiento, notariales y demás), es necesario modificar el segundo párrafo del referido artículo, estableciendo como forma de pago 120 cuotas iguales mensuales y consecutivas de 1 U.R.; 3º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde solicitar anuencia al Deliberativo Comunal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO Artículo 1º.- Modifícase el Art. 11º del Decreto Nº 26.272 del 3/III/94 el que quedará redactado de la siguiente manera: \"Art. 11º.- Los predios municipales serán prometidos en venta a sus actuales ocupantes según lo que se establece en el Art. 2º del presente Decreto.- El precio de los predios que se creen en la zona de propiedad municipal será de 120 U.R. (ciento veinte unidades reajustables) pagaderas en 120 (ciento veinte) cuotas mensuales y consecutivas de 1 U.R. cada una, contadas a partir del otorgamiento del compromiso de compraventa respectivo.- Para los solares que tengan más del 50% del área en la zona municipal, el precio a pagar a la Intendencia Municipal de Montevideo será de 60 U.R. (sesenta unidades reajustables) pagaderas en cuotas de 1 U.R. (una unidad reajustable) y si el porcentaje es menor del 50% no corresponderá el pago a la Intendencia Municipal de Montevideo.\".- Artículo 2°.- Comuníquese.- 2º.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2002/10/22", "file_id": "4149-003483-02", "resolution_number": "4209/02", "subcategory": "ASENTAMIENTOS", "summary": "Proyecto Decreto Junta Dptal. modificar Art. 11º del Decreto Departamental Nº 26.272, financiación enajenación predio, Asentamiento 12 de Diciembre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6d9e6ed1026356503256cc6005374c9?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "JURIDICO", "content": "VISTO: los recursos de reposición interpuestos por los funcionarios Sres. Gastón Arias Pichón, C.I. Nº 1.078.744 y Silvia Videla Holdaway, C.I. Nº 1.388. 731, contra la Resolución Nº 2611/02 de fecha 3 de julio de 2002; RESULTANDO: 1o.) que por la misma se designó, como resultado del concurso de oposición y méritos dispuesto por Resolución No. 4851/01 de fecha 11 de diciembre de 2001, al funcionario Sr. Leonardo Dematteis Soler, C.I. No. 1.419.753, como Director del Servicio de Regulación Territorial, correspondiente al Escalafón de Conducción, Subescalafón Dirección Superior, Carrera DS1, 6410, Nivel de Carrera II, Grado SIR 19; 2o.) que los reclamantes expresan desconocer la integridad de los antecedentes administrativos \"... que desembocaron en la expedición del decisorio cuestionado, especialmente el dossier presentado por los oponentes en el concurso...\", solicitando vista previa para fundar la impugnación; CONSIDERANDO: 1o.) que el acto cuestionado es la resolución de designación indicada en el \"resultando\" primero de la presente, y la misma es la consecuencia lógica y necesaria del fallo del Tribunal del Concurso, acto precedente que quedó firme al no haber sido impugnado por ningún concursante. En tal sentido se pronuncia el circunstanciado dictamen de fs. 8 a 10, añadiendo que no se observan tampoco en las actuaciones inficiones que aparejen la nulidad de la resolución impugnada, en cuyo mérito se pronuncia por la confirmación de la recurrida ; 2o.) que de conformidad, el Departamento Jurídico estima que debería dictarse resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- No hacer lugar a los recursos de reposición interpuestos por los funcionarios Sres. Gastón Arias Pichón, C.I. Nº 1.078.744 y Silvia Videla Holdaway, C.I. Nº 1.388. 731, contra la Resolución Nº 2611/02 de fecha 3 de julio de 2002.- 2o.- Pase, por su orden, a los Servicios, Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos, para su archivo.-", "date": "2002/10/22", "file_id": "1001-037681-02", "resolution_number": "4210/02", "subcategory": "RECURSOS", "summary": "No se hace lugar a los recursos de reposición interpuestos por los funcionarios Sres. Gastón Arias Pichón, C.I. Nº 1.078.744 y Silvia Videla Holdaway, C.I. Nº 1.388. 731, contra la Resolución Nº 2611/02 de fecha 3 de julio de 2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59e8535237eeeadd03256cc600539805?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 2704/02 de 8 de julio de 2002; RESULTANDO: 1o.) que por la misma se dispuso prorrogar, hasta el 30 de setiembre de 2002, los viáticos que vienen percibiendo varios funcionarios del Departamento de Recursos Financieros; 2o.) que la Dirección de la División Administración Fiscal solicita una nueva prórroga de los viáticos de referencia, hasta el 31 de diciembre de 2002; 3o.) que a su vez solicita la exclusión de la mencionada nómina de la Cra. Mariana Bertonasco, asignándole en cambio extensión de 6 horas diarias de labor; 4o.) que la Dirección de la División Administración de Personal sugiere, según informe luciente a fojas 9, se apruebe el otorgamiento de los viáticos solicitados , no haciendo lugar, por otra parte, a la extensión horaria peticionada; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido sugerido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar por última vez y hasta el 31 de diciembre de 2002, los viáticos que vienen percibiendo los funcionarios del Departamento de Recursos Financieros que desempeñan funciones en el Servicio de Atención al Contribuyente:: NOMBRE Y APELLIDO C. I. Nº Blanca Oubiña 1.804.560 Doris Fernández 1.897.186 Rosana Silveira 1.954.489 María Solange Vega 3.121.125 2o.- Prorrogar hasta el 31 de diciembre de 2002 los viáticos que perciben los siguientes funcionarios que desarollan actividad en Gestión Integrada de Cobros (GIC): NOMBRE Y APELLIDO C. I. Nº Myrna Rosas 1.171.098 Eduardo Guljelmovich 1.090.327 Cecilia Perera 1.669.600 Graciela Barrios 1.005.017 Susana Nieves 1.226.857 3o.- Prorrogar hasta el 31 de diciembre de 2002 el pago del viático que percibe actualmente la contadora Mariana Bertonasco, CI Nº 1.245.880.- 4o.- Establecer que si los titulares incurren en inasistencias, perderán la alícuota correspondiente del viático, a las jornadas de trabajo en que no concurren al desempeño de sus tareas.- 5o.- La erogación resultante será atendida con cargo a los Sub-Rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 6o.- Comuníquese al Departamento de Recursos Financieros; a la División Administración Fiscal; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos, Atención al Contribuyente, Gestión Integrada de Cobro e Ingresos Inmobiliarios; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales para las notificaciones correspondientes por intermedio de la Central de Notificaciones del Servicio Central de Inspección General; cumplido, pase, al Servicio de Administración de Recursos Humanos, a sus efectos .-", "date": "2002/10/22", "file_id": "2270-004379-02", "resolution_number": "4211/02", "subcategory": "VIATICOS", "summary": "Se prorrogan los viáticos que vienen percibiendo los funcionarios del Departamento de Recursos Financieros, Sra. Blanca Oubiña y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b37b91e6748bc2203256cc60053ae9a?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 2946/02 de 22 de julio de 2002 por la que se prorrogaron, hasta el 31 de octubre de 2002, las becas de cinco becarios de la Escuela de Administración de la Universidad de la República, quienes se han venido desempeñando en el Servicio de Ingresos Inmobiliarios; RESULTANDO: 1o.) que en el momento en que se procedió a la anterior renovación de las becas, el Servicio de Ingresos Inmobiliarios se hallaba aún intervenido, en función de la prórroga que de la intervención se había dispuesto por Resolución No. 2703/02 de 8 de julio del año en curso; 2o.) que por la Resolución mencionada en el VISTO de la presente, y teniendo presentes los objetivos de la intervención, la Dirección de la División Administración Fiscal entendió pertinente propiciar la prórroga por tres meses de cinco de los becarios del Servicio de Ingresos Inmobiliarios actuantes hasta es momento, a efectos de culminar los trabajos vinculados con la intervención del Servicio, y continuar con las pautas de mejora de gestión realizadas; 3o.) que a la fecha no se ha podido verificar el ingreso de los nuevos siete becarios, prevista en la Resolución No. 2946/02, por lo que la continuidad de los cinco becarios actualmente actuantes, aún cuando excede las pautas que la Dirección de la División Administración Fiscal se había asignado, se torna imprescindible para el buen funcionamiento del Servicio de Ingresos Inmobiliarios, del cual depende la gestión de los tributos de base territorial que constituyen recursos de esta Intendencia Municipal; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros comparte la idea de la necesidad de la prórroga de becarios de que se trata; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Prorrogar, por las razones de servicio señaladas en la parte expositiva de la presente resolución, hasta el 31 de diciembre de 2002, las becas de los siguientes becarios de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, quienes se desempeñan en el Servicio de Ingresos Inmobiliarios: - Sra. María Muniz, C.I. No. 3.672.898-3 - Sra. Teresita Inzaurralde, C.I. No. 2.778.736-6 - Sra. Mary Sol Morais, C.I. No. 3.171.564-8 - Sr. Germán Barboza, C.I. No. 3.974.512-8 - Sra. Rossana Pippo, C.I. No. 3.516.163-3 2o.- Comuníquese al Servicio de Ingresos Inmobiliarios, y pase a la Contaduría General a sus efectos; cumplido, vuelva a la División Administración Fiscal.-", "date": "2002/10/22", "file_id": "2230-040122-02", "resolution_number": "4212/02", "subcategory": "PRORROGAS", "summary": "Se prorroga, por las razones de servicio señaladas en la parte expositiva de la presente resolución, hasta el 31 de diciembre de 2002, las becas de los siguientes becarios de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d67d4f5d9e02e0fc03256cc60053a16f?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 10 de octubre del año en curso, del Presidente de la Comisión de Juventud, Sr. Gonzalo Reboledo, por la cual expresa que ha sido invitado por la Unión de Ciudades Capitales Iberoamericanas (UCCI), para participar del XVIII Programa Iberoamericano de Formación Municipal, que se desarrollará en Madrid, España, del 28 de octubre al 8 de noviembre de 2002; RESULTANDO: 1o.) que por tal motivo solicita 14 días de licencia extraordinaria con goce de sueldo, entre el 26 de octubre y el 10 de noviembre, y la asignación del viático correspondiente; 2o.) que el 11/10/02, la Directora General (I) del Departamento de Descentralización manifiesta su conformidad, en virtud de lo cual se generó la Solicitud SEFI No. 12816, por la suma de $ 2.900,oo; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Conceder licencia extraordinaria con goce de sueldo, entre los días 26 de octubre y 10 de noviembre de 2002, al Presidente de la Comisión de Juventud, Sr. Gonzalo Reboledo, C.I. 2.576.789-1, quien participará en el XVIII Programa Iberoamericano de Formación Municipal, a llevarse a cabo en la ciudad de Madrid, España.- Asignar al citado funcionario una Partida Especial por la suma de $ 2.900,oo (PESOS URUGUAYOS DOS MIL NOVECIENTOS), por concepto de viático, la cual se atenderá de acuerdo con la Solicitud SEFI No. 12816, de 11/10/02, y se rendirá cuentas en la forma de estilo.- Comuníquese a los Departamentos de Descentralización y de Recursos Financieros,. al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna, a la Unidad de Gestión Presupuestal del Departamento de Descentralización y pase a la Comisión de Juventud para notificar al interesado y a la Contaduría General a sus efectos.-", "date": "2002/10/22", "file_id": "3120-001228-02", "resolution_number": "4213/02", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede 14 días de licencia extraordinaria entre el 26/10 y el 10/11/02, al Presidente de la Comisión de Juventud, Sr. Gonzalo Reboledo, quien participará del XVIII Programa Iberoamericano de Formación Municipal a realizarse en Madrid, y se le concede el viático que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4963aa422a53d44b03256cc6005341f8?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 3795/02, de 26 de setiembre de 2002, por la cual se aprobó el Acta de Declaración a suscribirse entre esta Intendencia Municipal y los señores Cecilia Hrdlicka y otros; RESULTANDO: 1º) que por FAX de 16 de octubre ppdo., el señor Mario Delgado Aparaín, de la Red de Mercociudades de la División Relaciones Internacionales y Cooperación, expresa que ha conversado con el señor José Padrón , Presidente de la Casa de Canarias en Montevideo, quien aceptó con mucho gusto la propuesta de integrar la Asociación Civil \"Centro Internacional para la Conservación del Patrimonio Uruguay\" (CICOP-URUGUAY); 2º) que asimismo informa que se recibió al Grupo que se formó el 16 de octubre último, en torno al edificio del Ex Ministerio de Defensa y plantean su preocupación por no haber sido convocados para la conformación de la Asociación Civil antes mencionada, ya que son un grupo de vecinos que vienen coordinando acciones para la recuperación del Edificio; 3º) que además, atendiendo esta situación, sugiere se propicie la ampliación de la Resolución Nº 3795/02, de 26 de setiembre de 2002, con los siguientes personas: José Padrón Bermúdez, Presidente de la Casa de Canarias en Montevideo, Olga Madrid de Fouchout, Cr. Guillermo Pareja, Arq. Eduardo Escuder, Carlos Altezor y Washington Serra, Integrantes del Grupo de Trabajo; CONSIDERANDO: que por lo expuesto proceder proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º Ampliar la Resolución Nº 3795/02, de 26 de setiembre de 2002, por la cual se aprobó el Acta de Declaración a suscribirse entre esta Intendencia Municipal y la Asociación Civil que se creó sin fines de lucro, denominada \"Centro Internacional para la Conservación del Patrimonio-Uruguay (CICOP-URUGUAY), con las siguientes personas: PRESIDENTE DE LA CASA DE CANARIAS EN MONTEVIDEO: José Padrón Bermúdez, C.I. 1.064.429-6; INTEGRANTES DEL GRUPO DE TRABAJO: Olga Madrid de Fouchout, C.I. 819.012-6; Cr. Guillermo Pareja, C.I. 775-237-7; Arq. Eduardo Escuder, C.I. 3.423.223-1; Carlos Altezor, C.I. 739.611-7; Washington Serra, C.I. 1.777.343-8.- 2º Comuníquese al Servicio de Escribanía y pase, por su orden, al Servicio de Relaciones Públicas y a la División Relaciones Internacionales y Cooperación a sus efectos.-", "date": "2002/10/22", "file_id": "1002-006783-02", "resolution_number": "4214/02", "subcategory": "VARIOS", "summary": "Se modifica la Resolución Nº 3795/02, de 26 de setiembre de 2002, con las personas que se indican, relacionada con la integración del Acta de Declaración, firmada con la Asociación Civil que se denominará \"Centro Internacional para la Conservación del Patrimonio-Uruguay (CICOP-URUGUAY)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3afe8cc930b5928303256cc6005340e5?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de octubre del año en curso, del Dirigente a Nivel Nacional de la Iglesia Pentecostal Dios es Amor en el Uruguay Pastor Martín Camacho, por la cual solicita autorización para realizar un evento en la Plaza de Cagancha, Sector Norte, cada miércoles del presente año, en el horario de 12.30 a 15; RESULTANDO: 1o.) que además señala que el mismo contará con la actuación de algunos cantantes y músicos pertenecientes a esa congregación, que se ubica en la calle Héctor Gutiérrez Ruiz 1269, informando también que el evento no implica la colocación de algún tipo de estructura, ya que para su realización se necesitaría solamente la colocación de un sistema de sonido, que no sea molesto y quebrante algún tipo de normas vigentes; 2o.) que la Junta Local de la Zona No. 1 informa que no hay inconveniente en acceder a lo solicitado; 3o.) que la División Espacios Públicos y Edificaciones remite estas actuaciones solicitando se dicte resolución autorizando el uso de la Plaza de Cagancha (Sector Norte) a la Iglesia Pentecostal Dios es Amor en el Uruguay, todos los días miércoles hasta fin de año, a partir del 23 de octubre próximo, en el horario de 12.30 a 15, condicionado a que el gestionante se responsabilice de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo reciben y en correctas condiciones de higiene; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar a la Iglesia Pentecostal Dios es Amor en el Uruguay, a hacer uso de la Plaza de Cagancha, Sector Norte, todos los días miércoles hasta fin de año, a partir del 23 de octubre de 2002, en el horario de 12.30 a 15, a fin de llevar a cabo la actividad programada, condicionado a que el gestionante se responsabilice de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo reciben y en correctas condiciones de higiene.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 1 y Central de Inspección General, y pase a la División Espacios Públicos y Edificaciones para notificar al interesado y demás efectos.-", "date": "2002/10/22", "file_id": "3220-013756-02", "resolution_number": "4215/02", "subcategory": "VARIOS", "summary": "Se autoriza a la Iglesia Pentecostal Dios es Amor en el Uruguay a hacer uso de la Plaza de Cagancha, cada miércoles del presente año, para llevar a cabo la actividad programada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68259827c8716ee603256cc600534120?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27 de setiembre del año en curso, del Embajador de Perú, en el Uruguay, en la cual solicita la autorización para la colocación de una Placa Recordatoria en la fachada del inmueble donde viviera y transcurriera sus últimos días el insigne poeta y ensayista Xavier Abril de Vivero (Lima 1905 - Montevideo 1990), Edificio Médanos, ubicado en Javier Barrios Amorín 1529, 1531 y 1533; RESULTANDO: 1º) que asimismo señala que la placa sería de bronce y colocada en el lado derecho del ingreso principal del edificio, siendo una ocasión de especial signifiación en las relaciones peruano-uruguayas y hará que dicho acto tenga un doble valor simbólico, ya que los días 4 y 5 de noviembre próximos, el Ministro de Relaciones Exteriores del Perú, Embajador Allan Wagner Tizón, realizará una visita oficial al Uruguay y se ha programado que el propio Canciller devele la placa mencionada el 4 de noviembre, fecha del onomástico del poeta; 2º) que en tal sentido expresa que para tal efecto y cumpliendo con los requisitos establecidos, adjunta la carta de autorización para la colocación de la placa de los propietarios del inmueble, alguno de los cuales conocieron y mantuvieron una cálida amistad con el escritor, y han tomado con todo entusiasmo la iniciativa que rinde justo homenaje a una personalidad que supo cimentar la relaciones culturales entre Uruguay y el Perú en forma singular; 3º) que además, el señor Embajador hace una reseña biográfica del señor Abril de Vivero, -político ensayista y poeta, estudioso de las obras de César Vallejo y José María Eguren- que nació en Lima el 4 de noviembre de 1905; residió en Francia y España hasta que se iniciara la guerra civil y de regreso al Perú, se trasladó en 1948 a Montevideo donde se estableció, casándose tiempo después con la ciudadana uruguaya Sara Acosta, quienes vivieron durante cinco años en Florencia, Italia, donde el poeta, enseñó literatura en la Universidad de Florencia y realizaron asimismo viajes a Brasil, Argentina, Perú y otros países, no tuvieron descendencia, señalando también que se desempeñó como Agregado Cutlrual a la Embajada del Perú en Uruguay, durante dos décadas hasta el final de su vida, desplegando una intensa labor cultura y literaria que aún es recordada por muchos, murío el 1º de enero de 1990, sus restos reposan en el Cementerio del Buceo y el texto previsto para la Plaza Recordatoria sería el siguiente: \"El Perú al laureado poeta Xavier Abril de Vivero (Lima 1905 - Montevideo 1990) en el lugar donde vivió, en reconocimiento por los lazos que supo cimentar entre dos países hermanos Perú y Uruguay Montevideo, Noviembre de 2002\" 4º) quen el 14 de octubre ppdo., la Comisión Especial de Nomenclatura ha considerado la solicitud de la Embajada del Perú, para la colocación de la placa recordatoria en la fachada del inmueble donde viviera y transcurriera sus útlimos días, el poeta y ensayista XAVIER ABRIL DE VIVERO, aceptando dicha propuesta; CONSIDERANDO: que procede proveer de conformidad con lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º Autorizar la colocación de una Placa Recordatoria en el frente de la finca ubicada en Javier Barrios Amorín 1529, 1531 y 1533, en el lado derecho del ingreso principal, con el siguiente texto: \"El Perú al laureado Xavier Abril de Vivero (Lima 1905- Montevideo 1990) en el lugar donde vivió, en reconocimiento por los lazos que supo cimentar entre dos países hermanos Perú y Uruguay Montevideo, Noviembre de 2002\".- 2º Librar nota a la Embajada de Perú poniendo en conocimiento la presente Resolución.- 3º Comuníquese a la Junta Departamental de Montevideo, a los Servicios de Prensa y Comunicación, Centro Comunal Zonal Nº 1 y pase a la División Espacios Públicos y Edificaciones a sus efectos.-", "date": "2002/10/22", "file_id": "4102-003822-02", "resolution_number": "4216/02", "subcategory": "VARIOS", "summary": "Se autoriza la colocación de una Placa Recordatoria en el frente de la finca ubicada en Javier Barrios Amorín 1529, 1531 y 1533, en homenaje al poeta Xavier Abril de Vivero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26a465d73519c7cd03256cc600534157?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones en el expediente 1007-002388-02, referidas a la Licitación Pública No. 22/02/M para la realización de obras de infraestructura urbana del Asentamiento Las Malvinas, en el marco del Convenio de Participación entre esta Administración y la Oficina de Planeamiento y Presupuesto por el Programa de Integración de Asentamiento Irregulares - Préstamo BID No. 1186/OC-UR; RESULTANDO: 1o.) que con fecha 9 de octubre del presente año, se procedió a recepcionar en el Servicio de Compras, las ofertas de la mencionada Licitación Pública de aquellas empresas que ofertaron propuestas para la ejecución de las obras de infraestructura, consistentes en red de saneamiento y agua potable, red de alumbrado, red vial, obras de drenaje, ocho viviendas para realojos, guardería, club de jóvenes y espacios recreativos; 2o.) que el Pliego de Condiciones Generales para Licitaciones de Obra, establecido entre el Banco Interamericano de Desarrollo y la Oficina de Planeamiento y Presupuesto determina que el contratante -en este caso la Intendencia Municipal de Montevideo- deberá designar una Comisión Evaluadora para realizar el estudio de las propuestas presentadas, integrada por profesionales adecuados y de reconocida capacidad y experiencia en el tema; 3o.) que la Unidad de Coordinación del Programa de Integración de Asentamientos Irregulares, de la Oficina de Planeamiento y Presupuesto, según el Pliego de Condiciones Generales, podrá designar técnicos en apoyo de esta Administración para integrarse a la mencionada Comisión Evaluadora; 4o.) que la Comisión Especial Ejecutora de Atención al P.I.A.I. aconseja designar a los profesionales municipales Arq. Francisco Fernández, Esc. Dinorah Fellay y Cra. María Elsa Steglich, para conformar la Comisión Evaluadora; CONSIDERANDO: que se estima conveniente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.-Conformar la Comisión Evaluadora para realizar el estudio de las propuestas presentadas para la Licitación No. 22/02/M.- 2.-Designar a los siguientes funcionarios para integrar la Comisión que se crea por el numeral anterior: ARQ. FRANCISCO FERNANDEZ C.I. 1.420.141 ESC. DINORAH FELLAY C.I. 3.589.392 CRA. MARIA ELSA STEGLICH C.I. 1.185.991 3.-Comuníquese a la Unidad de Coordinación del Programa de Integración de Asentamientos Irregulares de la Oficina de Planeamiento y Presupuesto, al Servicio de Compras, a la Unidad de Comisiones y pase a la Comisión Especial Ejecutora de Atención al P.I.A.I., para la notificación de los funcionarios designados y demás efectos.-", "date": "2002/10/22", "file_id": "1007-002964-02", "resolution_number": "4217/02", "subcategory": "VARIOS", "summary": "Se conforma la Comisión Evaluadora para realizar el estudio de las propuestas presentadas para la Licitación Pública No. 22/02/M y se designa a los funcionarios que la integrarán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9c474ee594c6bd403256cc600534243?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 55.302.50 a la Sociedad San Francisco de Sales (Movimiento Tacuru); RESULTANDO: 1o.) que la misma responde a la contratación de tres jóvenes por trabajos de carga y descarga durante los meses de julio, agosto y setiembre de 2002; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 60228; CONSIDERANDO: las facultades delegadas por Resolución Nº 2584/00 de 27 de julio de 2000, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 55.302.50 (pesos uruguayos cincuenta y cinco mil trescientos dos con 50/100) a favor de la Sociedad San Francisco de Sales (Movimiento Tacurú). 2.- Remítase a sus efectos a la Contaduría General.", "date": "2002/10/22", "file_id": "2500-008702-02", "resolution_number": "1013/02/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO MOVIMIENTO TACURU DE $ 55.302.50", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3da97f201063757a03256c5a006fa3ee?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 687/01 de 4 de setiembre de 2001; RESULTANDO: 1o.) que por la misma se autorizó la transferencia de los permiso de explotación del quiosco fijo ubicado en Av. Gral. Eugenio Garzón esquina Margarita, a favor del Sr. Hugo Cunietti Ferrari; 2o.) que se padeció error en el inciso B) de la misma al fijar el depósito de garantía de fiel cumplimiento de sus obligaciones en el equivalente a 6 meses de derechos, debiendo decir 3 meses; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar el inciso B) del numeral 1º de la Resolución Nº 687/01 de 4 de setiembre de 2001, estableciendo que el depósito de garantía de fiel cumplimiento de las obligaciones fijadas para el permisario Sr. Hugo Cunietti Ferrari, C.I. Nº 1.550.762-5, es el equivalente a 3 (tres) meses de derechos (13.50 U.R.). 2.- Comuníquese al Servicio Central de Inspección General, para su notificación y pase a la Unidad Gestión Comercial a sus efectos..", "date": "2002/10/22", "file_id": "7300-028037-02", "resolution_number": "1014/02/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "MODIFICA RES. 687/01", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90160ab59732ad9c03256c5a00700d87?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. María Fernández Gil y los Sres. Pedro Abella, Laureano Piñeiro y Raúl Denis permisarios del Bar Rodelú según Resolución Nº 395/93 de 18 de agosto de 1993; RESULTANDO: 1o.) que por la misma solicitan se autorice la transferencia del 12,5% del referido permiso, del cual es titular la Sra. María Fernández Gil a favor de los Sres. Pedro Abella, Laureano Piñeiro y Raúl Denis; 2o.) que consultado el Abogado Asesor del Departamento señala que desde el punto de vista jurídico el acto administrativo por el cual se otorgó el permiso de explotación original, admite su transferencia total o parcial, previa autorización de la IMM, mediante resolución expresa, para la cual esta facultado el Director General del Departamento; CONSIDERANDO: que en mérito a ello la Dirección de la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar la transferencia del 12,5 % del permiso de explotación del Bar \"Rodelu\", ubicado en Avda. José Requena y García s/n. (Parque Rodó), del cual es titular la Sra. María Fernández Gil, C.I. Nº 941.368-2, a favor de los Sres. Pedro Abella Rodríguez, C.I. Nº 1.157.448-2, Laureano Piñeiro Graña, C.I. Nº 990.543-3 y Raúl Omar Denis Luissi, C.I. Nº 933.598-5. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General, para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/10/22", "file_id": "4102-003373-98", "resolution_number": "1015/02/2500", "subcategory": "CONCESIONES", "summary": "TRANSFERENCIA DEL 12.5% DEL BAR RODELU", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/719f9ddc76faa4fa03256c5a00701288?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: que la Unidad Gestión Presupuestal solicita el refuerzo del Renglón Presupuestal 1.3.2. de la Actividad Presupuestal Nro. 309000201 en la suma de $ 15.000; CONSIDERANDO: que la División Planificación y Ejecución Financiera señala que puede realizarse el refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto 29.434 de 9 de mayo de 2001, el Renglón Presupuestal 1.3.2. de la Actividad Presupuestal 309000201 en la suma de $ 15.000 (Pesos uruguayos quince mil) del Renglón Presupuestal 1.5.6. de la misma Actividad Presupuestal (Solicitud Nro. 6313). 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo y pase a la Contaduría General.", "date": "2002/10/22", "file_id": "2500-008812-02", "resolution_number": "1016/02/2500", "subcategory": "REFUERZO DE RUBROS", "summary": "SOLICITUD 6313", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14c68a7203eee4fc03256c5a00701898?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Asamblea General de Folklore, para que se le conceda el uso de la Terminal Goes, para llevar a cabo el festival denominado \"10º Festival-Folklore en nuestro tiempo\", los días 16 y 17 de noviembre del corriente año en el horario de 19:00 a 23:00 horas y de 17:00 a 23:00 horas respectivamente; RESULTANDO: 1º) que la Junta Local Zona Nº 3 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) todo deterioro que se produzca en dicho predio como consecuencia de los actos programados, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Asamblea General de Folklore, el uso de la Terminal Goes, para llevar a cabo el festival denominado \"10º Festival-Folklore en nuestro tiempo\", los días 16 y 17 de noviembre del corriente año en el horario de 19:00 a 23:00 horas y de 17:00 a 23:00 horas respectivamente, responsabilizándose a la solicitante de todo deterioro que se produzca en dicho predio como consecuencia de los actos programados, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 3 y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2002/10/22", "file_id": "3240-007641-02", "resolution_number": "1133/02/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Asamblea General de Folklore, uso Terminal Goes, realización \"10º Festival-Folklore en nuestro tiempo\", 16 y 17/XI/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1adc1af9e8ac462a03256c5a005cb316?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio Fúnebre y Necrópolis, tendiente a reforzar el Derivado 163000 de la Actividad Presupuestal 304010102 en $ 10.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 291000 de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 6264; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 163000 de la Actividad Presupuestal 3040100102 en $ 10.000,oo (diez mil pesos uruguayos) con cargo al Derivado 291000 de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/10/22", "file_id": "9412-001203-02", "resolution_number": "1134/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro $ 10.000,oo sol. 6264, Serv. Fúnebre y Necrópolis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf1e305ff0c8e62c03256c5b006ee146?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la División Espacios Públicos y Edificaciones, tendiente a reforzar el Derivado 276000 de la Actividad Presupuestal 304040401 en $ 10.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 159000 de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 6298; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 276000 de la Actividad Presupuestal 304040401 en $ 10.000,oo (diez mil pesos uruguayos) con cargo al Derivado 159000 de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/10/22", "file_id": "4101-000611-02", "resolution_number": "1135/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro $ 10.000,oo, sol 6298, Div. Espacios Públicos y Edificaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b37ca1f2020e32d403256c5b006ee1a9?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a ASPER S.R.L. según Referencias Nos. 201311, 201314 y 201312; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 16.257,oo es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de ASPER S.R.L. según Referencias Nos. 201311, 201314 y 201312, por la suma de $ 16.257,oo (dieciséis mil doscientos cincuenta y siete pesos uruguayos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/10/22", "file_id": "9210-014597-02", "resolution_number": "1136/02/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto ASPER S.R.L. según Referencias Nos. 201311, 201314 y 201312, 16.257,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5886bc9623ea071b03256c69005cb762?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 30.086 del 10/X/02, promulgado por Resolución Nº 4.100/02 del 17/X/02; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder el derecho de uso limitado a la Asociación de Afiliados a Previsión de conformidad con el Art. D. 2434 del Volumen XI del Digesto Municipal de: A) Parcela Nº 2007 en el Cementerio del Norte, por un precio de U$S 10.000 (diez mil dólares americanos); B) espacio aéreo existente sobre los nichos Nos. 4772 a 4782 (espacio L1), 4790 a 4810 (espacio J1) y 4811 a 4828 (espacio H1) del Cementerio del Buceo por un precio de U$S 82.800 (ochenta y dos mil ochocientos dólares americanos); C) espacio aéreo existente sobre los nichos Nos. 4586 al 4621 (espacio C1), 4658 al 4699 (espacio E1) y 4736 al 4771 (espacio G1) del Cementerio del Buceo por un precio de U$S 116.000 (ciento dieciséis mil dólares americanos) y D) Parcela Nº 1015 del Cementerio del Paso Molino por un precio de $ 950.000,oo (novecientos cincuenta mil pesos uruguayos).- 2º.- Enajenar de acuerdo a los términos del Art. D.2433 del Volumen XI del Digesto Municipal por la mitad del valor de su tasación el derecho de uso del bien funerario citado en el numeral que antecede apartado D.- 3º.- Suscribir el convenio aprobado en el Art. 3º del Decreto Departamental Nº 30.086 del 10/X/02 con la Asociación de Afiliados a Previsión.- 4º.- Comuníquese al Departamento de Recursos Financieros y al Servicio Fúnebre y Necrópolis y pase al Departamento de Acondicionamiento Urbano.-", "date": "2002/10/22", "file_id": "4330-000666-01", "resolution_number": "1137/02/4000", "subcategory": "RATIFICACIONES", "summary": "Promulgar Decreto Nº 30.086 del 10/X/02, convenio IMM- Asociación de Afiliados a Previsión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46e8a59d15aa971303256c6f006024ed?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Universidad de la República Regional Norte-Sede Salto, por la cual solicitan la colaboración de la Asistente Social Sra. Delia Soria para la preparación del 1er. Foro Social Regional; RESULTANDO: 1º) que el Servicio de Tierras y Viviendas no tiene inconvenientes en acceder a lo solicitado propiciando licencia extraordinaria del 28/X al 1º/XI/02; 2º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder 5 (cinco) días de licencia extraordinaria con goce de sueldo a la funcionaria Asistente Social Delia Soria C.I. 3:589.924, para concurrir a la ciudad de Salto para la preparación del 1er. Foro Social Regional, del 28 de octubre al 1º de noviembre del corriente año.- 2º.- Comuníquese al Departamento de Recursos Financieros, a las Divisiones Administración de Personal y Espacios Públicos y Edificaciones, a la Unidad de Empleos, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al Servicio de Tierras y Viviendas para la notificación del interesado y demás efectos.-", "date": "2002/10/22", "file_id": "1001-051419-02", "resolution_number": "1138/02/4000", "subcategory": "LICENCIAS", "summary": "Conceder 5 días licencia extraordinaria c/goce sueldo Asistente Social Delia Soria, concurrir ciudad Salto 1er. Foro Social Regional del 28/X 1º/XI/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b32dfaec190b268f03256c5b006f511b?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Medina y Possamai Ltda., según Referencias Nos. 202834 y 205584; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 31.898,oo es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Medina y Possamai Ltda., según Referencias Nos. 202834 y 205584, por la suma de $ 31.898,oo (treinta y un mil ochocientos noventa y ocho pesos uruguayos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/10/22", "file_id": "9210-014618-02", "resolution_number": "1139/02/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto Medina y Possamai Ltda., según Referencias Nos. 202834 y 205584, $ 31.898,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd13765b07ae1c0c03256c69005cb849?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Misión Vida para las Naciones para la realización de una actividad religiosa; RESULTANDO: 1º) que por Resolución Nº 1.079/02/4000 del 9/X/02 se autorizó a la mencionada Misión el uso de la Glorieta del lago del Parque Rodó, del 23 al 27/X/02, de 19:30 a 22:00 horas, para realizar una actividad religiosa; 2º) que los interesados solicitan el uso del espacio ubicado alrededor del Monumento a Confucio en lugar de la Glorieta del lago del Parque Rodó, por razones de capacidad locativa y de movilidad; 3º) que la Junta Local Zona Nº 2 presta su conformidad; 4º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución Nº 1.079/02/4000 del 9/X/02, autorizando el uso del espacio ubicado alrededor del Monumento a Confucio sito en el Parque Rodó en lugar del uso de la Glorieta del lago del mencionado Parque, manteniendo en un todo los restantes términos del citado acto administrativo.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 2 y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2002/10/22", "file_id": "4001-003556-02", "resolution_number": "1140/02/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Modificar Res. Nº 1.079/02/4000 del 9/X/02, autorizando uso espacio ubicado alrededor Monumento Confucio Parque Rodó.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a72c9c8f89bc8e6503256c5b006f59c4?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a rotisería, sito en la calle Avellaneda No. 2755, cuyo representante legal es el Sr. Walter Gasco, C.I. 1.432.962-8, con igual domicilio a los efectos legales; RESULTANDO: 1o) que la Sección Tecnología e Higiene Alimentaria en reiteradas inspecciones realizadas en dicho establecimiento, pudo comprobar que el local es sumamente precario y no cuenta con las habilitaciones correspondientes para su funcionamiento, intimándolo a regularizar dicha situación; 2o.) que el Servicio de Regulación Alimentaria con fecha 18/X/02, en virtud de lo informado sugiere su inmediata clausura; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a rotisería, sito en la calle Avellaneda No. 2755, cuyo representante legal es el Sr. Walter Gasco, C.I. 1.432.962-8, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a la División Salud y Programas Sociales; al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria, a sus efectos.-", "date": "2002/10/22", "file_id": "9593-000582-02 9593-000430-02", "resolution_number": "1294/02/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a rotiseria, sito en la calle Avellada No. 2755, cuyo representante legal es el Sr. Walter Gasco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85a08c5353df965b03256c5b0063fe74?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Director General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1263/02/3000, de fecha 17/X/02, se dispuso clausurar el establecimiento destinado a venta de mobiliario y artículos para el hogar, sito en Avda. Gral. Eugenio Garzón No. 1889; RESULTANDO: que se padeció error en cuando al No. de puerta de local de referencia, siendo el correcto Avda. Gral. Eugenio Garzón No. 1989, por lo que correspondería modificar la referida resolución, como asimismo disponer la clausura de los locales comerciales ubicados en la misma vía de tránsito con los Nros. 1971 y 1971 bis; CONSIDERANDO: que se estima procedente el dictado de resolución enmendando el error padecido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Modificar la Resolución No. 1263/02/3000, de fecha 17/X/02, estableciendo que el número correcto del establecimiento es Avda. Gral. Eugenio Garzón No. 1989, como asimismo disponer la clausura de los locales ubicados en la misma vía de tránsito con los Nros. 1971 y 1971 bis, manteniendo en un todo sus restantes términos. Comuníquese a la Secretaria General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación; Servicio Central de Inspección General ( Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 12.-", "date": "2002/10/22", "file_id": "3340-011793-02", "resolution_number": "1295/02/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modifico Resolución 1263/02/3000 de fecha 17/X/02, estableciendo que el No. correcto de la firma en Avda. Gral. Eugenio Garzón No. 1989.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6b11d58b8028a4003256c5b0063fed4?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 590,oo a la empresa MUNDO MAC, por concepto de mantenimiento de equipos gráficos (Referencia 206824); RESULTANDO: 1o.) que el 15 de octubre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que en la misma fecha, la Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL (I) DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U$S 590,oo (QUINIENTOS NOVENTA DOLARES ESTADOUNIDENSES) a favor de la empresa MUNDO MAC.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/10/22", "file_id": "9210-014665-02", "resolution_number": "189/02/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de U$S 590,oo a favor de la empresa MUNDO MAC.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7c22a5749059d0603256c5b00668905?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 30.094, sancionado por la Junta Deaprtamental de Montevideo el 17 de octubre de 2002 y recibido por este Ejecutivo el 18 del mismo mes y año, por el cual, se resuelve que las disposiciones del presente Decreto y sus respectivos anexos modifican el Presupuesto Quinquenal para el actual período de gobierno, contenido en el Decreto Departamental Nº 29.434, de 10 de mayo de 2001 y sus anexos de Clasificador Programático, Planillado de Servicios Personales, Planillado de Servicios no Personales, Planillado de Inversiones y de Cumplimiento de Metas y Objetivos correspondientes al año 2001, estableciéndose asimismo que regirá a partir del 1º de enero de 2003, con excepción de las disposiciones para las cuales, en forma expresa se establezca otra fecha para su entrada en vigencia y que las asignaciones presupuestales establecidas en el presente Decreto se encuentran expresadas en valores de diciembre de 2001 y se ajustarán en la forma establecida en el artículo 3º del Decreto Departamental Nº 29.434, de 10 de Mayo de 2001 y por las normas previstas en este Decreto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Promúlgase; publíquese; comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General Municipal, al Servicio de Prensa y Comunicación, al Centro de Información Jurídica, Biblioteca de Jurídica, al Instituto de Estudios Municipales y pase por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Recursos Financieros a sus efectos.-", "date": "2002/10/22", "file_id": "1002-001429-02", "resolution_number": "4208/02", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto Nº 30.094, se aprueba el proyecto de Modificación Presupuestal de esta intendencia Municipal para el ejercicio 2003, las disposiciones del presente Decreto y sus respectivos anexos modifican el Presupuesto Quinquenal pra el actual período de gobierno, contenido en el Decreto Departamental Nº 29.434, de 10 de mayo de 2001 y sus anexos de Clasificador Programático, Planillado de Servicios Personales y no Personales, Planillado de Inversiones y de Cumplimiento de Metas y Objetivos correspondientes al año 2001, el presente Decreto regirá a partir del 1º de enero de 2003, con excepción de las disposiciones para las cuales, en forma expresa se establezca otra fecha para entrada en vigencia y las asignaciones presupuestales establecidas en el presente Decreto se encuentran expresadas en valores de diciembre de 2001 y se ajustarán en la forma establecida en el artículo 3º del Decreto Departamental Nº 29.434, de 10 de Mayo de 2001 y por las normas prevista en este Decreto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c344c28cbaa2698203256cc6005341a2?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la regularización del asentamiento denominado \"12 de Diciembre\", ubicado entre las calles Confederada y Pedro De León y Bvar. José Batlle y Ordóñez; RESULTANDO: 1º) que por Decreto Departamental Nº 26.272 del 3/III/94, promulgado por Resolución Nº 828/94 del 14/III/94 se desafectó del uso público los predios correspondientes al ex-Padrón Nº 49.813, facultando a reconocer y regularizar la ocupación de los predios referidos y los Padrones Nos. 49.813, 405.375 y 405.376; 2º) que el Servicio de Tierras y Viviendas informa que: a) para suscribir los compromisos de compraventa, los adjudicatarios deben cumplir determinados requisitos; b) en el Art. 11º del citado Decreto se establece el precio de la compraventa y la forma de integración del mismo; c) para los predios que se creen en zona de propiedad municipal el precio fijado es de 120 U.R. pagaderas de la siguiente forma: 6 U.R. a la adjudicación y firma del compromiso de compraventa y 114 cuotas mensuales y consecutivas de 1 U.R. y d) dada la situación socioeconómica de los adjudicatarios, así como los gastos que éstos deben afrontar al momento de la celebración de los compromisos respectivos (gastos de mensura y fraccionamiento, notariales y demás), es necesario modificar el segundo párrafo del referido artículo, estableciendo como forma de pago 120 cuotas iguales mensuales y consecutivas de 1 U.R.; 3º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde solicitar anuencia al Deliberativo Comunal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO Artículo 1º.- Modifícase el Art. 11º del Decreto Nº 26.272 del 3/III/94 el que quedará redactado de la siguiente manera: \"Art. 11º.- Los predios municipales serán prometidos en venta a sus actuales ocupantes según lo que se establece en el Art. 2º del presente Decreto.- El precio de los predios que se creen en la zona de propiedad municipal será de 120 U.R. (ciento veinte unidades reajustables) pagaderas en 120 (ciento veinte) cuotas mensuales y consecutivas de 1 U.R. cada una, contadas a partir del otorgamiento del compromiso de compraventa respectivo.- Para los solares que tengan más del 50% del área en la zona municipal, el precio a pagar a la Intendencia Municipal de Montevideo será de 60 U.R. (sesenta unidades reajustables) pagaderas en cuotas de 1 U.R. (una unidad reajustable) y si el porcentaje es menor del 50% no corresponderá el pago a la Intendencia Municipal de Montevideo.\".- Artículo 2°.- Comuníquese.- 2º.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2002/10/22", "file_id": "4149-003483-02", "resolution_number": "4209/02", "subcategory": "ASENTAMIENTOS", "summary": "Proyecto Decreto Junta Dptal. modificar Art. 11º del Decreto Departamental Nº 26.272, financiación enajenación predio, Asentamiento 12 de Diciembre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6d9e6ed1026356503256cc6005374c9?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "JURIDICO", "content": "VISTO: los recursos de reposición interpuestos por los funcionarios Sres. Gastón Arias Pichón, C.I. Nº 1.078.744 y Silvia Videla Holdaway, C.I. Nº 1.388. 731, contra la Resolución Nº 2611/02 de fecha 3 de julio de 2002; RESULTANDO: 1o.) que por la misma se designó, como resultado del concurso de oposición y méritos dispuesto por Resolución No. 4851/01 de fecha 11 de diciembre de 2001, al funcionario Sr. Leonardo Dematteis Soler, C.I. No. 1.419.753, como Director del Servicio de Regulación Territorial, correspondiente al Escalafón de Conducción, Subescalafón Dirección Superior, Carrera DS1, 6410, Nivel de Carrera II, Grado SIR 19; 2o.) que los reclamantes expresan desconocer la integridad de los antecedentes administrativos \"... que desembocaron en la expedición del decisorio cuestionado, especialmente el dossier presentado por los oponentes en el concurso...\", solicitando vista previa para fundar la impugnación; CONSIDERANDO: 1o.) que el acto cuestionado es la resolución de designación indicada en el \"resultando\" primero de la presente, y la misma es la consecuencia lógica y necesaria del fallo del Tribunal del Concurso, acto precedente que quedó firme al no haber sido impugnado por ningún concursante. En tal sentido se pronuncia el circunstanciado dictamen de fs. 8 a 10, añadiendo que no se observan tampoco en las actuaciones inficiones que aparejen la nulidad de la resolución impugnada, en cuyo mérito se pronuncia por la confirmación de la recurrida ; 2o.) que de conformidad, el Departamento Jurídico estima que debería dictarse resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- No hacer lugar a los recursos de reposición interpuestos por los funcionarios Sres. Gastón Arias Pichón, C.I. Nº 1.078.744 y Silvia Videla Holdaway, C.I. Nº 1.388. 731, contra la Resolución Nº 2611/02 de fecha 3 de julio de 2002.- 2o.- Pase, por su orden, a los Servicios, Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos, para su archivo.-", "date": "2002/10/22", "file_id": "1001-037681-02", "resolution_number": "4210/02", "subcategory": "RECURSOS", "summary": "No se hace lugar a los recursos de reposición interpuestos por los funcionarios Sres. Gastón Arias Pichón, C.I. Nº 1.078.744 y Silvia Videla Holdaway, C.I. Nº 1.388. 731, contra la Resolución Nº 2611/02 de fecha 3 de julio de 2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59e8535237eeeadd03256cc600539805?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 2704/02 de 8 de julio de 2002; RESULTANDO: 1o.) que por la misma se dispuso prorrogar, hasta el 30 de setiembre de 2002, los viáticos que vienen percibiendo varios funcionarios del Departamento de Recursos Financieros; 2o.) que la Dirección de la División Administración Fiscal solicita una nueva prórroga de los viáticos de referencia, hasta el 31 de diciembre de 2002; 3o.) que a su vez solicita la exclusión de la mencionada nómina de la Cra. Mariana Bertonasco, asignándole en cambio extensión de 6 horas diarias de labor; 4o.) que la Dirección de la División Administración de Personal sugiere, según informe luciente a fojas 9, se apruebe el otorgamiento de los viáticos solicitados , no haciendo lugar, por otra parte, a la extensión horaria peticionada; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido sugerido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar por última vez y hasta el 31 de diciembre de 2002, los viáticos que vienen percibiendo los funcionarios del Departamento de Recursos Financieros que desempeñan funciones en el Servicio de Atención al Contribuyente:: NOMBRE Y APELLIDO C. I. Nº Blanca Oubiña 1.804.560 Doris Fernández 1.897.186 Rosana Silveira 1.954.489 María Solange Vega 3.121.125 2o.- Prorrogar hasta el 31 de diciembre de 2002 los viáticos que perciben los siguientes funcionarios que desarollan actividad en Gestión Integrada de Cobros (GIC): NOMBRE Y APELLIDO C. I. Nº Myrna Rosas 1.171.098 Eduardo Guljelmovich 1.090.327 Cecilia Perera 1.669.600 Graciela Barrios 1.005.017 Susana Nieves 1.226.857 3o.- Prorrogar hasta el 31 de diciembre de 2002 el pago del viático que percibe actualmente la contadora Mariana Bertonasco, CI Nº 1.245.880.- 4o.- Establecer que si los titulares incurren en inasistencias, perderán la alícuota correspondiente del viático, a las jornadas de trabajo en que no concurren al desempeño de sus tareas.- 5o.- La erogación resultante será atendida con cargo a los Sub-Rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 6o.- Comuníquese al Departamento de Recursos Financieros; a la División Administración Fiscal; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos, Atención al Contribuyente, Gestión Integrada de Cobro e Ingresos Inmobiliarios; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales para las notificaciones correspondientes por intermedio de la Central de Notificaciones del Servicio Central de Inspección General; cumplido, pase, al Servicio de Administración de Recursos Humanos, a sus efectos .-", "date": "2002/10/22", "file_id": "2270-004379-02", "resolution_number": "4211/02", "subcategory": "VIATICOS", "summary": "Se prorrogan los viáticos que vienen percibiendo los funcionarios del Departamento de Recursos Financieros, Sra. Blanca Oubiña y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b37b91e6748bc2203256cc60053ae9a?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 2946/02 de 22 de julio de 2002 por la que se prorrogaron, hasta el 31 de octubre de 2002, las becas de cinco becarios de la Escuela de Administración de la Universidad de la República, quienes se han venido desempeñando en el Servicio de Ingresos Inmobiliarios; RESULTANDO: 1o.) que en el momento en que se procedió a la anterior renovación de las becas, el Servicio de Ingresos Inmobiliarios se hallaba aún intervenido, en función de la prórroga que de la intervención se había dispuesto por Resolución No. 2703/02 de 8 de julio del año en curso; 2o.) que por la Resolución mencionada en el VISTO de la presente, y teniendo presentes los objetivos de la intervención, la Dirección de la División Administración Fiscal entendió pertinente propiciar la prórroga por tres meses de cinco de los becarios del Servicio de Ingresos Inmobiliarios actuantes hasta es momento, a efectos de culminar los trabajos vinculados con la intervención del Servicio, y continuar con las pautas de mejora de gestión realizadas; 3o.) que a la fecha no se ha podido verificar el ingreso de los nuevos siete becarios, prevista en la Resolución No. 2946/02, por lo que la continuidad de los cinco becarios actualmente actuantes, aún cuando excede las pautas que la Dirección de la División Administración Fiscal se había asignado, se torna imprescindible para el buen funcionamiento del Servicio de Ingresos Inmobiliarios, del cual depende la gestión de los tributos de base territorial que constituyen recursos de esta Intendencia Municipal; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros comparte la idea de la necesidad de la prórroga de becarios de que se trata; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Prorrogar, por las razones de servicio señaladas en la parte expositiva de la presente resolución, hasta el 31 de diciembre de 2002, las becas de los siguientes becarios de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, quienes se desempeñan en el Servicio de Ingresos Inmobiliarios: - Sra. María Muniz, C.I. No. 3.672.898-3 - Sra. Teresita Inzaurralde, C.I. No. 2.778.736-6 - Sra. Mary Sol Morais, C.I. No. 3.171.564-8 - Sr. Germán Barboza, C.I. No. 3.974.512-8 - Sra. Rossana Pippo, C.I. No. 3.516.163-3 2o.- Comuníquese al Servicio de Ingresos Inmobiliarios, y pase a la Contaduría General a sus efectos; cumplido, vuelva a la División Administración Fiscal.-", "date": "2002/10/22", "file_id": "2230-040122-02", "resolution_number": "4212/02", "subcategory": "PRORROGAS", "summary": "Se prorroga, por las razones de servicio señaladas en la parte expositiva de la presente resolución, hasta el 31 de diciembre de 2002, las becas de los siguientes becarios de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d67d4f5d9e02e0fc03256cc60053a16f?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 10 de octubre del año en curso, del Presidente de la Comisión de Juventud, Sr. Gonzalo Reboledo, por la cual expresa que ha sido invitado por la Unión de Ciudades Capitales Iberoamericanas (UCCI), para participar del XVIII Programa Iberoamericano de Formación Municipal, que se desarrollará en Madrid, España, del 28 de octubre al 8 de noviembre de 2002; RESULTANDO: 1o.) que por tal motivo solicita 14 días de licencia extraordinaria con goce de sueldo, entre el 26 de octubre y el 10 de noviembre, y la asignación del viático correspondiente; 2o.) que el 11/10/02, la Directora General (I) del Departamento de Descentralización manifiesta su conformidad, en virtud de lo cual se generó la Solicitud SEFI No. 12816, por la suma de $ 2.900,oo; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Conceder licencia extraordinaria con goce de sueldo, entre los días 26 de octubre y 10 de noviembre de 2002, al Presidente de la Comisión de Juventud, Sr. Gonzalo Reboledo, C.I. 2.576.789-1, quien participará en el XVIII Programa Iberoamericano de Formación Municipal, a llevarse a cabo en la ciudad de Madrid, España.- Asignar al citado funcionario una Partida Especial por la suma de $ 2.900,oo (PESOS URUGUAYOS DOS MIL NOVECIENTOS), por concepto de viático, la cual se atenderá de acuerdo con la Solicitud SEFI No. 12816, de 11/10/02, y se rendirá cuentas en la forma de estilo.- Comuníquese a los Departamentos de Descentralización y de Recursos Financieros,. al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna, a la Unidad de Gestión Presupuestal del Departamento de Descentralización y pase a la Comisión de Juventud para notificar al interesado y a la Contaduría General a sus efectos.-", "date": "2002/10/22", "file_id": "3120-001228-02", "resolution_number": "4213/02", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede 14 días de licencia extraordinaria entre el 26/10 y el 10/11/02, al Presidente de la Comisión de Juventud, Sr. Gonzalo Reboledo, quien participará del XVIII Programa Iberoamericano de Formación Municipal a realizarse en Madrid, y se le concede el viático que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4963aa422a53d44b03256cc6005341f8?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 3795/02, de 26 de setiembre de 2002, por la cual se aprobó el Acta de Declaración a suscribirse entre esta Intendencia Municipal y los señores Cecilia Hrdlicka y otros; RESULTANDO: 1º) que por FAX de 16 de octubre ppdo., el señor Mario Delgado Aparaín, de la Red de Mercociudades de la División Relaciones Internacionales y Cooperación, expresa que ha conversado con el señor José Padrón , Presidente de la Casa de Canarias en Montevideo, quien aceptó con mucho gusto la propuesta de integrar la Asociación Civil \"Centro Internacional para la Conservación del Patrimonio Uruguay\" (CICOP-URUGUAY); 2º) que asimismo informa que se recibió al Grupo que se formó el 16 de octubre último, en torno al edificio del Ex Ministerio de Defensa y plantean su preocupación por no haber sido convocados para la conformación de la Asociación Civil antes mencionada, ya que son un grupo de vecinos que vienen coordinando acciones para la recuperación del Edificio; 3º) que además, atendiendo esta situación, sugiere se propicie la ampliación de la Resolución Nº 3795/02, de 26 de setiembre de 2002, con los siguientes personas: José Padrón Bermúdez, Presidente de la Casa de Canarias en Montevideo, Olga Madrid de Fouchout, Cr. Guillermo Pareja, Arq. Eduardo Escuder, Carlos Altezor y Washington Serra, Integrantes del Grupo de Trabajo; CONSIDERANDO: que por lo expuesto proceder proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º Ampliar la Resolución Nº 3795/02, de 26 de setiembre de 2002, por la cual se aprobó el Acta de Declaración a suscribirse entre esta Intendencia Municipal y la Asociación Civil que se creó sin fines de lucro, denominada \"Centro Internacional para la Conservación del Patrimonio-Uruguay (CICOP-URUGUAY), con las siguientes personas: PRESIDENTE DE LA CASA DE CANARIAS EN MONTEVIDEO: José Padrón Bermúdez, C.I. 1.064.429-6; INTEGRANTES DEL GRUPO DE TRABAJO: Olga Madrid de Fouchout, C.I. 819.012-6; Cr. Guillermo Pareja, C.I. 775-237-7; Arq. Eduardo Escuder, C.I. 3.423.223-1; Carlos Altezor, C.I. 739.611-7; Washington Serra, C.I. 1.777.343-8.- 2º Comuníquese al Servicio de Escribanía y pase, por su orden, al Servicio de Relaciones Públicas y a la División Relaciones Internacionales y Cooperación a sus efectos.-", "date": "2002/10/22", "file_id": "1002-006783-02", "resolution_number": "4214/02", "subcategory": "VARIOS", "summary": "Se modifica la Resolución Nº 3795/02, de 26 de setiembre de 2002, con las personas que se indican, relacionada con la integración del Acta de Declaración, firmada con la Asociación Civil que se denominará \"Centro Internacional para la Conservación del Patrimonio-Uruguay (CICOP-URUGUAY)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3afe8cc930b5928303256cc6005340e5?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de octubre del año en curso, del Dirigente a Nivel Nacional de la Iglesia Pentecostal Dios es Amor en el Uruguay Pastor Martín Camacho, por la cual solicita autorización para realizar un evento en la Plaza de Cagancha, Sector Norte, cada miércoles del presente año, en el horario de 12.30 a 15; RESULTANDO: 1o.) que además señala que el mismo contará con la actuación de algunos cantantes y músicos pertenecientes a esa congregación, que se ubica en la calle Héctor Gutiérrez Ruiz 1269, informando también que el evento no implica la colocación de algún tipo de estructura, ya que para su realización se necesitaría solamente la colocación de un sistema de sonido, que no sea molesto y quebrante algún tipo de normas vigentes; 2o.) que la Junta Local de la Zona No. 1 informa que no hay inconveniente en acceder a lo solicitado; 3o.) que la División Espacios Públicos y Edificaciones remite estas actuaciones solicitando se dicte resolución autorizando el uso de la Plaza de Cagancha (Sector Norte) a la Iglesia Pentecostal Dios es Amor en el Uruguay, todos los días miércoles hasta fin de año, a partir del 23 de octubre próximo, en el horario de 12.30 a 15, condicionado a que el gestionante se responsabilice de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo reciben y en correctas condiciones de higiene; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar a la Iglesia Pentecostal Dios es Amor en el Uruguay, a hacer uso de la Plaza de Cagancha, Sector Norte, todos los días miércoles hasta fin de año, a partir del 23 de octubre de 2002, en el horario de 12.30 a 15, a fin de llevar a cabo la actividad programada, condicionado a que el gestionante se responsabilice de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo reciben y en correctas condiciones de higiene.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 1 y Central de Inspección General, y pase a la División Espacios Públicos y Edificaciones para notificar al interesado y demás efectos.-", "date": "2002/10/22", "file_id": "3220-013756-02", "resolution_number": "4215/02", "subcategory": "VARIOS", "summary": "Se autoriza a la Iglesia Pentecostal Dios es Amor en el Uruguay a hacer uso de la Plaza de Cagancha, cada miércoles del presente año, para llevar a cabo la actividad programada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68259827c8716ee603256cc600534120?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27 de setiembre del año en curso, del Embajador de Perú, en el Uruguay, en la cual solicita la autorización para la colocación de una Placa Recordatoria en la fachada del inmueble donde viviera y transcurriera sus últimos días el insigne poeta y ensayista Xavier Abril de Vivero (Lima 1905 - Montevideo 1990), Edificio Médanos, ubicado en Javier Barrios Amorín 1529, 1531 y 1533; RESULTANDO: 1º) que asimismo señala que la placa sería de bronce y colocada en el lado derecho del ingreso principal del edificio, siendo una ocasión de especial signifiación en las relaciones peruano-uruguayas y hará que dicho acto tenga un doble valor simbólico, ya que los días 4 y 5 de noviembre próximos, el Ministro de Relaciones Exteriores del Perú, Embajador Allan Wagner Tizón, realizará una visita oficial al Uruguay y se ha programado que el propio Canciller devele la placa mencionada el 4 de noviembre, fecha del onomástico del poeta; 2º) que en tal sentido expresa que para tal efecto y cumpliendo con los requisitos establecidos, adjunta la carta de autorización para la colocación de la placa de los propietarios del inmueble, alguno de los cuales conocieron y mantuvieron una cálida amistad con el escritor, y han tomado con todo entusiasmo la iniciativa que rinde justo homenaje a una personalidad que supo cimentar la relaciones culturales entre Uruguay y el Perú en forma singular; 3º) que además, el señor Embajador hace una reseña biográfica del señor Abril de Vivero, -político ensayista y poeta, estudioso de las obras de César Vallejo y José María Eguren- que nació en Lima el 4 de noviembre de 1905; residió en Francia y España hasta que se iniciara la guerra civil y de regreso al Perú, se trasladó en 1948 a Montevideo donde se estableció, casándose tiempo después con la ciudadana uruguaya Sara Acosta, quienes vivieron durante cinco años en Florencia, Italia, donde el poeta, enseñó literatura en la Universidad de Florencia y realizaron asimismo viajes a Brasil, Argentina, Perú y otros países, no tuvieron descendencia, señalando también que se desempeñó como Agregado Cutlrual a la Embajada del Perú en Uruguay, durante dos décadas hasta el final de su vida, desplegando una intensa labor cultura y literaria que aún es recordada por muchos, murío el 1º de enero de 1990, sus restos reposan en el Cementerio del Buceo y el texto previsto para la Plaza Recordatoria sería el siguiente: \"El Perú al laureado poeta Xavier Abril de Vivero (Lima 1905 - Montevideo 1990) en el lugar donde vivió, en reconocimiento por los lazos que supo cimentar entre dos países hermanos Perú y Uruguay Montevideo, Noviembre de 2002\" 4º) quen el 14 de octubre ppdo., la Comisión Especial de Nomenclatura ha considerado la solicitud de la Embajada del Perú, para la colocación de la placa recordatoria en la fachada del inmueble donde viviera y transcurriera sus útlimos días, el poeta y ensayista XAVIER ABRIL DE VIVERO, aceptando dicha propuesta; CONSIDERANDO: que procede proveer de conformidad con lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º Autorizar la colocación de una Placa Recordatoria en el frente de la finca ubicada en Javier Barrios Amorín 1529, 1531 y 1533, en el lado derecho del ingreso principal, con el siguiente texto: \"El Perú al laureado Xavier Abril de Vivero (Lima 1905- Montevideo 1990) en el lugar donde vivió, en reconocimiento por los lazos que supo cimentar entre dos países hermanos Perú y Uruguay Montevideo, Noviembre de 2002\".- 2º Librar nota a la Embajada de Perú poniendo en conocimiento la presente Resolución.- 3º Comuníquese a la Junta Departamental de Montevideo, a los Servicios de Prensa y Comunicación, Centro Comunal Zonal Nº 1 y pase a la División Espacios Públicos y Edificaciones a sus efectos.-", "date": "2002/10/22", "file_id": "4102-003822-02", "resolution_number": "4216/02", "subcategory": "VARIOS", "summary": "Se autoriza la colocación de una Placa Recordatoria en el frente de la finca ubicada en Javier Barrios Amorín 1529, 1531 y 1533, en homenaje al poeta Xavier Abril de Vivero.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26a465d73519c7cd03256cc600534157?OpenDocument"}
{"approval_date": "22/10/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones en el expediente 1007-002388-02, referidas a la Licitación Pública No. 22/02/M para la realización de obras de infraestructura urbana del Asentamiento Las Malvinas, en el marco del Convenio de Participación entre esta Administración y la Oficina de Planeamiento y Presupuesto por el Programa de Integración de Asentamiento Irregulares - Préstamo BID No. 1186/OC-UR; RESULTANDO: 1o.) que con fecha 9 de octubre del presente año, se procedió a recepcionar en el Servicio de Compras, las ofertas de la mencionada Licitación Pública de aquellas empresas que ofertaron propuestas para la ejecución de las obras de infraestructura, consistentes en red de saneamiento y agua potable, red de alumbrado, red vial, obras de drenaje, ocho viviendas para realojos, guardería, club de jóvenes y espacios recreativos; 2o.) que el Pliego de Condiciones Generales para Licitaciones de Obra, establecido entre el Banco Interamericano de Desarrollo y la Oficina de Planeamiento y Presupuesto determina que el contratante -en este caso la Intendencia Municipal de Montevideo- deberá designar una Comisión Evaluadora para realizar el estudio de las propuestas presentadas, integrada por profesionales adecuados y de reconocida capacidad y experiencia en el tema; 3o.) que la Unidad de Coordinación del Programa de Integración de Asentamientos Irregulares, de la Oficina de Planeamiento y Presupuesto, según el Pliego de Condiciones Generales, podrá designar técnicos en apoyo de esta Administración para integrarse a la mencionada Comisión Evaluadora; 4o.) que la Comisión Especial Ejecutora de Atención al P.I.A.I. aconseja designar a los profesionales municipales Arq. Francisco Fernández, Esc. Dinorah Fellay y Cra. María Elsa Steglich, para conformar la Comisión Evaluadora; CONSIDERANDO: que se estima conveniente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.-Conformar la Comisión Evaluadora para realizar el estudio de las propuestas presentadas para la Licitación No. 22/02/M.- 2.-Designar a los siguientes funcionarios para integrar la Comisión que se crea por el numeral anterior: ARQ. FRANCISCO FERNANDEZ C.I. 1.420.141 ESC. DINORAH FELLAY C.I. 3.589.392 CRA. MARIA ELSA STEGLICH C.I. 1.185.991 3.-Comuníquese a la Unidad de Coordinación del Programa de Integración de Asentamientos Irregulares de la Oficina de Planeamiento y Presupuesto, al Servicio de Compras, a la Unidad de Comisiones y pase a la Comisión Especial Ejecutora de Atención al P.I.A.I., para la notificación de los funcionarios designados y demás efectos.-", "date": "2002/10/22", "file_id": "1007-002964-02", "resolution_number": "4217/02", "subcategory": "VARIOS", "summary": "Se conforma la Comisión Evaluadora para realizar el estudio de las propuestas presentadas para la Licitación Pública No. 22/02/M y se designa a los funcionarios que la integrarán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9c474ee594c6bd403256cc600534243?OpenDocument"}
