{"approval_date": "31/8/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el contrato de energía eléctrica para el local de la calle La Guardia No. 549, perteneciente a la Comisión de Humedales de Santa Lucía; RESULTANDO: que la Gerencia Ejecutiva de Servicio de Apoyo, Grupo de Gestión de Recursos y Control Financiera, informa que de la factura de U.T.E. No. 0000177815566, surge el gasto por el citado contrato, Carpeta No. 615106100013, que asciende a la suma de $ 7.023,oo, sin IVA; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la imputación SEFI No. 101880, por la mencionada suma; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago a favor de la Administración Nacional de Usinas y Transmisiones Eléctricas, por la suma de $ 7.023,oo (pesos uruguayos siete mil veintitrés), por las razones indicadas en la parte expositiva de la presente. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Gerencia Ejecutiva de Servicios de Apoyo, a la Comisión de Humedales de Santa Lucía y pase a Contaduría General para la intervención y contralor del gasto.", "date": "2007/08/31", "file_id": "5150-001365-07", "resolution_number": "146/07/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el pago a favor de UTE, por la suma de $ 7.023,oo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9def21312e8872b003257359005e070a?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Equipo Técnico de Educación Ambiental, gestionando una Partida Especial para la compra de materiales con el fin de contar con un stand en la \"Expo Rural del Prado 2007\"; RESULTANDO: 1o) que a tales efectos, es conveniente la asignación de una Partida Especial, de $ 10.000,oo, para hacer frente al gasto mencionado; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento, realizó la solicitud SEFI No. 22588, por la suma mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de PESOS URUGUAYOS DIEZ MIL ($ 10.000,oo), sujeta a rendición de cuentas, a favor del Equipo Técnico de Educación Ambiental, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Tesorería, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, al Equipo Técnico de Educación Ambiental y pase a Contaduría General para la intervención y contralor del gasto.", "date": "2007/08/31", "file_id": "4401-000655-07", "resolution_number": "147/07/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial, por la suma de $ 10.000,oo, para el Equipo Técnico de Educación Ambiental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6d766ebb68b4fd003257359005e073f?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2.159, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en el predio circundante al domicilio ubicado en Cno. Corrales No. 3347, propiedad del Sr. Alejandro Dos Rey, C.I. No. 1.772.964-7; RESULTANDO: 1o) que se intimó al titular de obrados en varias oportunidades a proceder a la limpieza total y permanente del inmueble, bajo apercibimiento, en caso de incumplimiento, de la aplicación de una multa de UR 16.3569; 2o) que en inspección realizada con fecha 18/VIII/07, se pudo constatar que no se ha dado cumplimiento a lo intimado, por lo que correspondería la aplicación de la sanción, de acuerdo a lo determinado en el Art. 4o., apartado c) del Decreto No. 21.626, (multa actualizada por Resolución No. 5830/88 de fecha 14/VII/88); 3o) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de fecha 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGAS RESUELVE: Aplicar una multa de U.R. 16,3569 (dieciséis unidades reajustables con tres mil quinientas sesenta y nueve diezmilésimas), al Sr. Alejandro Dos Rey, C.I. No. 1.772.964-7, con domicilio en Cno. Corrales No. 3347, y en su calidad de propietario de la finca y predio circundante, sito en la misma vía de tránsito, por infringir lo dispuesto en el Art. D. 2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Salubridad Pública para notificar al infractor y librar testimonio correspondiente.-", "date": "2007/08/31", "file_id": "4360-033603-06", "resolution_number": "205/07/5500", "subcategory": "MULTAS SALUBRIDAD", "summary": "Se aplica multa de 16.3569 UR al Sr. Alejandro Dos Rey, con domicilio en Cno. Corrales no. 3347.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc707fb30bb9ab330325734b006a1a98?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 209/07/1000, de 21/8/07, se dispuso impedir el funcionamiento del establecimiento destinado a Taller Mecánico, ubicado en Fray Generoso Pérez 302, propiedad del Sr. Walter Silva, C.I. 1.706.463-9, con domicilio a los efectos legales en Gral. Hornos 5007; RESULTANDO: 1o.) que dicho impedimento fue motivado debido a que, en reiteradas oportunidades el Sector Inspectivo del Servicio Centro Comunal Zonal Nº 14 realizó inspecciones en el local de referencia, pudiendo constatar que carecía de las habilitaciones correspondientes para su normal funcionamiento, y que pese a las notificaciones realizadas no se exhibieron los trámites de habilitación; 2o.) que el interesado el 27/8/07 presenta una nota solicitando 60 días de plazo para tramitar la documentación requerida y así dar cumplimiento a lo solicitado; 3o.) que la Junta Local Nº 14 expresa que accede a la solicitud de plazo solicitada por el interesado, por lo que eleva las actuaciones para el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que por el literal d) del numeral 1o. de la Resolución Nº 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar la rehabilitación por 60 días a partir de la fecha de la notificación, del establecimiento destinado a Taller Mecánico, ubicado en Fray Generoso Pérez 302, propiedad del Sr. Walter Silva, C.I. 1.706.463-9, con domicilio a los efectos legales en Gral. Hornos 5007, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General -para la notificación correspondiente- y pase al Servicio Centro Comunal Zonal Nº 14 -para conocimiento de su Junta Local- y demás efectos.-", "date": "2007/08/31", "file_id": "", "resolution_number": "218/07/1000", "subcategory": "CLAUSURAS", "summary": "Autorizar el funcionamiento por 60 días, a partir de la notificación, del establecimiento destinado a Taller Mecánico, ubicado en Fray Generoso Pérez 302, propiedad del Sr. Walter Silva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c40a8d8de032aa80325735200626b0e?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota presentada por la Asociación Rural del Uruguay ante la División Turismo, solicitando autorización para llevar a cabo actividades previas a la Expo Prado 2007; RESULTANDO: 1o.) que las actividades consisten en la presencia de toros y/o carneros con bozal, conducidos por personal idóneo que realizarán acciones propias de la preparación de estos animales para una Exposición (peinado, retoque de vellón, etc.) en varios lugares de nuestra ciudad; un fogón y baile de campaña en la Ciudad Vieja en la esquina de Sarandí y Juan C. Gómez, y la presencia de 3 vacas lecheras que se ordeñarán en el momento y se explicará a los niños de donde viene la leche, siendo ésta una forma de comunicar que está comenzando la exposición ganadera y comercial; 2o.) que de fojas 11 a 14 y de 16 a 18, lucen las constancias de remisión a las Juntas Locales de las Zonas Nos. 1 y 2, Divisiones Tránsito y Transporte y Turismo y al Paseo Cultural de la Ciudad Vieja, de las referidas actividades; 3o.) que el 30/8/07, la Dirección de la División Espacios Públicos, Hábitat y Edificaciones, señala que con respecto al programa presentado por la mencionada Asociación, para desarrollar actividades en el marco de lo que se denomina \"Se viene el Prado\", atendiendo a las características de las mismas y al esfuerzo que desde la aludida División se realiza para la preservación y mantenimiento de los referidos espacios seleccionados, entiende que debería hacerse tomado todos los recaudos necesarios tendientes a la preservación de los espacios motivo de obrados; 4o.) que el Director General (I) del Departamento de Acondicionamiento Urbano de acuerdo con lo informado por la División Espacios Públicos, Hábitat y Edificaciones, remite estas actuaciones para su consideración; CONSIDERANDO: que se entiende pertinente acceder a lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a la Asociación Rural del Uruguay a desarrollar las actividades que se indican en la parte expositiva de la presente resolución, en el marco de lo que se denomina \"Se viene el Prado\".- 2. Establecer que la gestionante deberá reintegrar los espacios utilizados en las mismas condiciones en que lo reciben, siendo de su responsabilidad la higiene y cualquier deterioro que se produzca en los mismos, como consecuencia de la actividad realizada.- 3. Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Acondicionamiento Urbano, a las Divisiones Turismo y Tránsito y Transporte, a los Servicios Centros Comunales Zonales Nos. 1 y 2, y pase a la División Espacios Públicos, Hábitat y Edificaciones para notificar a la citada Asociación, y demás efectos.-", "date": "2007/08/31", "file_id": "4600-003752-07", "resolution_number": "3326/07", "subcategory": "VARIOS", "summary": "Se autoriza a la Asociación Rural del Uruguay a desarrollar las actividades que se indican en la parte expositiva de la presente resolución, en el marco de lo que se denomina \"Se viene el Prado\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/286ffc8c82087c7403257367004c70f4?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que se hace necesario aprobar el texto de un convenio a firmarse con la empresa SALUS S.A.; RESULTANDO: 1o.) que a través de dicho instrumento se tiende a apoyar la instalación y desarrollo del Programa \"Cocina Uruguay\", por medio del aporte de insumos destinados a la unidad cocina móvil; 2o.) que el Programa \"Cocina Uruguay\" se trata de un emprendimiento socio-educativo coordinado con el Servicio Social de la Industria de Brasil (SESI) por el que se prevé llevar la unidad de cocina móvil a distintas zonas del departamento de Montevideo, en procura de lograr una mejor y más saludable elaboración de alimentos y la creación de hábitos de alimentación saludables en la población; 3o.) que para habilitar el óptimo aprovechamiento del proyecto se entiende conveniente lograr el concurso de distintos actores de la sociedad, tanto del sector público como privado; CONSIDERANDO: 1o.) que la Asesoría Jurídica introduce modificaciones al texto propuesto que son recogidas en el presente; 2o.) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente se entiende conveniente hacer uso del mecanismo previsto en el artículo 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el texto de un convenio a firmarse con la empresa SALUS S.A., en los siguientes términos: CONVENIO: En Montevideo, el .........de .............de 2007, por una parte, la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por .................................., con domicilio en esta ciudad en la Av. 18 de Julio No. 1360, y por otra parte, SALUS S.A., en adelante la empresa, representada por ..............................., con domicilio en esta ciudad en ................................, convienen en celebrar lo siguiente: PRIMERO: Antecedentes: I) la Intendencia ha emprendido a través de un convenio con el Servicio Social de la Industria de Brasil (SESI), un programa denominado Cocina Uruguay, llevando a distintas zonas de Montevideo la unidad cocina móvil; II) a través del mismo se prentende lograr impartir una sana elaboración de los alimentos así como la creación de hábitos de alimentación saludables en la población; III) para ello se entiende imprescindible lograr el concurso de todos los actores de la sociedad, desde la actividad pública y la privada, participando y colaborando con este programa; IV) es en ese sentido que la empresa SALUS S.A. de importante arraigo en la población y gran prestigio nacional y regional ha solicitado colaborar en este proyecto, por lo que se entiende conveniente firmar el presente convenio.- SEGUNDO: Objeto: El presente convenio tiene por objeto apoyar la instalación y el desarrollo del programa Cocina Uruguay, por medio del aporte de insumos destinados al mejor aprovechamiento y funcionamiento de la unidad cocina móvil. TERCERO: Obligaciones de la empresa: La empresa se obliga a entregar a la Intendencia, en el plazo de 15 (quince) días a partir de la firma del presente convenio, y de 30 (treinta) días para el caso de los que llevan logos indicados en el literal A, los insumos con destino a la unidad móvil que se detallan a continuación: A) INDUMENTARIA: ARTICULODESCRIPCIONCANTIDAD (*) Campera algodóntipo joggin azul, sin capucha, varios talles con logo de Cocina Uruguay en el frente de la prendatreinta (*) Pantalóntipo jogging azul varios talles (no lleva logos)veinte Camiseta algodónBlanca, sin cuello manga corta, varios talles con impresión logos Montevideo de Todos (manga derecha), SALUS (manga izquierda) y Cocina Uruguay (frente)veinticuatro Camiseta algodónBlanca, sin cuello, manga larga varios talles con impresión logos Montevideo de Todos (manga derecha), SALUS (manga izquierda) y Cocina Uruguay (frente)ocho (*) Delantal blancotela impresión cuatro tintas y logos de Montevideo de Todos, IMM y Cocina Uruguaycuarenta Delantal blancotela impresión cuatro tintas con logos de Montevideo de Todos, Cocina Uruguay y SALUSdoscientos diez (*) Cofia o gorro blanco o azulTela blanca o tipo tul, sin logosveinte MantelBlanco de tela con impresión y logos principales de 3mts. x 1.40mts., cuatro tintas, con logos de Montevideo de Todos, Cocina Uruguay y SALUSdos MantelBlanco de tela con impresión de 2 mts. x 1.20 mts. a cuatro tintas, con logos de Montevideo de Todos, Cocina Uruguay y SALUSdos Repasadores de cocinaTela blanca con guarda en celeste con logos de Cocina Uruguay, IMM y SALUSdoscientos (*) Estos artículos no llevan el logo de SALUS La empresa presentará muestras de cada rubro y se acordará, previo a la impresión, los lugares y tamaños en que se presentarán los logos mencionados.- B) EXTENSION DEL TOLDO: b.1) cerramiento con estructura de gasebo confeccionado en caños galvanizados; b.2) lona de techo confeccionada en neotaf ATL; b.3) cerramiento confeccionado en neotaf ATL de 5 mts. de frente por 2,20 mts. de altura y 2 cerramientos de 2 mts. de frente y 2.20 mts. de altura; y b.4) lona de techo y cerramiento con ventana.- C) AGUA PARA EL DESARROLLO DE LOS CURSOS: ciento cincuenta litros de agua Salus por semana, equivalentes a 127 bidones, para el desarrollo de los cursos durante el plazo de vigencia del presente convenio. D) MOBILIARIO: cuarenta y cinco sillas plegables.- CUARTO: Obligaciones de la Intendencia: La Intendencia se compromete a: a) exhibir en lugar destacado del exterior de la unidad cocina móvil el logotipo en ploteado de la empresa; b) exhibir logotipo en la difusión que se realice; c) exhibir en exclusividad el logotipo en la extensión del toldo en laterales; d) mantener la exclusividad del rubro agua mineral de mesa con la empresa; e) mantener la presencia de la marca SALUS en la presentación del proyecto ante la prensa y f) asegurar que las personas involucradas en el proyecto utilicen la indumentaria suministrada por la empresa.- QUINTO: Plazo: El presente convenio entrará en vigencia a partir de la fecha de su firma y hasta el 31 de diciembre de 2007, pudiendo ser renovado por períodos iguales previa renegociación de las partes.- SEXTO: Rescisión: El incumplimiento de todas o cualquiera de las obligaciones a cargo de la empresa, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este convenio por parte de la Intendencia. Se considerará que la empresa ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de diez días siguientes no lo rectificara a satisfacción de la Intendencia, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la Intendencia, que la empresa declara conocer y aceptar.- SEPTIMO: Mora automática: La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. OCTAVO: Domicilios especiales: Las partes constituyen domicilios especiales a todos los efectos de este convenio en los indicados como respectivamente suyos en la comparecencia.- NOVENO: Comunicaciones: Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DECIMO: Representación: la empresa acredita la representación invocada según ......................... expedido el día .................... por el Escribano ......................- En prueba de conformidad se firman tres ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2o.- Delegar en el Director General del Departamento de Desarrollo Social la facultad de firmar el convenio que por el numeral anterior se aprueba.- 3o.- Comuníquese a las Divisiones Comunicación y Salud, a la Asesoría Jurídica, al Servicio de Escribanía y pase al Departamento de Desarrollo Social a sus efectos.-", "date": "2007/08/31", "file_id": "5501-001399-07", "resolution_number": "3327/07", "subcategory": "CONVENIOS", "summary": "Se aprueba texto de convenio a firmarse con la firma SALUS, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21c74ce9c3a4360103257367004c1434?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que se hace necesario aprobar el texto de un convenio a firmarse con la empresa SUAT SOCIEDAD CIVIL; RESULTANDO: 1o.) que a través de dicho instrumento se tiende a apoyar la instalación y desarrollo del Programa \"Cocina Uruguay\", por medio del aporte de insumos destinados a la unidad cocina móvil; 2o.) que el Programa \"Cocina Uruguay\" se trata de un emprendimiento socio-educativo coordinado con el Servicio Social de la Industria de Brasil (SESI) por el que se prevé llevar la unidad de cocina móvil a distintas zonas del departamento de Montevideo, en procura de lograr una mejor y más saludable elaboración de alimentos y la creación de hábitos de alimentación saludables en la población; 3o.) que para habilitar el óptimo aprovechamiento del proyecto se entiende conveniente lograr el concurso de distintos actores de la sociedad, tanto del sector público como privado; CONSIDERANDO: 1o.) que la Asesoría Jurídica introduce modificaciones en el texto propuesto que fueron recogidas en el presente; 2o.) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente se entiende conveniente hacer uso del mecanismo previsto en el artículo 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el texto de un convenio a firmarse con la empresa SUAT SOCIEDAD CIVIL, en los siguientes términos: CONVENIO: En Montevideo, el .........de .............de 2007, por una parte, la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por .................................., con domicilio en esta ciudad en la Av. 18 de Julio No. 1360, y por otra parte, SUAT SOCIEDAD CIVIL, en adelante la empresa, representada por ..............................., RUC No. 214.082.540.015, con domicilio en esta ciudad en ................................, convienen en celebrar lo siguiente: PRIMERO: Antecedentes: I) la Intendencia ha emprendido a través de un convenio con el Servicio Social de la Industria de Brasil (SESI), un programa denominado Cocina Uruguay, llevando a distintas zonas de Montevideo la unidad cocina móvil; II) a través del mismo se pretende lograr impartir una sana elaboración de los alimentos así como la creación de hábitos de alimentación saludables en la población; III) para ello se entiende imprescindible lograr el concurso de todos los actores de la sociedad, desde la actividad pública y la privada, participando y colaborando con este programa; IV) es en ese sentido que la empresa SUAT SOCIEDAD CIVIL, de destacada e importante presencia en el país y que goza de gran prestigio nacional, ha solicitado colaborar en este proyecto, por lo que se entiende conveniente firmar el presente convenio.- SEGUNDO: Objeto: El presente convenio tiene por objeto apoyar la instalación y el desarrollo del programa Cocina Uruguay, por medio del aporte de insumos destinados al mejor aprovechamiento y funcionamiento de la unidad cocina móvil. TERCERO: Obligaciones de la empresa: La empresa se obliga a entregar a la Intendencia, en el plazo de 15 (quince) días a partir de la firma del presente Convenio los insumos con destino a la unidad móvil que se detallan a continuación: INDUMENTARIA Y OTROS: ARTICULODESCRIPCIONCANTIDAD Pantalón de vestirtipo gabardina o similar, azul marino o negro. SIN LOGOdos de caballero y seis de dama Camisa blancatela blanca de acrocel (dama y caballero). SIN LOGOocho Polera de algodónblanca, manga larga, varios talles. SIN LOGOdoce Campera de lana o acrílicocon cierre, blanca de manga larga para caballero. SIN LOGOdos Polera de lanablanca, manga larga, para dama, SIN LOGOnueve Agarraderatela tipo lienzo blanco con logos principal de Cocina Uruguay y de la empresa correspondientedoscientos Pinscon logo de Cocina Uruguaycuarenta souvenir para autoridades (a convenir)con logo Cocina Uruguay y poner Gentileza de Suatcien Bolsito o morralen tela tipo lienzo blanco con los logos de Cocina Uruguay y de la empresa que corresponda doscientos Asimismo se obliga a: a) brindar COBERTURA de área protegida de lunes a viernes en el horario de 08:00 a 18:00 horas durante la duración del convenio. La misma se brindará desde base, lo que implica que ante una situación de urgencia o emergencia deberá llamarse al 133 para coordinar asistencia. b) entregar, para su instalación en la unidad móvil, un BOTIQUIN con elementos e insumos necesarios para realizar primeros auxilios en el lugar y la reposición de los mismos durante la duración del convenio y c) otorgar cupos en los CURSOS DE RCP (Reanimación Cardio Pulmonar Básica) que la empresa dicta regularmente en su sede de la calle 21 de Setiembre No. 2474, para las personas que integran el staff del Programa.- CUARTO: Obligaciones de la Intendencia: La Intendencia se compromete a: a) exhibir en lugar destacado del exterior de la unidad cocina móvil el logotipo en ploteado de la empresa; b) exhibir logotipo en toda la difusión que se realice; c) mantener la exclusividad del rubro emergencia móvil con la empresa; d) designar responsables para identificar en cabina asistencial de la empresa quienes están autorizados a solicitar asistencia en caso de ser necesario; e) brindar mensualmente el calendario con fechas y direcciones en que se ubicará la unidad móvil para la correcta coordinación de las posibles emergencias; y f) mantener la presencia de la marca SUAT en la presentación del proyecto ante la prensa.- QUINTO: Plazo: El presente convenio entrará en vigencia a partir de la fecha de su firma y hasta el 31 de diciembre de 2007, pudiendo renovarse por períodos iguales previa renegociación de las partes.- SEXTO: Rescisión: El incumplimiento de todas o cualquiera de las obligaciones a cargo de la empresa, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este convenio por parte de la Intendencia. Se considerará que la empresa ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de diez días siguientes no lo rectificara a satisfacción de la Intendencia, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la Intendencia, que la empresa declara conocer y aceptar.- SEPTIMO: Mora automática: La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. OCTAVO: Domicilios especiales: Las partes constituyen domicilios especiales a todos los efectos de este convenio en los indicados como respectivamente suyos en la comparecencia.- NOVENO: Comunicaciones: Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DECIMO: Representación: la empresa acredita la representación invocada según ......................... expedido el día .................... por el Escribano ......................- En prueba de conformidad se firman tres ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2o.- Delegar en el Director General del Departamento de Desarrollo Social la facultad de firmar el convenio que por el numeral anterior se aprueba.- 3o.- Comuníquese a las Divisiones Comunicación y Salud, a la Asesoría Jurídica, al Servicio de Escribanía y pase al Departamento de Desarrollo Social a sus efectos.-", "date": "2007/08/31", "file_id": "5501-001404-07", "resolution_number": "3328/07", "subcategory": "CONVENIOS", "summary": "Se aprueba texto de convenio con la firma SUAT a los efectos de determinar su participación en el Programa Cocina Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/113fb9a6e4a7f70f03257367004c143b?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de contratación planteada por el Departamento de Cultura; RESULTANDO: 1o.) que el mencionado Departamento presentó el \"Programa de Actividades Artísticas\", previstas para el periodo julio-diciembre del año 2007; 2o.) que para llevar a cabo dicha programación, solicita se contraten los servicios de los artistas seleccionados, por el periodo reseñado, de acuerdo a la nómina que adjunta; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales se manifiesta de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Contratar, por el período comprendido entre el 1º de julio y el 30 de setiembre de 2007, a los ciudadanos cuya nómina se transcribe, para cumplir funciones en el Teatro Florencio Sánchez; NOMBRE C.I. SDO.NOMINAL Tamara Chiz 1.735.476 $ 6.538,40 Fabiana Fernández 1.934.993 $ 3.795.oo Iguazú Fernández 1.938.148 $ 3.795,oo Adriana Cabrera 1.961.715 $ 3.795,oo Daniel Fernández 1.811.954 $ 3.795,oo Ana Casamayou 1.141.361 $ 2.530,oo Primavera Peraza 1.879.443 $ 12.100,oo Marcel Keoroglián 1.671.907 $ 5.163,40 2º.- La erogación resultante será atendida con cargo a los sub-rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 3°.-Los citados ciudadanos deberán dar cumplimiento a lo dispuesto en el artículo D. 33 del Vol. III del Digesto Municipal.- 4º.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a la División Promoción Cultural; al Teatro Florencio Sánchez para notificación a los interesados; al Servicio de Liquidación de Haberes; a la Unidad Información de Personal, y previa intervención de la Contaduría General, pase, al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/08/31", "file_id": "5010-005394-07", "resolution_number": "3329/07", "subcategory": "CONTRATACIONES", "summary": "Se contrata por el período comprendido entre el 1º de julio y el 30 de setiembre de 2007, a varios ciudadanos, para cumplir funciones en el Teatro Florencio Sánchez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/714435b679d74a2c03257367004c4c7c?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de contratación planteada por el Departamento de Cultura; RESULTANDO: 1o.) que el mencionado Departamento presentó el \"Programa de Actividades Artísticas\", previstas para el periodo julio-setiembre del año 2007; 2o.) que para llevar a cabo dicha programación, solicita se contraten los servicios de los artistas seleccionados, por el periodo reseñado, de acuerdo a la nómina que adjunta; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales se manifiesta de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Contratar, por el período comprendido entre el 1º de julio y el 30 de setiembre de 2007, con una remuneración nominal mensual de $ 4.510,oo (pesos uruguayos cuatro mil quinientos diez), a los ciudadanos cuya nómina se transcribe, para cumplir funciones en los Talleres de Artes Visuales del Departamento de Cultura: NOMBRE C.I. Fernando López 1.898.013 Oscar Ferrando 968.180 Federico Arnaud 3.688.735 Nelbia Romero 1.563.251 Gabriela Martínez 1.761.181 Sandra Pastorino 1.629.297 Martha Castillo 1.187.206 Elbio Arismendi 1.255.753 José Pelayo 1.438.895 Pedro García 1.357.835 Luisa Rampini 521.393 Daniela Tomeo 1.774.570 Beatriz Cabezas 1.219.227 2º.- La erogación resultante será atendida con cargo a los sub-rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 3°.-Los citados ciudadanos deberán dar cumplimiento a lo dispuesto en el artículo D. 33 del Vol. III del Digesto Municipal.- 4º.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a la División Promoción Cultural que notificará a los interesados; a Talleres de Artes Visuales; al Servicio de Liquidación de Haberes; a la Unidad Información de Personal, y previa intervención de la Contaduría General, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/08/31", "file_id": "5010-005389-07", "resolution_number": "3330/07", "subcategory": "CONTRATACIONES", "summary": "Se contrata por el período comprendido entre el 1º de julio y el 30 de setiembre de 2007, al ciudadano Sr. Fernando López y otros, para cumplir funciones en los Talleres de Artes Visuales del Departamento de Cultura.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00444428d99cf19803257367004c4c84?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de contratación planteada por el Departamento de Cultura; RESULTANDO: 1o.) que el mencionado Departamento presentó el \"Programa de Actividades Artísticas\", previstas para el periodo julio-diciembre del año 2007; 2o.) que para llevar a cabo dicha programación, solicita se contraten los servicios de los artistas seleccionados, para las obras que se mencionan; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales se manifiesta de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Contratar, con la remuneración nominal que se detalla que se abonará por única vez, a los ciudadanos Actores cuya nómina se transcribe, para cumplir funciones en la Comedia Nacional: Obra: La vida es sueño NOMBRE C.I Marcos Valls 2.671.716 $ 11.113,45 Cristian Pomies 1.835.702 $ 6.208,11 Lito Eguren 2.876.607 $ 8.890,27 Paola Volonterio 1.730.214 $ 15.165,33 Daniela Muñoz 1.890.213 $ 15.165,33 Luján Fernández 3.307.096 $ 6.208.11 Stefanía Tortorella 4.427.409 $ 6.208,11 Germán Weinberg 3.307.207 $ 6.208.11 Victoria Soto 3.784.258 $ 6.208,11 Mauricio Chiesa 3.850.681 $ 6.20811 Soledad González 2.635.553 $ 31.607,07 Julio Sánchez 1.352.128 $ 31.052,56 Santiago Amarcoria 4.227.670 $ 12.199,22 Epifanio Silva 977.539 $ 21.157,25 María J. Areoso 4.161.749 $ 20.773,17 Fernando Ulivi 1.566.946 $ 20.859,30 Obra: Dionisio Micaela Rodríguez 3.574.755 $ 14.971,77 Obra: Peloduro Cristina Techera 1.242.682 $ 16.081,oo José Pedro Carlero 1.563.703 $ 2.878,oo 2º.- La erogación resultante será atendida con cargo a los sub-rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 3°.-Los citados ciudadanos deberán dar cumplimiento a lo dispuesto en el artículo D. 33 del Vol. III del Digesto Municipal.- 4º.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a la División Promoción Cultural; a la Comedia Nacional para notificación a los interesados; al Servicio de Liquidación de Haberes; a la Unidad Información de Personal, y previa intervención de la Contaduría General, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/08/31", "file_id": "5010-005609-07", "resolution_number": "3331/07", "subcategory": "CONTRATACIONES", "summary": "Se contrata a varios ciudadanos para cumplir diversas funciones en la Comedia Nacional.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c428643e1c122a6003257367004c4c96?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del grupo de corredores \"Chasquis Uruguay\" integrante de la Agrupación de Atletas del Uruguay, para que se les conceda el uso de varias vías de tránsito dentro del Parque Batlle, para llevar a cabo la 13ª Etapa del Campeonato Anual en carreras de calle en la distancia del 10 Km, el día 9/IX/07, conforme a los relevamientos gráficos que lucen de fs. 3 y a fs. 4 de estas actuaciones; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que la Unidad de Planificación del Transporte Urbano informa que el recorrido solicitado fue planificado y acordado con los solicitantes en instancia idéntica el año pasado, por lo cual no se encuentran inconvenientes en acceder a lo solicitado; 3º) que el Servicio de Vigilancia expresa que dada la magnitud del evento se brindará apoyo con inspectores de tránsito en servicio extraordinarios; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al grupo de corredores \"Chasquis Uruguay\" integrante de la Agrupación de Atletas del Uruguay el uso de varias vías de tránsito dentro del Parque Batlle, para llevar a cabo la 13ª Etapa del Campeonato Anual en carreras de calle en la distancia del 10 Km, el día 9/IX/07, conforme a los relevamientos gráficos que lucen a fs. 3 y a fs. 4 de estas actuaciones, brindándose apoyo con inspectores de tránsito en servicio extraordinarios.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 4, Secretaría de Educación Física, Deportes y Recreación, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbanoy pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/08/31", "file_id": "3110-002558-07", "resolution_number": "672/07/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar al grupo de corredores \"Chasquis Uruguay\" integrante de la Agrupación de Atletas del Uruguay el uso de varias vías de tránsito dentro del Parque Batlle, para llevar a cabo la 13ª Etapa del Campeonato Anual en carreras de calle en la distancia del 10 Km, el día 9/IX/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77a9dd525c5b730b03257348005a993f?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Federación Ciclista de Montevideo para que se les conceda el uso del circuito sito en la Avda. José Pedro Varela entre el Bvar. José Batlle y Ordóñez y la Avda. Dámaso A. Larañaga, para la realización de dos pruebas ciclistas, los días 2 y 30/IX/07, en el horario de 08:00 a 13:00 horas, fijando como circuito alternativo el del Parque Batlle; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación tomó conocimiento; 2º) que la Unidad de Planificación del Transporte Urbano informa que debido a la realización de obras de gran magnitud en el pavimento de la Avda. José Pedro Varela, entre el Bvar. José Batlle y Ordóñez y la Avda. Luis A. de Herrera, no se estima conveniente la realización de la actividad en el circuito solicitado, pudiéndose realizar en el circuito alternativo del Parque Batlle; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder al uso del circuito alternativo, debiendo los interesados procurar apoyo policial; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Federación Ciclista de Montevideo el uso de la circunvalación Dr. Américo Ricaldoni y Ramón V. Benzano, para la realización de dos pruebas ciclistas, los días 2 y 30/IX/07, en el horario de 08:00 a 13:00 horas, condicionado a que los interesados procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/08/31", "file_id": "3110-002956-07", "resolution_number": "673/07/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a la Federación Ciclista de Montevideo el uso de la circunvalación Dr. Américo Ricaldoni y Ramón V. Benzano, para la realización de dos pruebas ciclistas, los días 2 y 30/IX/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55363d9f7fb745e803257348005a9736?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Blanco Gestión & Marketing, para que se le conceda el uso de las Canteras del Parque Rodó, para llevar a cabo una actividad recreativa, el día 23/IX/07, conforme al circuito que luce de fs. 2 de estas actuaciones; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación avala dicha solicitud condicionado al cumplimiento de las normas de seguridad que esta Comuna plantea para este tipo de eventos; 2º) que el Servicio de Vigilancia expresa que no tiene inconvenientes con lo solicitado, debiendo los interesados contratar Inspectores de Tránsito según el Decreto Departamental Nº 23.857; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Blanco Gestión & Marketing, el uso de las Canteras del Parque Rodó con salida desde abajo del puente hasta el Teatro de Verano, tomando la senda Sur de la Rambla hasta el Bvar. Gral. Artigas, retornando hasta el punto de partida por la senda Norte, para llevar a cabo una actividad recreativa, el día 23/IX/07, conforme al circuito que luce de fs. 2 de estas actuaciones, debiendo los interesados contratar Inspectores de Tránsito según el Decreto Departamental Nº 23.857.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente, Secretaría de Educación Física, Deportes y Recreación, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/08/31", "file_id": "4740-052259-07", "resolution_number": "674/07/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a Blanco Gestión & Marketing, el uso de las Canteras del Parque Rodó con salida desde abajo del puente hasta el Teatro de Verano, tomando la senda Sur de la Rambla hasta el Bvar. Gral. Artigas, retornando hasta el punto de partida por la senda Norte, para llevar a cabo una actividad recreativa, el día 23/IX/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d5946ba61b09af503257348005a9b47?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de extensión de línea A para personas con discapacidad, hasta la terminal de ómnibus \"Aviación\", ubicada frente al aeródromo Angel Adami de Melilla; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que por Resolución Nº 576/05 del 02/II/2005, se dispuso declarar de interés municipal el Sistema Público de Ómnibus Adaptados para Personas Discapacitadas, desarrollado por la Comisión Nacional Honoraria del Discapacitado y la empresa C.U.T.S.A., aprobándose dos líneas A y B y sus respectivos recorridos; 2º) que por Resoluciónes Nos. 2143/05 del 04/V/2005, y 820/06/4000 del 19/IX/2006, se han introducido modificaciones a los mencionados recorridos, como forma de ajustarlos a las necesidades reales de los beneficiarios de dichos servicios; 3º) que en la oportunidad se considera conveniente la extensión del servicio, a efectos de beneficiar a usuarios ubicados entre la actual terminal \"Avda. Lezica y Veraguas\" y la terminal \"Aviación\", opinión compartida por la empresa CUTCSA, prestataria del servicio; 4º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 3222/05 del 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar la Resolución Nº 576/05 del 02/II/ 2005, en cuanto a la extensión de la línea A, para personas discapacitadas en su comienzo y terminación, de la siguiente manera: \"Línea A: desde y hacia Terminal de Ómnibus \"Aviación\", ubicada en Cno. Melilla, esq. Avda. Lezica, por Avda. Lezica, Avda. Gral. Eugenio Garzón a su ruta.- 2º.- Comuníquese a la Comisión Nacional del Discapacitado (CNHD), a CUTCSA, a las Divisiones de Comunicación y Tránsito y Transporte, a los Servicios de Ingeniería de Tránsito y Vigilancia y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2007/08/31", "file_id": "3340-011801-06", "resolution_number": "675/07/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Modificar resolución Nº 576/05 del 02/II/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/325300416491db6303257348005abc6d?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las dificultades de circulación que se plantea en la feria del Barrio Peñarol, que se realiza los días domingos en Bvar. Aparicio Saravia entre la Avda. Sayago y el Cno. Cnel. Raíz; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que: a) por Resolución Nº 851/03/4000 del 1º/IX/03, se establecieron recorridos especiales para las líneas 582, 405, y 174, en ocasión de la feria barrial de Peñarol en días domingo; b) oportunamente dicha feria se trasladó al tramo de Bvar. Aparicio Saravia ubicado al Oeste de la vía férrea, por lo cual ya no afecta a las líneas 582 y 405, afectando a las líneas 147, 174 de la empresa CUTCSA y 411 de COETC; c) dicha feria se realiza los días jueves y domingo, constatándose que los días domingos se instalan puestos en las calle Watt y Mauricio Maeterlinck, que impiden realizar la ruta alternativa de los días jueves y d) en consecuencia se propone dejar sin efecto la resolución mencionada precedentemente y disponer de dos recorridos alternativos uno para los días jueves y otro para los días domingo; 2º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 3222/05 del 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 851/03/4000 del 1º/IX/2003.- 2º.- Modificar el recorrido de las líneas 147 y 174 de CUTCSA y 411 de COETC, en ocasión de la feria del barrio Peñarol de acuerdo al siguiente detalle: Día jueves: líneas 147 y 411 Hacia: Complejo América, Aviación, Saint Bois Desde Avda. Sayago y Bvar. Aparicio Saravia, por Bvar. Aparicio Saravia, Cno. Cnel. Raíz, Casavalle, Watt, Mauricio Maeterlinck, Enrique George a sus rutas.- línea 174 Desde Bvar. Aparicio Saravia y Cnel. Raíz, por Cnel. Raíz, Casavalle, Watt, Mauricio Maeterlinck, Enrique George a su ruta.- líneas 147, 174 y 411 Hacia: Centro, Plaza España Desde Cno. Casavalle y Enrique George, por Enrique George, Mauricio Maeterlinck, Watt, Casavalle, Cnel. Raíz a sus rutas.- Día domingo:líneas 147 y 411 Hacia: Complejo América, Aviación, Saint Bois Desde Avda. Sayago y Bvar. Aparicio Saravia, por Bvar. Aparicio Saravia, Cnel. Raíz, Casavalle a sus rutas.- línea 174 Desde Bvar. Aparicio Saravia y Cnel. Raíz, por Cnel. Raíz, Casavalle, a su ruta.- líneas 147, 174 y 411 Hacia: Centro, Plaza España Desde Cno. Casavalle y Enrique George, por Casavalle, Cnel. Raíz a sus rutas.- 3º.- Se servirán las paradas oficiales existentes en dichos recorridos.- 4º.- Las empresas COETC Y CUTCSA, darán amplia difusión al recorrido alternativo.- 5º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, a las Divisiones Comunicación y Tránsito y Transporte, a los Servicios de Vigilancia e Ingeniería de Tránsito, y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2007/08/31", "file_id": "4712-002456-06", "resolution_number": "676/07/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Cambio de recorrido los días domingo por feria en el Barrio Peñarol de las líneas 147 y 174 de CUTCSA Y 411 de COETC.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c3f6402c010c5d303257348005ab86b?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 32.159 del 2/VIII/07, promulgado por Resolución Nº 3035/07 del 20/VIII/07; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 1932/07 del 4/VI/07, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Embajada de la República Bolivariana de Venezuela, a colocar una placa de 50 cm. por 35 cm., con inscripción alusiva a la vida y obra del Libertador Simón Bolivar, frente a su monumento ubicado en la Rbla. República Argentina y la calle Dr. Barrios Amorín. La amisma se instalará sobre una base circundante de granito negro, en un pequeño pedestal inclinado de 3 cm. de altura al frente y 12 cm. de altura al fondo, la que contendrá la siguiente leyenda:Simón Bolívar Caracas-Venezuela, 24/VII/1783 Santa Marta-Colombia, 17/12/1830 Libertador de Venezuela, Colombia, Perú, Bolivia y Ecuador. Su obra y pensamiento siguen inspirando la lucha por la libertad e integración de los pueblos de América. \"Yo deseo más que nada ver formar en América, la más grande nación del mundo, menos por su extensión y riquezas que por su libertad y gloria\"..-2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la División Espacios Públicos, Hábitat y Edificaciones y pase al Servicio de Planificación, Gestión y Diseño a sus efectos.-", "date": "2007/08/31", "file_id": "4001-001743-07", "resolution_number": "677/07/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 32.159, autorizar a la Embajada de la República Bolivariana de Venezuela, a colocar una placa con inscripción alusiva a la vida y obra del Libertador Simón Bolivar, en el monumento ubicado en la Rbla. República Argentina y Barrios Amorín,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1b9664175c2174e03257348005aad1b?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por CETAO, tendiente a obtener una reserva de espacio en la calle Pedro Campbell frente al Nº 1546; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Pedro Campbell frente al Nº 1546, en una longitud de 7 metros, para su uso de lunes a viernes de 08:00 a 20:00 horas y sábados de 09:30 a 13:30 horas; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 6 de estas actuaciones; 3°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 6, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a CETAO, en la calle Pedro Campbell frente al Nº 1546, en una longitud de 7 (siete) metros de lunes a viernes de 08:00 a 20:00 horas y Sábados de 09:30 a 13:30 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para estacionamiento de ambulancias y estará sujeta al costo mensual de U.R. 17,9200, (diecisiete unidades reajustables con nueve mil doscientas diezmilésimas), debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de U.R. 10,00 (diez unidades reajustables).- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2007/08/31", "file_id": "4711-002820-07", "resolution_number": "678/07/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Conceder reserva de espacio para estacionamiento a CETAO, en la calle Pedro Campbell, frente al Nº 1546.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13ab5ad22852179603257348005aa733?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Rossana Paola González Frissa, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1332, al que está afectado el vehículo empadronado con el Nº1025917, a favor de los Sres. Andrea Arap Reggiardo y Nelson Eduardo Mariño Rodríguez, C.I. Nos. 2.018.335-5 y 1.846.349-6 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 30 y 32 de estas actuaciones, el segundo de los nombrados figura inscrito como permisario del servicio de que se trata con el permiso identificado con la matrícula Nº STX-2118; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria , que lo es desde el 17/VII/2007, y ha aprobado la inspección anual de 2007; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Andrea Arap Reggiardo y Nelson Eduardo Mariño Rodríguez, C.I. Nos. 2.018.335-5 y 1.846.349-6 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1332, del que la Sra. Rossana Paola González Frissa, figura como titular y al que está afectado el vehículo empadronado con el Nº 1025917.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2007/08/31", "file_id": "4720-007110-07", "resolution_number": "679/07/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia de taxi matrícula Nº STX-1332, a favor de los Sres. Andrea Arap Reggiardo y Nelson Eduardo Mariño Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e22e8e706e15c1103257348005ac99e?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Adolfo Celso Cerruti Sartora, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0776, al que está afectado el vehículo empadronado con el Nº 1:043.325, a favor del Sr. Rafael Alberto Bianchi Gandin, C.I. Nº 1:963.124-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 19 de estas actuaciones, el futuro titular figura inscripto como permisario del servicio que se trata, con el permiso identificado con la matrícula Nº STX 2639; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 23/V/06 y ha aprobado la inspección anual de 2007; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Rafael Alberto Bianchi Gandin, C.I. Nº 1:963.124-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0776, del que el Sr. Adolfo Celso Cerruti Sartora figura como titular y al que está afectado el vehículo empadronado con el Nº 1:043.325.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2007/08/31", "file_id": "4720-007629-07", "resolution_number": "680/07/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0776, a favor del Sr. Rafael Alberto Bianchi Gandin, C.I. Nº 1:963.124-0", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dd00deb61a12842e03257348005ac5cf?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Gonzalo Armando Amoroso Tarditti, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1373, al que está afectado el vehículo empadronado con el Nº 509.505, a favor de la Sra. Rosanna Pereira Delitti, C.I. Nº 2:791.609-2; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 20 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 25/V/07 y ha aprobado la inspección anual de 2006; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Rosanna Pereira Delitti, C.I. Nº 2:791.609-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1373, del que el Sr. Gonzalo Armando Amoroso Tarditti figura como titular y al que está afectado el vehículo empadronado con el Nº 509.505.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2007/08/31", "file_id": "4720-005459-07", "resolution_number": "681/07/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1373, a favor de la Sra. Rosanna Pereira Delitti, C.I. Nº 2:791.609-2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/592836ab40a5702a03257348005ac14d?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Clara Rosalía Martínez Zubieta, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-2499, al que está afectado el vehículo empadronado con el Nº 1068529, a favor del Sr. Pablo Antonio Alemañy Barboza, C.I. Nº 3.128.043-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 28 de estas actuaciones, el futuro titular no figura inscrito como permisario del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 07/XI/2006 y ha aprobado la inspección anual de 2007; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Pablo Antonio Alemañy Barboza, C.I. Nº 3.128.043-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-2499, del que la Sra. Clara Rosalía Martínez Zubieta, figura como titular y al que está afectado el vehículo empadronado con el Nº 1068529.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2007/08/31", "file_id": "4720-006955-07", "resolution_number": "682/07/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia de taxi Matrícula Nº STX-2499, a favor del Sr. Pablo Antonio Alemañy Barboza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/522b2580f8a5a0b003257348005accd0?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Agrupación de Ciclistas del Uruguay (Veteranos) para que se les autorice la realización de competencias de ciclismo los días 2, 9, 16, 23, 30 de setiembre y 7, 14, 21 y 28 de octubre del presente año, en el horario de 08:00 a 13:00 horas, en el circuito del Parque Batlle o en los circuitos alternativos de la Avda. José Pedro Varela, o el de los Cnos. La Redención Azarola, Buxareo y Melilla, en el horario señalado; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 4 tomó conocimiento; 2º) que la Secretaría de Educación Física, Deportes y Recreación avala dicha solicitud; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados balicen los cruces corriendo con los gastos que ello demande y procuren apoyo policial; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Agrupación Ciclista del Uruguay (Veteranos) la realización de competencias de ciclismo los días 2, 9, 16, 23, 30 de setiembre y 7, 14, y 28 de octubre del presente año, en el horario de 08:00 a 13:00 horas, en el circuito del Parque Batlle comprendido por las Avdas. Ramón V. Benzano y Circunvalación Américo Ricaldoni, condicionado a que los interesados balicen los cruces corriendo con los gastos que ello demande y procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, la Secretaría de Educación Física, Deportes y Recreación; a la Unidad de Planificación del Transporte Urbano, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/08/31", "file_id": "3250-005461-07", "resolution_number": "683/07/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Agrupación de Ciclistas del Uruguay (Veteranos) realización de competencias de ciclismo los días 2, 9, 16, 23, 30 de setiembre y 7, 14, y 28 de octubre del presente año, en el horario de 08:00 a 13:00 horas, circuito Parque Batlle.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eedc5f43b697085303257353006b34b4?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Blanco Gestión & Marketing para que se les conceda autorización para la realización de la fecha Montevideo del Campeonato Nacional de Media Maratón, el 2/IX/07 a las 09:00 horas, conforme al circuito que luce a fs. 2 de estas actuaciones; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación avala dicha solicitud, de acuerdo con las medidas de seguridad que la Unidad de Tránsito y Radar considere; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados contraten inspectores según Decreto Nº 23.857; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Blanco Gestión & Marketing la realización de la fecha Montevideo del Campeonato Nacional de Media Maratón, el 2/IX/07 a las 09:00 horas, de acuerdo al siguiente recorrido: partida desde la Rbla. O'Higgins y Dr. Luis A. de Herrera, por la senda Sur de la Rambla hasta la Rbla. Tomás Berreta y Santander, retornando al punto de partida siempre por la senda Sur, debiendo los interesados contratar Inspectores de Tránsito según el Decreto Departamental Nº 23.857.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente, a la Secretaría de Educación Física, Deportes y Recreación, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/08/31", "file_id": "3110-002961-07", "resolution_number": "684/07/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Blanco Gestión & Marketing solicita uso de la Rambla el 2/IX/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8387e271a49bb04103257353006b3255?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"IMPERIAL S.R.L.\", RUC No. 210312330014; RESULTANDO: que se comunica que la precitada firma otorgó Cesión de Crédito en relación al crédito proveniente del precio de la Licitación Abreviada 180025/2 y que asciende a la suma de $ 883.828,04 (pesos uruguayos ochocientos ochenta y tres mil ochocientos veintiocho con cuatro centésimos), y de la factura número 01952, por la suma de $ 57.517,01 (pesos uruguayos cincuenta y siete mil quinientos diecisiete con un centésimo), proveniente de la orden de compra directa número 185.133/1, a favor de \"BANCO BILBAO VIZCAYA ARGENTARIA URUGUAY SOCIEDAD ANÓNIMA\" (\"BBVA Banco\"), RUC No. 210196140013, según documento de Cesión de Crédito suscrito el 20 de julio de 2007, con firmas certificadas; CONSIDERANDO: 1o.) que de fs. 22 a 23, la Asesoría Jurídica informa que se han cumplido en general con los requisitos establecidos por el Numeral 37 del artículo R.991 del Volumen VIII del Digesto Municipal, por lo cual se aconseja el dictado de la resolución correspondiente; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General;EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.-Aprobar la cesión de Derechos de Crédito de la firma \"IMPERIAL S.R.L.\"; RUC No. 210312330014, a favor de \"BANCO BILBAO VIZCAYA ARGENTARIA URUGUAY SOCIEDAD ANÓNIMA\" (\"BBVA Banco\"), RUC No. 210196140013, en relación al crédito proveniente del precio de la Licitación Abreviada 180025/2 y que asciende a la suma de $ 883.828,04 (pesos uruguayos ochocientos ochenta y tres mil ochocientos veintiocho con cuatro centésimos), y de la factura número 01952, por la suma de $ 57.517,01 (pesos uruguayos cincuenta y siete mil quinientos diecisiete con un centésimo), proveniente de la orden de compra directa número 185.133/1, de acuerdo a lo dispuesto en el artículo R.991, Numeral 37, del Volumen VIII del Digesto Municipal.- 2.- La aprobación de la presente cesión no importa reconocimiento de la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo se verificará al cesionario.- 3.- Comuníquese al Departamento de Recursos Financieros, y pase, por su orden, al Servicio Central de Inspección General, -para notificación de los interesados-, y a la Contaduría General, a sus efectos.-", "date": "2007/08/31", "file_id": "1001-019128-07", "resolution_number": "75/07/5400", "subcategory": "CESIÓN DE CRÉDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la firma \"IMPERIAL S.R.L.\", a favor de \"BANCO BILBAO VIZCAYA ARGENTARIA URUGUAY SOCIEDAD ANÓNIMA\" (\"BBVA Banco), en relación al crédito proveniente del precio de la Licitación Abreviada 180025/2, que asciende a la suma de $ 883.828,04, y de la factura número 01952, por la suma de $ 57.517,01, proveniente de la orden de compra directa número 185.133/1.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5697ff4df4808b4d03257353007186d0?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por la Junta Local de la Zona No. 2; RESULTANDO: 1o.) que en las mismas se solicita el desalojo de los inmuebles de propiedad municipal Padrones Nos. 2106, 2107, 2108, 2110 y 2112, ubicados en la manzana comprendida por las calles Isla de Flores, Lorenzo Carnelli, Ansina y Minas, a efectos de que la Cooperativa de Viviendas Covi-Reus al Sur pueda continuar sus obras; 2o.) que de fs. 14 a 18, el Servicio de Escribanía adjunta los certificados de propiedad correspondientes; CONSIDERANDO: 1o.) que a fs. 40, el Servicio de Actividades Contenciosas propicia el dictado de la resolución correspondiente; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra los ocupantes de los inmuebles de propiedad municipal Padrones Nos. 2106, 2107, 2108, 2110 y 2112, ubicados en la manzana comprendida por las calles Isla de Flores, Lorenzo Carnelli, Ansina y Minas.- 2.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad de los inmuebles de que se trata, coordine su actuación con el Servicio Centro Comunal Zonal No. 2, a los efectos de que reciban los mismos libre de ocupantes.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 2, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2007/08/31", "file_id": "3230-007920-07", "resolution_number": "76/07/5400", "subcategory": "DESALOJOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra los ocupantes de los inmuebles de propiedad municipal Padrones Nos. 2106, 2107, 2108, 2110 y 2112, ubicados en la manzana comprendida por las calles Isla de Flores, Lorenzo Carnelli, Ansina y Minas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05a9f00fbe874a6d0325735300719635?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 1; RESULTANDO: 1o.) que en las mismas se solicita el desalojo de los inmuebles de propiedad municipal Padrones Nos. 2718, 2731, y 4616; 2o.) que de fs. 14 a 16, el Servicio de Escribanía adjunta los certificados de propiedad correspondientes; CONSIDERANDO: 1o.) que a fs. 18, el Servicio de Actividades Contenciosas propicia el dictado de la resolución correspondiente; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra los ocupantes de los inmuebles de propiedad municipal Padrones Nos. 2718, 2731, y 4616.- 2.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad de los inmuebles de que se trata, coordine su actuación con el Servicio Centro Comunal Zonal No. 1, a los efectos de que reciban los mismos libre de ocupantes.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 1, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2007/08/31", "file_id": "4149-004205-07", "resolution_number": "77/07/5400", "subcategory": "DESALOJOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra los ocupantes de los inmuebles de propiedad municipal Padrones Nos. 2718, 2731 y 4616.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fcbec6a72abb54f00325735300719639?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Especial Ejecutora de Atención al Programa de Integración de Asentamientos Irregulares; RESULTANDO: 1o.) que según surge del Certificado Notarial luciente a fs. 14 del Expediente No. 1007-005107-07, esta Intendencia Municipal es propietaria del solar de terreno empadronado con el No. 416.314, en el que se encuentra ubicado el Asentamiento \"Nuevo Colman y Alrededores\", y por documento privado suscrito el día 6 de octubre del año 2006, la Comuna le dió en comodato al Sr. Carlos Alberto Da Cruz Guerrero, el Lote No. 4, de la Manzana C, sito en el Pasaje VII, del padrón referido; 2o.) que la Comisión Especial Ejecutora de Atención al Programa de Integración de Asentamientos Irregulares deja constancia que la vivienda emplazada en el mencionado bien se encuentra ocupada por la Sra. Adriana Mederos Rodríguez junto a su hija menor; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas propicia el dictado de resolución que faculte la promoción de la correspondiente acción de desalojo; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra la Sra. Adriana Mederos Rodríguez y demás ocupantes a cualquier título, de la vivienda ubicada en Pasaje VII, Manzana C, Lote 4 del Asentamiento \"Nuevo Colman y Alrededores\", sito en el inmueble de propiedad municipal Padrón No. 416.314.- 2.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con la Comisión Especial Ejecutora de Atención al Programa de Integración de Asentamientos Irregulares, a los efectos de que se reciba al mismo libre de ocupantes.- 3.- Comuníquese a la mencionada Comisión Especial Ejecutora, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2007/08/31", "file_id": "1007-002991-07", "resolution_number": "78/07/5400", "subcategory": "DESALOJOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra la Sra. Adriana Mederos Rodríguez, y demás ocupantes a cualquier título de la vivienda ubicada en Pasaje VII, Manzana C, Lote 4 del Asentamiento \"Nuevo Colman y Alrededores\", sito en el inmueble de propiedad municipal Padrón No. 416.314.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b52f0af939513220325735300719b13?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 17; RESULTANDO: 1o.) que las mismas refieren a la ocupación irregular del inmueble de propiedad municipal Padrón No. 153.128, ubicado con frente a la calle Joaquín Martori No. 1785 Bis; 2o.) que como consta a fs. 3, la finca fue ocupada con fecha 31 de marzo de 2006, habiéndose realizado la correspondiente denuncia ante la Seccional 24 de la Jefatura de Policía de Montevideo (fs. 4), disponiendo el Juez actuante que se siguiera la vía civil; 3o.) que los ocupantes son los Sres. Nelson Jara y Alejandra Rodríguez (fs. 9), quienes no están comprendidos en el plan de regularización del asentamiento de que forma parte el inmueble; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas propicia el dictado de resolución que faculte la promoción de la correspondiente acción de desalojo; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra los Sres. Nelson Jara y Alejandra Rodríguez, y demás ocupantes a cualquier título del inmueble de propiedad municipal Padrón No. 153.128, ubicado con frente a la calle Joaquín Martori No. 1785 Bis.- 2.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Servicio Centro Comunal Zonal No. 17, a los efectos de que se reciba el mismo libre de ocupantes.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 17, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2007/08/31", "file_id": "3390-008576-06", "resolution_number": "79/07/5400", "subcategory": "DESALOJOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra los Sres. Nelson Jara y Alejandra Rodríguez y demás ocupantes a cualquier título del inmueble de propiedad municipal Padrón No. 153.128, ubicado con frente a la calle Joaquín Martori No. 1785 Bis.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98f83166643c17180325735300719b0d?OpenDocument"}
{"approval_date": "31/8/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la permisaria del quiosco \"Mini Iasbo\" ubicado en la Terminal de Ómnibus del Cerro; RESULTANDO: que por la misma solicita autorización para hacer uso del espacio frente al local; CONSIDERANDO: que esta Dirección entiende oportuno otorgar en forma provisoria el uso del piso al frente del quiosco de 1.20 mts. de extensión, delimitado por la proyección de sus paredes laterales, no así la ampliación del local hasta la realización del cerramiento global de la feria permanente a crearse en la Terminal del Cerro; ATENTO: a lo dispuesto por Resolución Nº 2586/00 de 27 de julio de 2000, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar, en forma provisoria, a la Sra. MARÍA BELÉN PÉREZ OTEGUI, C.I. Nº 3.801.284-3, permisaria del quiosco \"Mini Iasbo\" ubicado en la Terminal de Ómnibus del Cerro, el uso del piso frente al local, de 1.20 mts. de extensión, delimitado por la proyección de sus paredes laterales. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2007/08/31", "file_id": "2500-010702-07", "resolution_number": "811/07/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "USO PISO TERMINAL CERRO SRA. MARÍA BELÉN PÉREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3da70c55d714c9f0325734800549214?OpenDocument"}
