{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Estela Mary Acosta Piñeyro C.I. Nº 1.713.981-4, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0432, al que está afectado el vehículo empadronado con el Nº 903051044, a favor de la Sra. María Esther Matteo Saravia, C.I. Nº 904.376-8; RESULTANDO: que la División Transporte informa que: a) según declaración jurada que luce a fs. 29 del paquete de estas actuaciones, la futura permisaria nofigura inscripta como titular del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 04/08/2016, y que ha aprobado la Inspección Anual 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y e) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de la Sra. María Esther Matteo Saravia, C.I. Nº 904.376-8, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0432, del que la Sra. Estela Mary Acosta Piñeyro C.I. Nº 1.713.981-4, figura como titular y al que está afectado el vehículo empadronado con el Nº 903051044. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase aa la Unidad Administración de Transporte.", "date": "2017/04/07", "file_id": "2016-4720-98-000352", "resolution_number": "201/17/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de la Sra. María Esther Matteo Saravia, C.I. Nº 904.376-8, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0432.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12cc10dd0450ab110325810800526b39?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida mediante Buzón Ciudadano tendiente a mejorar las condiciones de circulación en la intersección de las calles Feliciano Rodríguez y Rafael Pastoriza; RESULTANDO: 1º) que el Servicio Ingeniería de Tránsito informa que los conteos realizados constatan que los volúmenes vehiculares de la calle Rafael Pastoriza son mayores a los de la calle Feliciano Rodríguez, por lo que se sugiere establecer preferencia de paso para los vehículos que circulan por la calle Rafael Pastoriza frente a los que lo hacen por las calles Feliciano Rodríguez y Cap. Videla, señalizada con dos carteles de \"CEDA EL PASO\" en cada intersección; 2º) que la División Tránsito presta su conformidad a lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015 el Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad entre otras de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer preferencia de paso para los vehículos que circulan por la calle Rafael Pastoriza sobre los que lo hacen por la calle Feliciano Rodríguez. 2.- Establecer preferencia de paso para los vehículos que circulan por la calle Rafael Pastoriza sobre los que lo hacen por la calle Cap. Videla. 3.- Disponer que el Servicio Ingeniería de Tránsito realice las señalizaciones correspondientes. 4.- Comuníquese al Municipio CH, a la División Tránsito, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2017/04/07", "file_id": "2016-5231-98-001184", "resolution_number": "202/17/1500", "subcategory": "TRÁNSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer preferencia de paso para los vehículos que circulan por la calle Rafael Pastoriza sobre los que lo hacen por las calles Feliciano Rodríguez y Cap. Videla.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4296130a8348cc00325810800527b5e?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación total del padrón No. 419.241 con destino a cartera de tierras; RESULTANDO: 1o.) que por Resolución No. 2775/16, de 20/6/16, se aprobó la indemnización que corresponde pagar por la citada expropiación; 2o.) que el Equipo Técnico Contencioso General solicita el dictado de resolución que encomiende al Servicio de Actividades Contenciosas iniciar toma urgente de posesión y expropiación del citado padrón con destino a la cartera de tierras; CONSIDERANDO: 1o.) que el 10/3/17, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales indicadas; 2o.) la facultad delegada por Resolución No. 596/15/1000 de 23 de julio de 2015 del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas iniciar toma urgente de posesión y expropiación del padrón No. 419.241 con destino a cartera de tierras.- 2.- Comuníquese al Municipio D, al Departamento de Planificación, a la División Planificación Territorial, al Servicio Centro Comunal Zonal No. 11 y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2017/04/07", "file_id": "2016-6007-98-000006", "resolution_number": "290/17/5400", "subcategory": "VARIOS", "summary": "Encomendar al Servicio de Actividades Contenciosas promover las acciones judiciales tendientes a toma urgente de posesión del padrón No. 419241, con destino a cartera de tierras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1e8e8964a1c1aff032580fb005b949b?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble padrón 411.855, ubicado en Astelar Nº 3059 esquina José Belloni y Espadaña (Puntas de Manga); RESULTANDO: que el Equipo Técnico Contencioso General solicita el dictado de resolución a fin intimar judicialmente el pago de las cuotas atrasadas y/o en su caso el inicio del correspondiente proceso de rescisión de la adjudicación; CONSIDERANDO: 1o.) que el 10/3/17 la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esta dependencia a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resolución No. 596/15/1000, de 23/7/15 del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a intimar judicialmente el pago de las cuotas atrasadas y/o en su caso el inicio del correspondiente proceso de rescisión de la adjudicación del inmueble Padrón 411.855, ubicado en Astelar Nº 3059 esquina José Belloni y Espadaña (Puntas de Manga).- 2. Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2017/04/07", "file_id": "2016-9770-98-000133", "resolution_number": "291/17/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a intimar judicialmente el pago de las cuotas atrasadas y/o en su caso el inicio del correspondiente proceso de rescisión de la adjudicación del inmueble Padrón 411.855, ubicado en Astelar Nº 3059 esquina José Belloni y Espadaña (Puntas de Manga).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7ce5dcec1ebaa49032580fb0060d983?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda ubicada en la calle Pasaje No 8, No. de puerta 4463, Padrón 418.014, Barrio Cerro Norte; RESULTANDO: que el Equipo Técnico Contencioso General solicita el dictado de resolución a fin de iniciar acciones judiciales tendientes a intimar el pago de la suma adeudada por cuotas de adquisición de la referida vivienda contra los herederos de los adjudicatarios, Enrique Saavedra Perez y Esther Pedroza bajo apercibimiento de rescisión de adjudicación; CONSIDERANDO: 1o.) que el 3/3/17, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esta dependencia a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resolución No. 596/15/1000, de 23/7/15 del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a intimar el pago de la suma adeudada por cuotas de adquisición de la vivienda ubicada en la calle Pasaje No 8, No de puerta 4463, Padrón 418.014, Barrio Cerro Norte, contra los herederos de los adjudcatarios, Enrique Saavedra Perez y Esther Pedroza. Saavedra Perez Enrique Asunción y otros, Sucesión, bajo apercibimiento de rescisión de adjudicación.- 2. Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2017/04/07", "file_id": "2016-5420-98-000349", "resolution_number": "292/17/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes al cobro de la suma adeudada por cuotas de adquisición de la vivienda ubicada en la calle Pasaje No 8, No de puerta 4463, Padrón 418.014, Barrio Cerro Norte, contra los herederos de los adjudcatarios, Enrique Saavedra Perez y Esther Pedroza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c31f2ec5422d635032580fb0060d97a?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 101/17/5400 de 21/2/17, que dispuso encomendar a la Unidad Sumarios la realización de denuncia penal ante el Juzgado de Faltas de Montevideo ya que al practicarle examen de presencia de drogas al Sr. Elias Nievas, C.I. 5.011.003-3 se comprobó la presencia de tetra hidro canabinol en la intersección de Rambla Pte. Charles de Gaulle y Av. Dr. Luis A. de Herrera; RESULTANDO: 1o.) que el 2/3/17 la Unidad Sumarios solicita dejar sin efecto la referida resolución debido a que la falta está prescripta de acuerdo al artículo 17 de la Ley de Faltas No. 19.120; 2o.) que el 23/3/17 la Unidad Asesoría expresa su conformidad a lo solicitado; CONSIDERANDO: que procede dictar resolución en tal sentido;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Dejar sin efecto la Resolución No. 101/17/5400 de 21 de febrero de 2017, por los motivos expresados en la parte expositiva de la presente resolución.- 2. Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, a la Unidad Sumarios y pase al Servicio de Vigilancia a sus efectos.-", "date": "2017/04/07", "file_id": "2016-4740-98-000984", "resolution_number": "293/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Se deja sin efecto la Resolución No. 101/17/5400 de 21 de febrero de 2017 relacionada con la espirometría positiva del Sr. Elias Nievas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/685920caa4251758032580fb0060dec6?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 44/17/5400 de 3/2/17, que dispuso encomendar a la Unidad Sumarios la realización de denuncia penal ante el Juzgado de Faltas de Montevideo ya que al practicarle examen de espirometría al Sr. Martín Aguilera, C.I. 3.765.853-3 arrojó como resultado 1,28 gramos de alcohol por litro de sangre, en la intersección de Av. Agraciada y César Díaz; RESULTANDO: 1o.) que el 15/2/17 la Unidad Sumarios solicita dejar sin efecto la referida resolución debido a que la falta está prescripta de acuerdo al artículo 17 de la Ley de Faltas No. 19.120; 2o.) que el 23/3/17 la Unidad Asesoría expresa su conformidad a lo solicitado; CONSIDERANDO: que procede dictar resolución en tal sentido;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Dejar sin efecto la Resolución No. 44/17/5400 de 3 de febrero de 2017, por los motivos expresados en la parte expositiva de la presente resolución.- 2. Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, a la Unidad Sumarios y pase al Servicio de Vigilancia a sus efectos.-", "date": "2017/04/07", "file_id": "2016-4740-98-001350", "resolution_number": "294/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Se deja sin la Resolución No. 44/17/5400 de 3 de febrero de 2017, relacionada con la espirometría positiva del Sr. Martín Aguilera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc90c1dcf49dc4cb032580fb0060deb0?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 122/17/5400 de 22/2/17, que dispuso encomendar a la Unidad Sumarios la realización de denuncia penal ante el Juzgado de Faltas de Montevideo al Sr. Nicolás Rodríguez, C.I. 5.268.231-3 por dar THC positivo en la intersección de Luis Batlle Berres y Cno. Tomkinson; RESULTANDO: 1o.) que el 2/3/17 la Unidad Sumarios solicita dejar sin efecto la referida resolución debido a que la falta está prescripta de acuerdo al artículo 17 de la Ley de Faltas No. 19.120; 2o.) que el 23/3/17 la Unidad Asesoría expresa su conformidad a lo solicitado; CONSIDERANDO: que procede dictar resolución en tal sentido;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Dejar sin efecto la Resolución No. 122/17/5400 de 22 de febrero de 2017, por los motivos expresados en la parte expositiva de la presente resolución.- 2. Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, a la Unidad Sumarios y pase al Servicio de Vigilancia a sus efectos.-", "date": "2017/04/07", "file_id": "2016-4740-98-000921", "resolution_number": "295/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Se deja sin efecto la Resolución No. 122/17/5400 de 22 de febrero de 2017, relacionada con la espirometría positiva del Sr. Nicolás Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2e1f4fb608c763a032580fb0060dc6e?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 60/17/5400 de 3 de febrero de 2017, que dispuso encomendar a la Unidad Sumarios la realización de denuncia penal ante el Juzgado de Faltas de Montevideo al Sr. Lucas Reynaldo, C.I. 4.935.957-5 por dar THC positivo en la intersección de Av. Rivera y Br. José Batlle y Ordóñez; RESULTANDO: 1o.) que el 23/2/17 la Unidad Sumarios solicita dejar sin efecto la referida resolución debido a que la falta está prescripta de acuerdo al artículo 17 de la Ley de Faltas No. 19.120; 2o.) que el 23/3/17 la Unidad Asesoría expresa su conformidad a lo solicitado; CONSIDERANDO: que procede dictar resolución en tal sentido;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Dejar sin efecto la Resolución No. 60/17/5400 de 3 de febrero de 2017, por los motivos expresados en la parte expositiva de la presente resolución.- 2. Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, a la Unidad Sumarios y pase al Servicio de Vigilancia a sus efectos.-", "date": "2017/04/07", "file_id": "2016-4740-98-000857", "resolution_number": "296/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Se deja sin efecto la Resolución No. 60/17/5400 de 3 de febrero de 2017 relacionada con la espirometría positiva del Sr. Lucas Reynaldo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5eb56ac934253c6032580fb0060dc7a?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 73/17/5400 de 9/2/17, que dispuso modificar la Resolución No. 419/16/5400 de 10/11/16 relacionada con el Sr. Daniel Ross, C.I. 4.771.967-6 quien habiéndole practicado el examen de presencia de drogas se comprobó la presencia de tetra hidro canabinol en la intersección de Av. Agraciada y César Díaz; RESULTANDO: 1o.) que el 14/2/17 la Unidad Sumarios solicita dejar sin efecto la referida resolución debido a que la falta está prescripta de acuerdo al artículo 17 de la Ley de Faltas No. 19.120; 2o.) que el 23/3/17 la Unidad Asesoría expresa su conformidad a lo solicitado; CONSIDERANDO: que procede dictar resolución en tal sentido;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Dejar sin efecto la Resolución No. 73/17/5400 de 9 de febrero de 2017, por los motivos expresados en la parte expositiva de la presente resolución.- 2. Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, a la Unidad Sumarios y pase al Servicio de Vigilancia a sus efectos.-", "date": "2017/04/07", "file_id": "2016-4740-98-000737", "resolution_number": "297/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Se deja sin efecto la Resolución No. 73/17/5400 de 9 de febrero de 2017, relacionada con la espirometría positiva del Sr. Daniel Ross.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b20cbe9792c5b7c032580fb0060dc52?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 5/17/5400 de 4/1/17, que dispuso encomendar a la Unidad Sumarios la realización de denuncia penal ante el Juzgado de Faltas de Montevideo ya que al practicarle procedimiento de presencia de drogas al Sr. Mathías Rodríguez, C.I. 5.371.551-1 dio positivo; RESULTANDO: 1o.) que el 15/2/17 la Unidad Sumarios solicita dejar sin efecto la referida resolución debido a que la falta está prescripta de acuerdo al artículo 17 de la Ley de Faltas No. 19.120; 2o.) que el 23/3/17 la Unidad Asesoría expresa su conformidad a lo solicitado; CONSIDERANDO: que procede dictar resolución en tal sentido;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Dejar sin efecto la Resolución No. 5/17/5400 de 4 de enero de 2017, por los motivos expresados en la parte expositiva de la presente resolución.- 2. Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, a la Unidad Sumarios y pase al Servicio de Vigilancia a sus efectos.-", "date": "2017/04/07", "file_id": "2016-4740-98-000736", "resolution_number": "298/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Se deja sin efecto la Resolución No. 5/17/5400 de 4 de enero de 2017 relacionada con la espirometría positiva del Sr. Mathías Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ad15bc9aa3bcb79032580fb0060dc5f?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 107/17/5400 de 21/2/17, que dispuso encomendar a la Unidad Sumarios la realización de denuncia penal ante el Juzgado de Faltas de Montevideo ya que al practicarle examen de presencia de drogas al Sr. Marcelo Javier Bianco, C.I. 5.042.900-0 se comprobó la presencia de tetra hidro canabinol en la intersección de Av. Agraciada y César Díaz; RESULTANDO: 1o.) que el 24/2/17 la Unidad Sumarios solicita dejar sin efecto la referida resolución debido a que la falta está prescripta por ser la fecha del procedimiento el 24/7/16 y de acuerdo al artículo 17 de la Ley de Faltas No. 19.120, las faltas prescriben a los 6 meses de producido el hecho, por lo que prescribió el 24/1/17; 2o.) que el 23/3/17 la Unidad Asesoría expresa su conformidad a lo solicitado; CONSIDERANDO: que procede dictar resolución en tal sentido;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Dejar sin efecto la Resolución No. 107/17/5400 de 21 de febrero de 2017, por los motivos expresados en la parte expositiva de la presente resolución.- 2. Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, a la Unidad Sumarios y pase al Servicio de Vigilancia a sus efectos.-", "date": "2017/04/07", "file_id": "2016-4740-98-000741", "resolution_number": "299/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Se deja sin efecto la Resolución No. 107/17/5400 de 21 de febrero de 2017 relacionada con la espirometría positiva del Sr. Marcelo Javier Bianco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d869a788006eabfb032580fb0060dea1?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 5/2/17 al Sr. Mauricio Barreto, C.I. 4.957.535-3 se le practicó el examen de espirometría y arrojó como resultado 1,48 gramos de alcohol por litro de sangre, en la intersección de la Av. José Belloni y Domingo Arena. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 27/3/17, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de las faltas reguladas en el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/04/07", "file_id": "2017-8829-98-000141", "resolution_number": "300/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Mauricio Barreto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70d700d0e3d06812032580fb0060e7b7?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 12/2/17 al Sr. Mathías Iriberry, C.I. 4.271.479-0 se le practicó el examen de espirometría y arrojó como resultado 0,24 gramos de alcohol por litro de sangre, en la intersección de la Av. José Belloni y Cno. Benito Berges. Asimismo no es conductor habilitado por esta Intendencia y portaba licencia de conducir Cat. G2 otorgada por la Intendencia de Canelones el 8/8/14 vencida el 8/8/16; 3o.) que por tal motivo el 27/3/17, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/04/07", "file_id": "2017-8829-98-000199", "resolution_number": "301/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Mathías Iriberry.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d38bb0bc733a965b032580fb0060e7ad?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 4/2/17 al Sr. Juan Sánchez, C.I. 4.264.135-3 se le practicó el examen de espirometría y arrojó como resultado 0,74 gramos de alcohol por litro de sangre, en la intersección de Carlos María Ramírez y Japón. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 27/3/17, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/04/07", "file_id": "2017-8829-98-000113", "resolution_number": "302/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Juan Sánchez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c19be40271b72a0032580fb0060e79d?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 4/2/17 al Sr. Diego Peña, C.I. 3.712.866-9 se le practicó el examen de espirometría y arrojó como resultado 1,64 gramos de alcohol por litro de sangre, en la intersección de Carlos María Ramírez y Vigo. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 27/3/17, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de las faltas reguladas en el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/04/07", "file_id": "2017-8829-98-000115", "resolution_number": "303/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Diego Peña.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f817b46688fa8b5e032580fb0060e791?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 19/2/17 al Sr. Jorge Rodríguez, C.I. 4.239.806-5 se le practicó el examen de espirometría y arrojó como resultado 1,40 gramos de alcohol por litro de sangre, en la intersección de Rambla Pte. Charles de Gaulle y Buxareo. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 27/3/17, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de las faltas reguladas en el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/04/07", "file_id": "2017-8829-98-000225", "resolution_number": "304/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Jorge Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94b4dc0e6c0d2f2a032580fb0060e49f?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 4/2/17 al Sr. Jorge González, C.I. 1.827.526-1 se le practicó el examen de espirometría y arrojó como resultado 0,13 gramos de alcohol por litro de sangre, en la intersección de Carlos María Ramírez y Japón. Asimismo no es conductor habilitado por esta Intendencia y portaba licencia de conducir vencida; 3o.) que por tal motivo el 27/3/17, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/04/07", "file_id": "2017-8829-98-000121", "resolution_number": "305/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Jorge González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8b25c37c0c591be032580fb0060e489?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 4/2/17 al Sr. Jorge López, C.I. 4.223.065-9 se le practicó el examen de espirometría y arrojó como resultado 0,51 gramos de alcohol por litro de sangre, en la intersección de Carlos María Ramírez y Vigo. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 27/3/17, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/04/07", "file_id": "2017-8829-98-000119", "resolution_number": "306/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Jorge López.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37962b5dacfb45d2032580fb0060e477?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 5/2/17 al Sr. Darwin Yaque, C.I. 5.146.762-9 se le practicó el examen de espirometría y arrojó como resultado 0,34 gramos de alcohol por litro de sangre, en la intersección de la Av. de las Instrucciones y Av. José Belloni. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 27/3/17, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/04/07", "file_id": "2017-8829-98-000139", "resolution_number": "307/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Darwin Yaque.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58408af7b0c54348032580fb0060e449?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 11/2/17 a la Sra. Jenifer Rodríguez, C.I. 5.095.821-5 se le practicó el examen de espirometría y arrojó como resultado 0,28 gramos de alcohol por litro de sangre, en la intersección de la Av. de las Instrucciones y Av. José Belloni. Asimismo no es conductora habilitada por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 27/3/17, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/04/07", "file_id": "2017-8829-98-000184", "resolution_number": "308/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva de la Sra. Jenifer Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf177706582d6052032580fb0060e437?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 12/2/17 al Sr. Victor Muñiz, C.I. 5.542.568-9 se le practicó el examen de espirometría y arrojó como resultado 0,52 gramos de alcohol por litro de sangre, en la intersección de la Av. de las Instrucciones y Av. José Belloni. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 27/3/17, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/04/07", "file_id": "2017-8829-98-000188", "resolution_number": "309/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Victor Muñiz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5b50e9d26bdeafc032580fb0060e13d?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 12/2/17 al Sr. Jonathan Bardesio, C.I. 4.931.859-1 se le practicó el examen de espirometría y arrojó como resultado 1,28 gramos de alcohol por litro de sangre, en la intersección de la Av. de las Instrucciones y Av. José Belloni. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 27/3/17, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de las faltas reguladas en el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/04/07", "file_id": "2017-8829-98-000192", "resolution_number": "310/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Jonathan Bardesio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f49d7d543c584ff032580fb0060e133?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 18/2/17 al Sr. Iván Hillarse, C.I. 5.069.748-3 se le practicó el examen de espirometría y arrojó como resultado 0,47 gramos de alcohol por litro de sangre, en la intersección de la Rambla Pte. Charles de Gaulle y Av. Dr. Luis A. de Herrera. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 27/3/17, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/04/07", "file_id": "2017-8829-98-000220", "resolution_number": "311/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Iván Hillarse.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26d74ca58c613407032580fb0060e125?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 25/2/17 al Sr. Mauricio González, C.I. 5.432.972-3 se le practicó el examen de espirometría y arrojó como resultado 0,62 gramos de alcohol por litro de sangre, en la intersección de la Av. de las Instrucciones y Av. José Belloni. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 27/3/17, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/04/07", "file_id": "2017-8829-98-000248", "resolution_number": "312/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Mauricio González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/407daf783edadd75032580fb0060e119?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los hechos denunciados por el/la funcionario/a de esta Intendencia que se desempeña como Inspector/a de Tránsito en el Servicio de Vigilancia; RESULTANDO: 1o.) que la División Tránsito remite las actuaciones a la División Asesoría Jurídica para su consideración; 2o.) que en la denuncia formulada se señala que el 5/2/17 al Sr. Luciano Cabriotto, C.I. 5.306.572-2 se le practicó el examen de espirometría y arrojó como resultado 0,08 gramos de alcohol por litro de sangre, en la intersección de la Av. de las Instrucciones y Av. José Belloni. Asimismo no es conductor habilitado por esta Intendencia y no portaba licencia de conducir; 3o.) que por tal motivo el 27/3/17, el Director de la División Asesoría Jurídica remite las actuaciones para el dictado de resolución que habilite a realizar la denuncia ante el Juzgado de Faltas de Montevideo; CONSIDERANDO: 1o.) la presunta comisión de la falta regulada en el Art. 365 del Código Penal en la redacción dada por la Ley Nº 19.120 de 20 de agosto de 2013; 2o.) las facultades delegadas por Resolución Nº 596/15/1000 de 23 de julio de 2015, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos en la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, a la División Transporte, al Servicio de Vigilancia y pase a la Unidad Sumarios a sus efectos.-", "date": "2017/04/07", "file_id": "2017-8829-98-000135", "resolution_number": "313/17/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de denuncia ante el Juzgado de Faltas de Montevideo de los hechos referidos a la espirometría positiva del Sr. Luciano Cabriotto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/695d43de69af14f8032580fb0060dee6?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la funcionaria Sra. Sofía Barbat, quien se desempeña en la Unidad Casa de Cultura; RESULTANDO: 1º.) que oportunamente solicitó licencia extraordinaria sin goce de sueldo por 2 (dos) meses a partir del 1º de febrero de 2017 por motivos particulares; 2º.) que la Unidad Casa de Cultura y la División Artes y Ciencias se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar como licencia extraordinaria sin goce de sueldo el período de 2 (dos) meses que usufructuó la funcionaria Sra. Sofía Barbat, CI Nº 4.124.090, a partir del 1º de febrero de 2017, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Cultura, a la División Artes y Ciencias, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes, a las Unidades Información de Personal y Casa de Cultura, que notificará al funcionario y pase por su orden al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/04/07", "file_id": "2016-3217-98-000010", "resolution_number": "326/17/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como licencia extraordinaria sin goce de sueldo, a la funcionaria Sra. Sofía Barbat, por 2 meses a partir del 1º de febrero de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50e440830db0aa7e032580fb005f9356?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Walter Callero quien se desempeña en el Servicio de Salud y Seguridad Ocupacional; RESULTANDO: 1º.) que solicitó autorización para usufructuar licencia extraordinaria con goce de sueldo durante el período comprendido entre el 24 y el 26 de mayo de 2017, para participar en calidad de asistente al III Congreso Latinoamericano en Educación de Residentes (LACRE 2017) que se realizará en la ciudad de Santiago de Chile, Chile; 2º.) que la División Administración de Personal se manifiesta de conformidad; 3º.) que la Asesora del Departamento de Gestión Humana y Recursos Materiales sugiere acceder a lo solicitado, al amparo de lo dispuesto en el Art. R.342 del Vol. III del Digesto; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3246/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Conceder licencia extraordinaria con goce de sueldo por el período comprendido entre el 24 y el 26 de mayo de 2017, al funcionario Sr. Walter Callero, CI Nº 3.437.598, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.- Comuníquese a la División Administración de Personal, a los Servicios de Salud y Seguridad Ocupacional, para la notificación correspondiente, de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal y previa intervención de la Contaduría General, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-5130-98-000008", "resolution_number": "327/17/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo por el período comprendido entre el 24 y el 26 de mayo de 2017, al funcionario Sr. Walter Callero.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/353afd1b7acd992203258106004dced0?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la facturas Nros. A2469078 y A2458935 presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que ascienden a la suma total de U$S 4229,56 (dólares estadounidenses cuatro mil doscientos veintinueve con 56/100) y corresponden a las Pólizas Nros. 4106973 y 65651 con cobertura de Incendio y responsabilidad civil, respectivamente, de la Planta Asfáltica, ambas con vigencia al 31 de diciembre de 2017; 2º.) que se realizaron las Solicitudes SEFI Nros. 198661 y 198662; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando el pago de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar de conformidad con lo previsto en el Art. 33º, lit. C), nral. 1, del TOCAF, el pago de la suma total de U$S 4229,56 (dólares estadounidenses cuatro mil doscientos veintinueve con 56/100), a favor del Banco de Seguros del Estado, correspondiente a las Pólizas Nros. 4106973 y 65651 con cobertura de Incendio y responsabilidad civil, respectivamente, de la Planta Asfáltica, ambas con vigencia al 31 de diciembre de 2017.- 2º.- La erogación referida será atendida con cargo a las Solicitudes SEFI Nros. 198661 y 198662.- 3º.-En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, al Departamento de Recursos Financieros, a la Unidad de Control y Asesoramiento de Seguros y remítase a la Contaduría General, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-8963-98-000003", "resolution_number": "328/17/5000", "subcategory": "PAGOS", "summary": "Se autoriza de conformidad con lo previsto en el Art. 33º, lit. C), nral. 1, del TOCAF, el pago de la suma total de U$S 4229,56, a favor del Banco de Seguros del Estado, correspondiente a las Pólizas Nros. 4106973 y 65651 con cobertura de Incendio y responsabilidad civil, respectivamente, de la Planta Asfáltica, ambas con vigencia al 31 de diciembre de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc32ecc0e35b9aea03258106004f5d0c?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Municipio F; RESULTANDO: 1º.) que solicita se amplíe en 100 (cien) horas mensuales el cupo de horas extras de dicho Municipio, por el mes de marzo de 2017, para la realización de la actividad Cabildo 2017; 2º.) que la División Asesoría de Desarrollo Municipal y Participación se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Ampliar en 100 (trescientas) horas mensuales, el cupo de horas extras al Municipio F, por el mes de marzo de 2017.- 2º.- Comuníquese al Municipio F, al Departamento de Recursos Financieros, a la División Asesoría de Desarrollo Municipal y Participación, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/04/07", "file_id": "2017-1129-98-000002", "resolution_number": "329/17/5000", "subcategory": "HORAS EXTRAS", "summary": "Se amplía en 100 horas mensuales, el cupo de horas extras al Municipio F, por el mes de marzo de 2017 para la realización de la actividad Cabildo 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/918e974540f48ab603258106004f32a3?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Gestión de Calidad; RESULTANDO: 1º.) que solicita la asignación de 2 (dos) cupos de pasantías, uno para estudiante de Arquitectura y otro para estudiante de la Facultad de Ciencias Económicas y Administración para realizar tareas en temas de diseño e implementación de los modelos de mejora continua de la Intendencia y de sostenibilidad de los espacios públicos, así como soporte para las diversas actividades de la UGCS, mantenimiento del sistema de la misma y la del DDSI, apoyo a nuevas certificaciones y mantenimiento de sistemas de calidad de la Intendencia bajo las normas ISO 9001 e ISO 14001; 2º.) que el Departamento de Desarrollo Sostenible e Inteligente se manifiesta de conformidad; 3º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana sugiere asignar 1 (un) cupo de becario/a para estudiantes avanzados de la carrera Arquitectura de la Facultad de Arquitectura, Diseño y Urbanismo, de la Universidad de la República, con tercer año aprobado y 1 (un) cupo de becario/a estudiante de la carrera Técnico en Administración de la Facultad de Ciencias Económicas y de Administración, de la Universidad de la República, con segundo año aprobado y la materia Procesos y Sistemas de Información, para la Unidad de Gestión de Calidad y Sostenibilidad, del Departamento de Desarrollo Sostenible e Inteligente; 4º.) que la erogación resultante será atendida con cargo a la Solicitud SEFI Nº 197.771; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Asignar en base al Convenio Marco de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008, 1 (un) cupo de pasantía para estudiante de la carrera Arquitectura de la Facultad de Arquitectura, Diseño y Urbanismo y 1 (un) cupo de pasantía para estudiante de la carrera Técnico en Administración de la Facultad de Ciencias Económicas y de Administración para desempeñar tareas en la Unidad de Gestión de Calidad.- 2º.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 197.771.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar nota a la Universidad de la República y de Desarrollo Sostenible e Inteligente, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la Unidad de Gestión y Diseño, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-1004-98-000007", "resolution_number": "330/17/5000", "subcategory": "PASANTIAS", "summary": "Se asigna 1 cupo de pasantía para estudiante de la carrera Arquitectura de la Facultad de Arquitectura, Diseño y Urbanismo y 1 cupo de pasantía para estudiante de la carrera Técnico en Administración de la Facultad de Ciencias Económicas y de Administración para desempeñar tareas en la Unidad de Gestión de Calidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0fae2ff584784cf03258106004dceec?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Catastro y Avalúo; RESULTANDO: 1º.) que solicita la prórroga de las pasantías de los estudiantes de la Facultad de Ingeniería de la Universidad de la República, Sres. Guillermo Di Fabio, Sebastián Gordienko y José Fernández; 2º.) que el Departamento de Planificación se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dichas pasantías, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante serán atendidas con cargo al Contrato Nº 81265; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de los siguientes estudiantes de la Facultad de Ingeniería de la Universidad de la República: NOMBRE CÉDULA Guillermo Di Fabio 4.833.279 Sebastián Gordienko 4.494.226 José Fernández 4.784.752 2º.- La erogación resultante será atendida con cargo al Contrato Nº 81265.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente y de Planificación, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a el Servicio de Catastro y Avalúo, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-2250-98-000129", "resolution_number": "331/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorrogan las pasantías de los estudiantes de la Facultad de Ingeniería de la Universidad de la República, Sr. Guillermo Di Fabio y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/988c5ca6da9bc57103258106004f5d20?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Ingresos Vehiculares; RESULTANDO: 1º.) que solicita la prórroga de las pasantías de los estudiantes de la Facultad de Ciencias Económicas y Administración de la Universidad de la República, Sr. Gonzalo Núñez y Sra. Ana Saborido; 2º.) que la División Administración de Ingresos y el Departamento de Recursos Financieros se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dichas pasantías, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 25314; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de los estudiantes de la Facultad de Ciencias Económicas y Administración de la Universidad de la República, Sr. Gonzalo Núñez, CI Nº 5.687.499 y Sra. Ana Saborido, CI Nº 4.722.700.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 25314.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente y de Recursos Financieros, a la División Administración de Ingresos, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a el Servicio de Ingresos Vehículares, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-2220-98-000035", "resolution_number": "332/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorrogan las pasantías de los estudiantes de la Facultad de Ciencias Económicas y Administración de la Universidad de la República, Sr. Gonzalo Núñez y Sra. Ana Saborido.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b482060b4af1efdb03258106004f32bc?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Promoción Cultural; RESULTANDO: 1º.) que solicita exceptuar de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4 del Vol. III del Digesto a la funcionaria Sra. Lucía Castillos, autorizándole la realización de hasta 48 (cuarenta y ocho) horas extras de labor mensuales, para realizar tareas de apoyo en comunicación a la Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgu\" y continuar atendiendo las que desarrolla en la División; 2º.) que el Departamento de Cultura se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4 del Vol. III del Digesto a la funcionaria Sra. Lucía Castillos, CI Nº 4.743.191, autorizándole la realización de hasta 48 (cuarenta y ocho) horas extras de labor mensuales, por los motivos referidos en la parte expositiva de la presente Resolución, a partir del 1º de marzo y hasta el 30 de junio de 2017.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a la División Promoción Cultural, para la notificación correspondiente, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal y demás efectos.-", "date": "2017/04/07", "file_id": "2017-4200-98-000022", "resolution_number": "333/17/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4 del Vol. III del Digesto a la funcionaria Sra. Lucía Castillos, autorizándole la realización de hasta 48 horas extras de labor mensuales, a partir del 1º de marzo y hasta el 30 de junio de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be7189bdfd86900803258106004f3300?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas el Departamento de Secretaría General; RESULTANDO: que solicita la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R. 175.4, Volumen III del Digesto al funcionario Sr. Marcelo Cabral, autorizándolo a realizar hasta 80 (ochenta) horas extras de labor mensuales, a partir del 1º de marzo de 2017; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando las horas extras hasta el 30 de junio de 2017; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Exceptuar al funcionario Sr. Marcelo Cabral, C.I. Nº 3.820.461, de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Volumen III del Digesto, autorizándolo a realizar hasta 80 (ochenta) horas extras de labor mensuales, a partir del 1º de marzo y hasta el 30 de junio de 2017.- 2º.-Comuníquese a los Departamentos de Secretaría General, para la notificación correspondiente y de Recursos Financieros, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/04/07", "file_id": "2017-1001-98-000635", "resolution_number": "334/17/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa al funcionario Sr. Marcelo Cabral, de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Volumen III del Digesto, autorizándolo a realizar hasta 80 horas extras de labor mensuales, a partir del 1º de marzo de 2017 y hasta el 30 de junio de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87855e5266d2b62903258106004dcf14?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal Nº 1; RESULTANDO: 1º.) que informa que el 6 de febrero de 2017 dos funcionarios realizaban tareas de poda y chipeado de ramas en apoyo a la Secretaría General con motivo del acondicionamiento de la calle Isla de Flores y le fue hurtada la motosierra modelo MS 170 de la caja de la camioneta; 2º.) que se realizó la denuncia policial correspondiente; 3º.) que la Unidad Sumarios aconseja el dictado de resolución que disponga la realización de una investigación administrativa, a fin de esclarecer el hecho y deslindar eventuales responsabilidades que pudieran surgir; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer el hecho referido en la parte expositiva de la presente Resolución y esclarecer la responsabilidades que pudieran corresponder.- 2º.-Comuníquese al Municipio B, al Servicio Centro Comunal Zonal Nº 1 y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-9636-98-000001", "resolution_number": "335/17/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer la desaparición de una motosierra modelo MS 170.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06b3c71bb47f4a7903258106004f1699?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Adolfo Grandillo quien se desempeña en la División Turismo, para acogerse a los beneficios jubilatorios, a partir del 1º de mayo de 2017; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de mayo de 2017, por el funcionario Sr. Adolfo Grandillo, CI Nº 1.742.505, Credencial Cívica Serie AXA 33437, con domicilio en la calle Solano Antuña Nº 2842.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Desarrollo Económico e Integración Regional, a la División Transito, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-4600-98-000022", "resolution_number": "336/17/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de mayo de 2017, por el funcionario Sr. Adolfo Grandillo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/51a2120c65955d7c03258106004f16b9?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Atención a la Salud; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Escuela Uruguaya de Tecnología Médica, Facultad de Medicina de la Universidad de la República, Sra. Anabel Silva; 2º.) que la División Salud y el Departamento de Desarrollo Social se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 194814; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Escuela Uruguaya de Tecnología Médica, Facultad de Medicina de la Universidad de la República, Sra. Anabel Silva, CI Nº 3.974.696.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 194814.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente y de Desarrollo Social, a la División Salud, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Atención a la Salud, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-4380-98-000113", "resolution_number": "337/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Escuela Uruguaya de Tecnología Médica, Facultad de Medicina de la Universidad de la República, Sra. Anabel Silva.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9442d66c3a9d3d0103258106004edf2f?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Atención a la Salud; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Facultad de Economía de la Universidad de la República, Sra. Yamila Dellapiazza; 2º.) que la División Salud y el Departamento de Desarrollo Social se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 161334; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Economía de la Universidad de la República, Sra. Yamila Dellapiazza, CI Nº 4.994.583.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 161334.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente y de Desarrollo Social, a la División Salud, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Atención a la Salud, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-4380-98-000096", "resolution_number": "338/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Economía de la Universidad de la República, Sra. Yamila Dellapiazza.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8ef8db0844323e103258106004edf3e?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Programa Esquinas de la Cultura; RESULTANDO: 1º.) que solicita la prórroga de la pasantía del estudiante de la Facultad de Información y Comunicación de la Universidad de la República, Sr. Marcelo Ulivi; 2º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 105467; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Facultad de Información y Comunicación de la Universidad de la República, Sr. Marcelo Ulivi, CI Nº 4.368.047.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 105467.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente y de Cultura, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Programa Esquinas de la Cultura, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-3011-98-000017", "resolution_number": "339/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía del estudiante de la Facultad de Información y Comunicación de la Universidad de la República, Sr. Marcelo Ulivi.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/973c919f4d7a5f7f03258106004edf5d?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Francisca Nadal quien se desempeña en el Servicio de Atención a la Salud, para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2017; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2017, por la funcionaria Sra. Francisca Nadal, CI Nº 1.271.228, Credencial Cívica Serie AXB 35219, con domicilio en la calle Abalos Nº 3231.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliada al Seguro de Salud y ser socia de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socia particular o constancia de estar al día con el pago de la mutualista como socia particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Desarrollo Social, a la División Salud, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Atención a la Salud, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-4380-98-000104", "resolution_number": "340/17/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2017, por la funcionaria Sra. Francisca Nadal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67d03ca64c05993703258106004f16e9?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la denuncia presentada por la Unidad Asistencia Técnica Operativa de la División Tecnología de la Información respecto a que en un CPU perteneciente al sector 6359 - INFRAESTRUCTURA DE APOYO - ALMACÉN Y COMPRAS, dependiente del Servicio de Operación y Mantenimiento de Saneamiento, concretamente en la computadora Nro. 912725, se encontró material indebido; RESULTANDO: 1º.) que la Unidad Sumarios informa que correspondería disponer una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieran surgir; 2º.) que la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieran surgir.- 2º.-Comuníquese al Departamento de Desarrollo Ambiental, al Servicio de Operación y Mantenimiento de Saneamiento y pase a la Unidad Sumarios, a sus efectos.-", "date": "2017/04/07", "file_id": "2016-6531-98-000010", "resolution_number": "341/17/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, por material indebido encontrado en un CPU del Servicio de Operación y Mantenimiento de Saneamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff7a86b6740639fa03258106004edf87?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: que por Resolución Nº 2003/16 de fecha 9 de mayo de 2016 de la División Asesoría Jurídica se autorizó a la funcionaria Sra. Virginia Macré para firmar refrendando los testimonios de partidas de Registro Civil en el Servicio Centro Comunal Zonal Nº 2; RESULTANDO: que se padeció un error ortográfico en su nombre; CONSIDERANDO: 1º.) que se estima procedente modificar la referida Resolución enmendando el error padecido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 2003/16 de fecha 9 de mayo de 2016 de la División Asesoría Jurídica, estableciendo que el nombre correcto de la funcionaria es Virginia Macré, CI Nº 3.873.293.- 2º.-Comuníquese al Departamento de Secretaría General para librar comunicación al Ministerio de Educación y Cultura, a la Dirección Nacional de Registro Civil, al Poder Judicial, al Municipio B, a la Contaduría General, a los Servicios Centro Comunal Zonal Nº 2, para la notificación correspondiente, de Registro Civil y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2017/04/07", "file_id": "2017-3230-98-000503", "resolution_number": "342/17/5000", "subcategory": "VARIOS", "summary": "Se modifica la Resolución Nº 2003/16 de fecha 9 de mayo de 2016 de la División Asesoría Jurídica, estableciendo el nombre correcto de la funcionaria Sra. Virginia Macré.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19670e4a4dce30ee03258106004eb6ee?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: que el funcionario Sr. Nicolás Mastoros cumple 70 (setenta) años de edad el 13 de abril de 2017; RESULTANDO: que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el 1º de mayo de 2017; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dar de baja por 70 (setenta) años de edad, a partir del 1º de mayo de 2017, para acogerse a los beneficios jubilatorios, al funcionario Sr. Nicolás Mastoros, CI Nº 1.094.649, Credencial Cívica Serie BTB 15662, con domicilio en la calle Juan Viacaba Nº 1906 Ap. 301.- 2º.- Agradecer los servicios prestados durante el desempeño de su cargo en esta Intendencia.- 3º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 4º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 6º.- Comuníquese a los Departamentos de Secretaría General y de Cultura, a la División Promoción Cultural, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos, al Centro Cultural Florencio Sánchez y Cuentas Personales y pase por su orden, al Sector Despacho del Departamento, para la notificación pertinente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-5122-98-000008", "resolution_number": "343/17/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, a partir del 1º de mayo de 2017, para acogerse a los beneficios jubilatorios, al funcionario Sr. Nicolás Mastoros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9110b0b386d8910503258106004e8b42?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Daniel Galán quien se desempeña en el Teatro Solis, por motivos particulares, a partir del 6 de marzo de 2017; RESULTANDO: que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 6 de marzo de 2017, por el funcionario Sr. Daniel Galán, CI. Nº 4.017.578, Credencial Cívica Serie CMF 8387, con domicilio en Av. Dámaso Antonio Larrañaga Nº 3807 Ap. 301.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Cultura, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos, al Teatro Solis y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2017/04/07", "file_id": "2017-8006-98-000047", "resolution_number": "344/17/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 6 de marzo de 2017, por el funcionario Sr. Daniel Galán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/283723818ca6f0e003258106004e8b79?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Gestión de Calidad; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Facultad de Ingeniería de la Universidad de la República, Sra. Sarah Moriaka; 2º.) que el Departamento de Desarrollo Sostenible e Inteligente se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo previsto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 131.932; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ingeniería de la Universidad de la República, Sra. Sarah Moriaka, CI Nº 4.706.048.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 131.932.- 3º.- Comuníquese a los Departamentos de Secretaría General, a fin de cursar la nota correspondiente y de Desarrollo Sostenible e Inteligente, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la Unidad de Gestión de Calidad a sus efectos.-", "date": "2017/04/07", "file_id": "2017-1004-98-000013", "resolution_number": "345/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Ingeniería de la Universidad de la República, Sra. Sarah Moriaka.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f8e744db25e1a5b03258106004eb6ff?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Atención a la Salud; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Facultad de Odontología de la Universidad de la República, María Alejandra Bednarik; 2º.) que la División Salud y el Departamento de Desarrollo Social se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 6.181; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Odontología de la Universidad de la República, Sr. María Alejandra Bednarik, CI Nº 4.308.206.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 6.181.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente y de Desarrollo Social, a la División Salud, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a el Servicio de Atención a la Salud, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-4380-98-000112", "resolution_number": "346/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Odontología de la Universidad de la República, Sr. María Alejandra Bednarik.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50ea932a3ef5a7e703258106004f16f5?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Dra. Elisa Filipiak, quien se desempeña en el Servicio de Gestión de Contribuyentes, para acogerse a los beneficios jubilatorios, a partir del 1º de mayo de 2017; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de mayo de 2017, por la funcionaria Dra. Elisa Filipiak, CI Nº 1.275.024, Credencial Cívica Serie AKB 9812, con domicilio en Av. Agraciada 3355, Apto. 001.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliada al Seguro de Salud y ser socia de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socia particular o constancia de estar al día con el pago de la mutualista como socia particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Ingresos, a los Servicios de Gestión de Contribuyentes, de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-8966-98-000051", "resolution_number": "347/17/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de mayo de 2017, por la funcionaria Dra. Elisa Filipiak.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a03d4d6a7253217d03258106004eb740?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Margarita Lotito quien se desempeña en el Servicio de Obras de Saneamiento, para acogerse a los beneficios jubilatorios, a partir del 1º de mayo de 2017; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de mayo de 2017, por la funcionaria Sra. Margarita Lotito, CI Nº 1.343.494, Credencial Cívica Serie BCC 20421, con domicilio en la calle Ing. José Acquistapace Nº 1563.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliada al Seguro de Salud y ser socia de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socia particular o constancia de estar al día con el pago de la mutualista como socia particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Desarrollo Ambiental, a la División Saneamiento, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Obras de Saneamiento y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-9077-98-000009", "resolution_number": "348/17/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de mayo de 2017, por la funcionaria Sra. Margarita Lotito.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7cf38ccd5b9cc48c03258106004eb794?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Verónica Pardeiro quien se desempeña en la Unidad Centro de Educación Inicial, por motivos particulares, a partir del 20 de marzo de 2017; RESULTANDO: que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 20 de marzo de 2017, por la funcionaria Sra. Verónica Pardeiro, CI. Nº 4.248.771, Credencial Cívica Serie BAA 40809, con domicilio en la calle Verdi Nº 4272 apto 103.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Desarrollo Social, a la División Políticas Sociales, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Centro de Educación Inicial, para la notificación correspondiente y Comunicaciones a Sistemas Informáticos y pase al Servicio Administración de Gestión Humana, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-3170-98-000027", "resolution_number": "349/17/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 20 de marzo de 2017, por la funcionaria Sra. Verónica Pardeiro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5d610f3818c417a03258106004df8a4?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Atención a la Salud; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Facultad de Odontología de la Universidad de la República, Sra. Flavia Cuña; 2º.) que la División Salud y el Departamento de Desarrollo Social se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 166011; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Odontología de la Universidad de la República, Sra. Flavia Cuña, CI Nº 4.560.780.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 166011.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente y de Desarrollo Social, la División Salud, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a el Servicio de Atención a la Salud, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-4380-98-000111", "resolution_number": "350/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Odontología de la Universidad de la República, Sra. Flavia Cuña.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2350854856b415903258106004eb7ca?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Atención a la Salud; RESULTANDO: 1º.) que solicita la prórroga de las pasantías de las estudiantes de la Facultad de Odontología de la Universidad de la República, Sras. María Carolina Berruti, Lucia Lara, Maria Dominguez, Alejandra Curbelo y Maria Pintos; 2º.) que la División Salud y el Departamento de Desarrollo Social se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 6181; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de las estudiantes de la Facultad de Odontología de la Universidad de la República, Sras. María Carolina Berruti, CI Nº 4.665.403, Lucia Lara, C.I. Nº 4.332.865, Maria Dominguez, C.I. Nº 4.305.606, Alejandra Curbelo, C.I. Nº 4.513.674 y Maria Pintos, C.I. Nº 4.054.263.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 6181.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente y de Desarrollo Social, a la División Salud, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a el Servicio de Atención a la Salud, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-4380-98-000114", "resolution_number": "351/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Odontología de la Universidad de la República, Sra. María Carolina Berruti y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a79964dfc7285fc703258106004df8d1?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Regulación Alimentaria; RESULTANDO: 1º.) que solicita exceptuar de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Vol. III del Digesto al funcionario Sr. Fernando Francia, autorizándole la realización de hasta 72 (setenta y dos) horas extras de labor mensuales debido a que dicho Servicio se encuentra proyectando una reestructura para incrementar su capacidad operativa en todos los Sectores y optimizar el servicio que presta; 2º.) que la División Salud y el Departamento de Desarrollo Social se manifiestan de conformidad; CONSIDERANDO: 1º.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución autorizando hasta 52 (cincuenta y dos) horas extras de labor mensuales por el término de 3 (tres) meses, cumplido el cual y para su renovación, se deberá enviar un informe en el cual se detalle los avances que se originaron como consecuencia del aumento de horas extras; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Sr. Fernando Francia, CI Nº 1.848.956, autorizándole la realización de hasta 52 (cincuenta y dos) horas extras de labor mensuales, a partir de la notificación de la presente Resolución y por un periodo de 3 (tres) meses, por los motivos referidos en la parte expositiva, cumplido el cual y para su renovación, se deberá enviar un informe en el cual se detalle los avances que se originaron como consecuencia del aumento de horas extras.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social, a la División Salud, a los Servicios de Regulación Alimentaria, para la notificación correspondiente, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2017/04/07", "file_id": "2017-9591-98-000081", "resolution_number": "352/17/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Sr. Fernando Francia, autorizándole la realización de hasta 52 horas extras de labor mensuales, a partir de la notificación y por un periodo de tres meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/710bb6b63b62b27a03258106004e8ba6?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Información y Comunicación; RESULTANDO: 1º.) que solicita la prórroga de la pasantía que cumple la estudiante de la Licenciatura en Ciencias de la Comunicación, Sra. Yamila Pose; 2º.) que la Secretaría General se manifiesta de conformidad; 3º.) que la Oficina de Pasantías sugiere prorrogarla por el término de 1 (un) año, a partir de su vencimiento, y en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto por el Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 67.280; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar a partir de su vencimiento y por el término de 1 (un) año en régimen de 25 (veinticinco) horas semanales la pasantía de la estudiante de la Licenciatura en Ciencias de la Comunicación, Sra. Yamila Pose, C.I. Nº 5.079.900.- 2º.-La erogación resultante será atendida con cargo al Contrato Nº 67.280.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la División Información y Comunicación, a sus efectos.-", "date": "2017/04/07", "file_id": "2016-1070-98-000046", "resolution_number": "353/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Licenciatura en Ciencias de la Comunicación, Sra. Yamila Pose.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/820b5e5a505e629b03258106004e8bce?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el Art. 28º del Decreto 33.753 del 21 de julio de 2011; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión que generen valor público a través de un sistema de incentivos vinculado a logros asociados a compromisos individuales, sectoriales e institucionales, a una estrategia de transparencia y participación en el control de la gestión y a una articulación entre los niveles de planificación; CONSIDERANDO: 1º.) que la División Administración de Personal, Gerencia de Mantenimiento de Flota, Gerencia Ejecutiva de Servicios de Apoyo, Equipo de Comunicación, Unidad de Gestión Presupuestal de Recursos Humanos y Oficinas Centrales, han validado la propuesta de metas para el componente sectorial, elaborada en diferentes mesas de trabajo enmarcados en la planificación institucional; 2º.) que la misma cumple con lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Resolución Nº 249/17 de fecha 16 de enero de 2017; 3º.) que de acuerdo al Art. 3º de la Resolución Nº 249/17 se ha dispuesto la implementación gradual del modelo, de modo que para su aplicación durante el año 2017 el componente de desempeño institucional o global aplicará únicamente para los funcionarios y funcionarias de Dirección y Dirección Superior comprendidos en compromisos de gestión, con una ponderación del 10%. El componente sectorial aplicará para los funcionarios y funcionarias de Dirección y Dirección Superior comprendidos en compromisos de gestión, con una ponderación del 90%, y para el resto de los funcionarios y funcionarias comprendidos en compromisos de gestión con una ponderación del 100%. El componente individual no aplicará durante el año 2017 y su definición se realizará en el marco de la Comisión de Relacionamiento de Compromisos de Gestión establecida en la cláusula tercera del Convenio Colectivo vigente;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar la aprobación de las metas y condiciones del componente sectorial para el Compromiso de Gestión del Departamento de Gestión Humana y Recursos Materiales para el período 1º de enero 2017 - 31 de diciembre de 2017. Objetivo general: 8 – Mejorar la gestión de los recursos departamentales con la participación de las funcionarias y funcionarios para posibilitar más y mejores servicios. Objetivo específico: 8.1 – Profesionalización de la gestión Continuar el proceso de mejora de la gestión orientado a prestar más y mejores servicios con funcionarias y funcionarios cada vez más calificados y comprometidos con los objetivos y metas de la Administración. Compromiso de gestiónUnidad de trabajoCuatrimestre 1Cuatrimestre 2Cuatrimestre 3 Gestionar el 100% de los formularios recibidos por Buzón Ciudadano en un plazo de 10 díasServicio de Atención a la Ciudadanía – Atención no presencial95%97%96% Trasladar el 100% de los expedientes en 2 días hábilesServicio de Atención a la Ciudadanía – Expedición y Correo100%100%100% Entregar 100% de la correspondencia del edificio central en un plazo de 2 días hábilesServicio de Atención a la Ciudadanía – Expedición y Correo100%100%100% 100% de las solicitudes de portería cumplidas en menos de 1 día hábilServicio de Atención a la Ciudadanía – Portería100%100%100% 2 talleres de sensibilización en géneroCentro de Educación Inicialn/a2n/a Capacitación y formación en atención a niños y niñas de 1 año para el cambio etario del CEI a partir de 2018Centro de Educación Inicial111 Capacitar el 50% de funcionarios y funcionarias de la IMDAP65218001794 6 cursos de Flota Al Día al añoGerencia de Mantenimiento de Flota222 3 cursos de mantenimiento y reparación de vehículosGerencia de Mantenimiento de Flota y direcciones de sus servicios111 Capacitar el 50% de las personas que se desempeñan en Atención PersonalizadaServicio de Atención a la Ciudadanía – Atención personalizada50%50%50% Construir instrumento de medición del empoderamiento gerencial y línea de baseDirecciones DAPn/a1n/a Construir instrumento de medición del acceso a información gerencial y línea de baseDirecciones DAPn/a1n/a 8.2 – Movilidad de carrera Definir e implementar un modelo de gestión de las personas que permita contar con el personal necesario en calidad y cantidad con sistema de movilidad acorde a los requerimientos del mundo de hoy. Compromiso de gestión anualUnidad de trabajoCuatrimestre 1Cuatrimestre 2Cuatrimestre 3 Disminuir 10% los puestos de conducción ocupados con interinatos o asignaciones de funciones respecto al 30/6/16 (34,2%)DAPn/a36,0%34.2% 8.3 - Salud y seguridad en el trabajo Generar una cultura de prevención y salud en el trabajo orientada a mejorar las condiciones y medio ambiente de trabajo con el fin de disminuir la accidentabilidad donde el trabajador/a sea sujeto activo en las políticas de prevención y seguridad. Compromiso de gestión anualUnidad de trabajoCuatrimestre 1Cuatrimestre 2Cuatrimestre 3 Informe del observatorio de CYMATDAP + Asesores DAP n/a1n/a Diseño de campaña de difusión de procedimientos seguros de trabajo, que contemple las siguientes actividades: 1) Difusión de protocolos de procedimientos seguros 2) Difusión de cartillas de procedimientos seguros 3) Colocación de cartelería de utilización de implementos de seguridad en los sectores 4) Publicaciones en intranet sobre procesos seguros de trabajo 5) CapacitaciónDAP + Asesores DAP + Eq. Comunicación1n/an/a Ejecución de campaña de difusión de procedimientos seguros de trabajo, que contemple las siguientes actividades: 1) Difusión de protocolos de procedimientos seguros 2) Difusión de cartillas de procedimientos seguros 3) Colocación de cartelería de utilización de implementos de seguridad en los sectores 4) Publicaciones en intranet sobre procesos seguros de trabajo 5) CapacitaciónDAP + Asesores DAP + Eq. comunicaciónn/a95%95% Realizar 100 intervenciones de prevención de accidentesDAP + Asesores DAP 204040 6 reuniones al año de cada Comité de Seguridad LaboralGerencia de Mantenimiento de Flota Servicio de Mantenimiento de Camiones222 6 reuniones al año de cada Comité de Seguridad LaboralGerencia de Mantenimiento de Flota Cuadrilla de Obras y Mantenimiento222 6 reuniones al año de cada Comité de Seguridad LaboralGerencia de Mantenimiento de Flota Servicio de Mantenimiento de Vehículos Livianos222 6 reuniones al año de cada Comité de Seguridad LaboralGerencia de Mantenimiento de Flota Servicio de Mantenimiento de Máquinas222 Discriminar las ausencias por enfermedad vinculadas al embarazo, violencia y acoso.DAP111 8.4 - Gestión de remuneraciones y beneficios Compromiso de gestión anualUnidad de trabajoCuatrimestre 1Cuatrimestre 2Cuatrimestre 3 Alcanzar un 60% de cobertura de funcionarios con remuneración variable en la IMDAP60%n/an/a 8.6 - Comunicación interna Establecer una política de comunicación institucional oportuna y de fácil acceso que resignifique el vínculo con los funcionarios/as en su rol como servidores públicos y que contribuya a mejorar la imagen frente a la ciudadanía. Compromiso de gestión anualUnidad de trabajoCuatrimestre 1Cuatrimestre 2Cuatrimestre 3 Realizar 7 publicaciones en Intranet sobre actividades del Centro de Educación InicialCentro de Educación Inicial133 Mantener o incrementar el uso de la intranet (Tasa de ingreso a intranet superior a 70)DAP + Asesores DAP + Eq. Comunicación154070 Realizar 7 visitas y/o actividades con dependencias de la IM y 2 actividades de extensión con instituciones de la zonaCentro de Educación Inicial135 8.7 - Mantenimiento Aumentar la disponibilidad de vehículos e instalaciones. Compromiso de gestión anualUnidad de trabajoCuatrimestre 1Cuatrimestre 2Cuatrimestre 3 Elaborar 1 informe anual de los bienes asegurados y remitir a los departamentos y municipiosGESAn/an/a18 Elaborar 1 informe anual por cada proveedor y remitir a los departamentosGESAn/a41 Elaborar 1 informe mensual de pagos de UTE, OSE, ANTEL y ANTEL MOVIL y remitir a la Gerencia EjecutivaGESA444 Generar 2 informes anuales del consumo de insumos de las unidades del SAC Servicio de Atención a la Ciudadanía – Administraciónn/a11 Definición de todas las rutinas de mantenimiento preventivoGerencia de Mantenimiento de Flota Servicio de Mantenimiento de Vehículos Livianos100%n/an/a 80% de inspecciones con acción tomada Gerencia de Mantenimiento de Flota Cuadrilla de Obras y Mantenimiento80%80%80% Definición del % de rutinas de mantenimiento preventivo correctamente ejecutadas (Autos)Gerencia de Mantenimiento de Flota Servicio de Mantenimiento de Autosn/an/a75% Definición del % de rutinas de mantenimiento preventivo correctamente ejecutadas (Máquinas)Gerencia de Mantenimiento de Flota Servicio de Mantenimiento de Máquinasn/an/a75% Ingreso de todas las rutinas definidas en el sistema Flota al DíaGerencia de Mantenimiento de Flotan/a100%n/a Actualizaciones cuatrimestrales con el proveedor de softwareGerencia de Mantenimiento de Flota111 Control de entrada y salida de las instalaciones del CerritoGerencia de Mantenimiento de Flota444 80% de los traslados programados realizadosGerencia de Mantenimiento de Flota80%80%80% 80% de denuncias con acción tomada Gerencia de Mantenimiento de Flota80%80%80% 80% de inspecciones con acción tomada Gerencia de Mantenimiento de Flota 80%80%80% Tiempo de solicitud de insumos y/o repuestos de 5 días o menosGerencia de Mantenimiento de Flota555 Tiempo de realización de trabajos de taller de 5 días o menosGerencia de Mantenimiento de Flota 555 Definición de todas las rutinas de mantenimiento preventivoGerencia de Mantenimiento de Flota Servicio de Mantenimiento de Camiones100%n/an/a Definición del % de rutinas de mantenimiento preventivo correctamente ejecutadasGerencia de Mantenimiento de Flota Servicio de Mantenimiento de Camionesn/an/a75% Definición de todas las rutinas de mantenimiento preventivoGerencia de Mantenimiento de Flota Servicio de Mantenimiento de Máquinas100%n/an/a Coordinación bimestral con referentes de Flota al Día de talleresGerencia de Mantenimiento de Flota y sus servicios222 8 obras culminadas en la Gerencia de Mantenimiento de FlotaGerencia de Mantenimiento de Flota Cuadrilla de Obras y Mantenimiento233 80% de denuncias con acción tomada Gerencia de Mantenimiento de Flota Cuadrilla de Obras y Mantenimiento80%80%80% 8.8 – Logística Apoyar la generación de bienes y servicios de la IM mediante la prestación de servicios de apoyo. Compromiso de gestión anualUnidad de trabajoCuatrimestre 1Cuatrimestre 2Cuatrimestre 3 80% de pedidos satisfechos en 3 días hábilesAlmacenes80%80%80% Reducir 20% el tiempo de entrega de pedidos de ropaAlmacenes1n/an/a Reducir 20% el tiempo de entrega de pedidos de ropaAlmacenesn/a10%20% Capacidad de respuesta del 90% o superiorConservación del Palacio90%90%90% Realización del 100% del plan preventivo anual (PPA)Conservación del Palacio100%100%100% Realización de 12 recaudos (memorias descriptivas, rubrados y gráficos)Conservación del Palacio444 Gestionar el 90% de los certificados SOA en un plazo máximo de 2 días hábilesGESA90%90%90% Realizar 17.300.000 unidades de impresión Imprenta5.700.0005.800.0005.800.000 Realizar 3.000 unidades de ploteo y/o duplicado de planosImprenta1.0001.0001.000 Realizar 33.600 unidades de escaneo de documentosImprenta11.20011.20011.200 Diseñar y promover el funcionamiento de un Centro de vistas y notificaciones internasOficinas Centralesn/a1n/a Realizar relevamiento documental con los 11 departamentos de la IM con el fin de respaldar y optimizar el acceso a la información mediante un software adecuadoOficinas Centrales y Archivo Central de Montevideo411 Sistema de gestión en condiciones de certificarServicio de Atención a la Ciudadanía – Administración432 Mantener en 1 mensual como máximo el nivel de quejas recibidas sobre la atención en buzón ciudadanoServicio de Atención a la Ciudadanía – Atención no presencial444 Elaborar línea de base de cantidad de público atendido por tipo de trámiteServicio de Atención a la Ciudadanía – Atención personalizadan/a11 Elaborar línea de base de cantidad de quejas sobre la atención recibidaServicio de Atención a la Ciudadanía – Atención personalizada111 Cubrir la atención de los módulos de informes en el horario de 08:00 a 16:00 hsServicio de Atención a la Ciudadanía – Portería90%90%90% Alcanzar el 87% de nivel de atención telefónicaServicio de Atención a la Ciudadanía – UCAT87%87%87% Auditar el 100% de las llamadas por quejas recibidas.Servicio de Atención a la Ciudadanía – UCAT100%100%100% Realizar una limpieza mensual de un CCTV que comprende 16 cámarasServicio de Atención a la Ciudadanía – Vigilancia444 Notificar al 95% de las dependencias sobre las irregularidades detectadas.Servicio de Atención a la Ciudadanía – Vigilancia95%95%95% Realizar el 100% de las rondas de apertura y cierre.Servicio de Atención a la Ciudadanía – Vigilancia100%100%100% 90% de ingresos con transferencia de activo fijo realizadaAlmacenes90%90%90% Realizar 2 remates de bienes custodiados en la Unidad de Bienes MueblesAlmacenes1n/a1 Realización del 100% del control anual de empresas tercerizadas y boletas de trabajo (CAETBT)Conservación del Palacio100%100%100% 8.10 Estandarización de procesos transversales de trabajo. Compromiso de gestión anualUnidad de trabajoCuatrimestre 1Cuatrimestre 2Cuatrimestre 3 Elaborar el presupuesto 2018 de gastos e inversionesUnidad de Gestión Presupuestaln/a5n/a Elaborar el presupuesto 2018 de proyectosUnidad de Gestión Presupuestaln/a5n/a Informar cuatrimestralmente la proyección con detalle mensual de ejecución de inversionesUnidad de Gestión Presupuestal112 Cumplir los hitos necesarios para informar cuatrimestralmente la proyección con detalle mensual de ejecución de inversiones y gastos de funcionamientoUnidad de Gestión Presupuestal112 Enviar información mensual de ejecución en retribuciones, gastos e inversiones y comparaciones con el presupuesto y ejecuciones anterioresUnidad de Gestión Presupuestal344 Condiciones: La partida se liquidará en base al grado de cumplimiento promedio de la/s unidad/es de trabajo a la/s que la persona esté asociada. El pago de la partida será porcentual en base al rango de cumplimiento. Cuando el coeficiente de cumplimiento sea menor a 70%, no corresponde el pago. Cuando el coeficiente de cumplimiento sea mayor o igual a 70% y menor a 95%, se aplica la siguiente fórmula: Monto = Base de cálculo x Coeficiente de cumplimiento. Cuando el coeficiente de cumplimiento es mayor o igual a 95%, corresponde el pago del 100% de la base de cálculo. La base de cálculo asciende a $ 15.444 nominales cuatrimestrales, a valores de octubre de 2016, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. A este valor se le realizará las siguientes correcciones: -Quienes perciban compensaciones no incluidas en la Resolución 301/14/5000 y sus correspondientes modificativas percibirán la diferencia entre el valor previsto para el Compromiso de Gestión y el monto de las mismas. -Si la persona tuviera suspensiones, se descontará la cuota parte equivalente al período de la sanción. (Volumen III del Digesto, Libro III De la relación funcional, Sección IV De las sanciones, Art. R.211 y ss, Capítulo XXI De las faltas y sanciones, Art. R.423 y ss). -Cuando se produzcan ingresos o egresos en la dependencia, se generará la alícuota correspondiente al período trabajado en la misma. -Cuando la persona fuera contratada por una carga horaria inferior a la jornada reglamentaria general de la IM se realizará la prorrata correspondiente. Las actividades de seguimiento y evaluación de los Compromisos de Gestión serán responsabilidad de las direcciones de las dependencias involucradas. También serán responsables de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes el avance mensual de cada meta, información indispensable para el cálculo del coeficiente de cumplimiento. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el cuatrimestre correspondiente, aunque se alcancen las metas de dicho período. El plazo para realizar correcciones en los datos ingresados al SCG vence con el cierre de cada cuatrimestre. La Unidad de Compromisos de Gestión asistirá a las dependencias en la administración de sus compromisos. Las personas designadas brindarán al Equipo de Compromisos de Gestión y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. La Unidad Central de Auditoría Interna podrá realizar los procedimientos de auditoría en las dependencias con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados.- 2º.- Las metas del componente Institucional serán aprobadas por Resolución del Sr. Intendente.- 3º.- Comuníquese al Departamento de Secretaría General, a la División Administración de Personal, al Servicio de Liquidación de Haberes, a las Unidades Central de Auditoría Interna y de Compromisos de Gestión, a las dependencias involucradas y pase a la Oficina Central del Departamento, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-5147-98-000015", "resolution_number": "354/17/5000", "subcategory": "COMPROMISOS DE GESTION", "summary": "Se convalida la aprobación de las metas y condiciones del componente sectorial para el Compromiso de Gestión del Departamento de Gestión Humana y Recursos Materiales, para el período 1º de enero 2017 - 31 de diciembre de 2017.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0d4d29b464e59b403258106004dcf52?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Registro Civil; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de los estudiantes de la Facultad de Derecho de la Universidad de la República, Sra. Giovanna Cabrera y Sr. Federico Caetano; 2º.) que la División Asesoría Jurídica se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dichas pasantías, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 220911; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de los estudiantes de la Facultad de Derecho de la Universidad de la República, Sra. Giovanna Cabrera, CI Nº 4.695.826, y Sr. Federico Caetano, CI Nº 5.085.652.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 220911.- 3º.- Comuníquese al Departamento de Secretaría General a fin de cursar la nota correspondiente, a la División Asesoría Jurídica, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a el Servicio de Registro Civil, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-5430-98-000004", "resolution_number": "355/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de los estudiantes de la Facultad de Derecho de la Universidad de la República, Sra. Giovanna Cabrera y Sr. Federico Caetano.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ef7d9f2b613d7f503258106004e8bf0?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Alfredo Agnello, quien se desempeña en el Servicio Fúnebre y Necrópolis, para acogerse a los beneficios jubilatorios, a partir del 1º de mayo de 2017; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que configuró causal jubilatoria por imposibilidad física total; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por incapacidad física, a partir del 1º de mayo de 2017 por el funcionario Sr. Alfredo Agnello, CI Nº 1.586.117, Credencial Cívica Serie BBB 31779, con domicilio en la calle Rafael Eguren 3307.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese al Departamento de Acondicionamiento Urbano, a los Servicios Fúnebre y Necrópolis, de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-4330-98-000035", "resolution_number": "356/17/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por incapacidad física, a partir del 1º de mayo de 2017 por el funcionario Sr. Alfredo Agnello.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2650b1f56a1af68903258106004e8c41?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Asesoría; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Facultad de Derecho de la Universidad de la República, Sra. Romina Ortiz; 2º.) que la División Asesoría Jurídica se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 165.983; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Derecho de la Universidad de la República, Sra. Romina Ortiz, CI Nº 4.465.555.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 165.983.- 3º.- Comuníquese al Departamento de Secretaría General a fin de cursar la nota correspondiente, a la División Asesoría Jurídica, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a la Unidad Asesoría, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-5440-98-000005", "resolution_number": "357/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Derecho de la Universidad de la República, Sra. Romina Ortiz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c85fd2c6b5e38d2803258106004e8c56?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Lic. Ana María Martínez, quien se desempeña en el Centro de Formación y Estudios, para acogerse a los beneficios jubilatorios, a partir del 1º de mayo de 2017; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de mayo de 2017, por la funcionaria Lic. Ana María Martínez, CI Nº 3.531.303, Credencial Cívica Serie AAB 7546, con domicilio en la calle Cervantes Saavedra Nº 4106.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliada al Seguro de Salud y ser socia de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socia particular o constancia de estar al día con el pago de la mutualista como socia particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos, al Centro de Formación y Estudios, para la notificación correspondiente y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-1100-98-000019", "resolution_number": "358/17/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de mayo de 2017, por la funcionaria Lic. Ana María Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0cf9a7641cf3503103258106004dcf80?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: que el funcionario Sr. Óscar Haedo cumplirá 70 (setenta) años de edad el próximo 18 de abril de 2017; RESULTANDO: que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el 1º de mayo de 2017; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dar de baja por 70 (setenta) años de edad, a partir del 1º de mayo de 2017, para acogerse a los beneficios jubilatorios, al funcionario Sr. Óscar Haedo, CI Nº 1.086.843, Credencial Cívica Serie AUB 6142, con domicilio en la calle Mini Nº 809 Ap. 702.- 2º.-Agradecer los servicios prestados durante el desempeño de su cargo en esta Intendencia.- 3º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 4º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 6º.- Comuníquese a los Departamentos de Secretaría General y de Cultura, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos, a la Orquesta Filarmónica de Montevideo y Cuentas Personales y pase por su orden, al Sector Despacho del Departamento, para la notificación pertinente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-5122-98-000010", "resolution_number": "359/17/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, a partir del 1º de mayo de 2017, para acogerse a los beneficios jubilatorios, al funcionario Sr. Óscar Haedo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83b65edf5690888a03258106004df905?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Raúl Panini, quien se desempeña en el Servicio Centro Comunal Zonal Nº 9, para acogerse a los beneficios jubilatorios, a partir del 2 de mayo de 2017; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 2 de mayo de 2017, por el funcionario Sr. Raúl Panini, CI Nº 1.521.952, Credencial Cívica Serie BDE 24964, con domicilio en Camino Maldonado Km. 13 Nº 6773.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Municipio F, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Ingresos Inmobiliarios y Centro Comunal Zonal Nº 9, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-3317-98-000001", "resolution_number": "360/17/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 2 de mayo de 2017, por el funcionario Sr. Raul Panini.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d80e600eee33be203258106004e8c7f?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Eleonora Bello quien se desempeña en el Servicio de Atención a la Salud, para acogerse a los beneficios jubilatorios, a partir del 1º de junio de 2017; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de junio de 2017, por la funcionaria Sra. Eleonora Bello, CI Nº 3.653.900, Credencial Cívica Serie CQA 10780, con domicilio en Av. Brasil 2986 Apto. 1305.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliada al Seguro de Salud y ser socia de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socia particular o constancia de estar al día con el pago de la mutualista como socia particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Desarrollo Social, a la División Salud, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Atención a la Salud, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-4380-98-000116", "resolution_number": "361/17/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de junio de 2017, por la funcionaria Sra. Eleonora Bello.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4fcf05299535941c03258106004e8c9e?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Washington Corbo quien se desempeña en el Servicio de Obras, para acogerse a los beneficios jubilatorios, a partir del 1º de mayo de 2017; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria por incapacidad total; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios por incapacidad laboral total, a partir del 1º de mayo de 2017, por el funcionario Sr. Washington Corbo, CI Nº 1.412.730, Credencial Cívica Serie BTB 19470, con domicilio en Pasaje Los 33, Nº 001, barrio Mara.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Ingresos Inmobiliarios y de Obras, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2017/04/07", "file_id": "2017-1369-98-000006", "resolution_number": "362/17/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios por incapacidad laboral total, a partir del 1º de mayo de 2017, por el funcionario Sr. Washington Corbo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef4b6513fd711c6003258106004df944?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: que el funcionario Sr. Néstor Iroldi cumple 70 (setenta) años de edad el 22 de mayo de 2017; RESULTANDO: que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el 1º de junio de 2017; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dar de baja por 70 (setenta) años de edad, a partir del 1º de junio de 2017, para acogerse a los beneficios jubilatorios, al funcionario Sr. Néstor Iroldi, CI Nº 1.131.731, Credencial Cívica Serie BBB 25396, con domicilio en la calle Echevarriarza 3287 apto. 101.- 2º.- Agradecer los servicios prestados durante el desempeño de su cargo en esta Intendencia.- 3º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 4º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 6º.- Comuníquese al Departamento de Secretaría General, a la División Asesoría de Desarrollo Municipal y Participación, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y Cuentas Personales, y pase por su orden, al Sector Despacho del Departamento, para la notificación pertinente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-5122-98-000012", "resolution_number": "363/17/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, a partir del 1º de junio de 2017, para acogerse a los beneficios jubilatorios, al funcionario Sr. Néstor Iroldi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21e1110649594a7003258106004e8cd5?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Contralor y Registro de Vehículos; RESULTANDO: 1º.) que solicita la prórroga de las pasantías de las estudiantes de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sras. Florencia Reyes, María Pérez y Leticia Vázquez; 2º.) que la División Tránsito y el Departamento de Movilidad se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dichas pasantías, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 69533; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de las estudiantes de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sras. Florencia Reyes, CI Nº 4.533.239, María Pérez, CI Nº 4.737.503, y Leticia Vázquez, CI Nº 5.430.612.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 69533.- 3º.- Comuníquese a los Departamentos de Secretaría General, a fin de cursar la nota correspondiente y de Movilidad, a la División Tránsito, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Contralor y Registro de Vehículos, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-8883-98-000007", "resolution_number": "364/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorrogan las pasantías de las estudiantes de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sras. Florencia Reyes, María Pérez y Leticia Vázquez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6be9e9b140e062e03258106004dcf96?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Blas Chiarelli, quien se desempeña en el Servicio de Mantenimiento Vial, para acogerse a los beneficios jubilatorios, a partir del 1º de mayo de 2017; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de mayo de 2017, por el funcionario Sr. Blas Chiarelli, CI Nº 1.359.109, Credencial Cívica Serie BJA 19961, con domicilio en la calle Domingo Aramburú Nº 2042.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese al Departamento de Movilidad, a la División Vialidad, a los Servicios de Mantenimiento Vial, para la notificación correspondiente, de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-1439-98-000037", "resolution_number": "365/17/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de mayo de 2017, por el funcionario Sr. Blas Chiarelli.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e61febe1bb67f34403258106004dcfba?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Ernesto Genovese quien se desempeña en el Servicio Centro Comunal Zonal Nº 9, para acogerse a los beneficios jubilatorios, a partir del 1º de mayo de 2017; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de mayo de 2017, por el funcionario Sr. Ernesto Genovese, CI Nº 1.613.894, Credencial Cívica Serie BDC 18324, con domicilio en Cno. Las Pleyades Nº 3244 Apto. 3.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Municipio F, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Ingresos Inmobiliarios y Centro Comunal Zonal Nº 9, para la notificación correspondiente, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-1253-98-000018", "resolution_number": "366/17/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de mayo de 2017, por el funcionario Sr. Ernesto Genovese.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b26cbbcc06877acc03258106004dcfd8?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Obras; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de las estudiantes de la Facultad de Arquitectura de la Universidad de la República, Sras. Andrea Pintos y Florencia Carranza; 2º.) que la División Espacios Públicos y Edificaciones y el Departamento de Acondicionamiento Urbano se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 117755; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de las estudiantes de la Facultad de Arquitectura de la Universidad de la República, Sras. Andrea Pintos, CI Nº 4.242.724 y Florencia Carranza, CI Nº 4.001.224.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 117755.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente y de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase a el Servicio de Obras, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-4120-98-000010", "resolution_number": "367/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de las estudiantes de la Facultad de Arquitectura de la Universidad de la República, Sras. Andrea Pintos y Florencia Carranza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ec74e3d54c0a53903258106004dcfe8?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Ingresos Inmobiliarios; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. María Diverio; 2º.) que la División Administración de Ingresos y el Departamento de Recursos Financieros se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 25314; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. María Diverio, CI Nº 4.656.046.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 25314.- 3º.- Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente y de Recursos Financieros, a la División Administración de Ingresos, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Ingresos Inmobiliarios, a sus efectos.-", "date": "2017/04/07", "file_id": "2017-2230-98-001898", "resolution_number": "368/17/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración de la Universidad de la República, Sra. María Diverio.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b919db242760c4c403258106004dcffe?OpenDocument"}
{"approval_date": "7/4/2017", "authors": [{"job_title": "Directora General Departamento de Desarrollo Social", "name": "Dra. Fabiana Goyeneche."}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Atención a la Salud, tendientes a que se le concedan 5 días de licencia extraordinaria con goce de sueldo del día 15 al 19 de mayo del corriente año, al funcionario Dr. Rodolfo Duran, titular de la cédula de identidad No. 1.585.331-3; RESULTANDO: 1o.) que el funcionario solicita a la Coordinadora de la Policlínica Dr. Aquiles Lanza, Dra. Mireya Gomez Haedo, 5 días de licencia con goce de sueldo con el propósito de participar en el Curso denominado \"Importancia actual del screening del primer trimestre\", a realizarse del día 15 al 19 de mayo del 2017 en la ciudad de Montevideo en el Centro Hospitalario Pereira Rosell y Hospital de Clínicas, constituyendo una oportunidad tanto para él como para su sector; 2o.) que la Dirección de dicho Servicio expresa que no existe inconveniente alguno en acceder a lo solicitado; 3o.) que la División Salud manifiesta su conformidad; CONSIDERANDO: que por Resolución No. 3246/15 de fecha 09/VII/15, y a lo establecido en el Art. R. 342.1.1 de la Relación Funcional, Volumen III del Digesto Departamental; el Sr. Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para congresos, jornadas o seminarios atinentes al objetos de sus estudios; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder 5 (cinco) días de licencia extraordinaria con goce de sueldo del día 15 al 19 de mayo del corriente año, al funcionario Dr. Rodolfo Duran, titular de la cédula de identidad No. 1.585.331-3, quien se desempeña en el Servicio Atención a la Salud (Policlínica Dr. Aquiles Lanza), por las razones mencionadas en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la División Salud, a los Servicios de Administración de Gestión Humana, de Liquidación de Haberes y pase al Servicio Atención a la Salud a fin de notificar al funcionario que nos ocupa.-", "date": "2017/04/07", "file_id": "2017-4380-98-000124", "resolution_number": "49/17/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Licencia con goce de sueldo para el Dr. Rodolfo Durán, cédula No. 1.585.331-3", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e129ce42fe4f435a0325812a004be1f3?OpenDocument"}
