{"approval_date": "19/4/2017", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "OSCAR CURUTCHET"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Contrato de Donación Modal celebrado entre la Asociación Civil \"Organización San Vicente\" (Obra Padre Cacho) y esta Intendencia, aprobado por Resolución No. 986/16 de fecha 8 de marzo de 2016 y su modificativa Resolución No. 1507/16 de fecha 12 de abril de 2016; RESULTANDO: 1o.) que el mismo fue prorrogado por Resolución No. 2911/16 de fecha 27 de Junio de 2016, por el plazo de 6 (seis) meses a partir del 1o. de agosto de 2016; 2o.) que por Resolución No. 743/17 de fecha 13 de febrero de 2017 se convalidó una nueva prórroga por el plazo de 2 (dos) meses, a partir del 1o. de febrero del corriente; 3o.) que con fecha 31 de enero de 2017 la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental efectuó la solicitud de preventiva No. 197316 por la suma de $ 2:267.690,oo para hacer frente a la prórroga del item anterior; 4o.) que con fecha 3 de abril del presente año, la Contadora Delegada del Tribunal de Cuentas de la República observó dicho gasto por principio de ejecución por contravenir lo dispuesto en el artículo 211o. Literal B) de la Constitución de la República y por procedimiento por contravenir el Art. 33o. del TOCAF; CONSIDERANDO: 1o.) que la Unidad Contratos y Convenios dependiente de la División Limpieza, informa que la referida Asociación Civil se ocupa de la realización de tareas vinculadas a la limpieza urbana y a la gestión de residuos en zonas de asentamientos de los Municipios D y F, y en virtud de la tarea, se entendió sumamente riesgoso a nivel sanitario suspender su ejecución, por lo tanto se continuaron las actividades debido a que se encuentran en proceso los nuevos llamados para cubrirlas; 2o.) que en consecuencia se sugiere la reiteración del gasto observado; 3o.) lo previsto en los Arts. 211 literal B) de la Constitución de la República y 114o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1o.-Reiterar el gasto por la suma de $ 2:267.690,oo (pesos uruguayos dos millones doscientos sesenta y siete mil seiscientos noventa) emergente de la Resolución No. 743/17 de fecha 13 de febrero de 2017, a favor de la la Asociación Civil \"Organización San Vicente\" (Obra Padre Cacho). 2o.-Comuníquese a los Departamentos de Secretaría General y de Recursos Financieros, a la División Limpieza y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2017/04/19", "file_id": "2017-4829-98-000004", "resolution_number": "1654/17", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto por la suma de $ 2:267.690,oo emergente de la Resolución No. 743/17 de fecha 13 de febrero de 2017, a favor de la la Asociación Civil \"Organización San Vicente\" (Obra Padre Cacho).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50d2d2a84717e7240325812c005f2171?OpenDocument"}
{"approval_date": "19/4/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura.-", "name": "PROFA. MARIANA PERCOVICH.-"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la Universidad ORT con destino a la Unidad Teatro Solís; RESULTANDO: 1o.) que la Dirección de la mencionada Unidad solicita aceptar la donación ofrecida consistente en 4 (cuatro) computadoras Intel Core2, 3Gb de memoria, disco duro, monitor color flat de 15\", teclado y mouse, valuadas en U$S 150,oo cada una, según nota adjunta en la actuación Nº 1 de obrados; 2o.) que la donación tiene el fin de renovar el equipamiento del Teatro dentro del marco de la campaña de desarrollo de recursos 2017 para continuar brindando un servicio eficiente, resguardando los valores patrimoniales y edilicios, sin que por ello se proceda a una erogación del erario departamental; 3o.) que la División Promoción Cultural entiende pertinente el dictado de resolución aceptando la donación de referencia; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el Art. 42o. de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por la Universidad ORT, consistente en 4 (cuatro) computadoras Intel Core2, 3Gb de memoria, disco duro, monitor color flat de 15\", teclado y mouse, valuadas en U$S 150,oo (dólares americanos ciento cincuenta), con destino a la Unidad Teatro Solís con el fin de renovar el equipamiento para su mejor gestión.- 2.- Disponer que lo aceptado en donación en el numeral precedente sea ingresado en el Activo Fijo de la referida Unidad.- 3.- Comuníquese al Departamento de Secretaría General; a la División Promoción Cultural y pase a la Unidad Teatro Solís para que redacte nota de agradecimiento a la donante.-", "date": "2017/04/19", "file_id": "2017-8006-98-000060", "resolution_number": "170/17/8000", "subcategory": "DONACION", "summary": "Aceptar la donación ofrecida por la Universidad ORT, consistente en 4 (cuatro) computadoras Intel Core2, 3Gb de memoria, disco duro, monitor color flat de 15\", teclado y mouse, con destino a la Unidad Teatro Solís con el fin de renovar el equipamiento para su mejor gestión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0d6bc3075f7e7560325811400525f3c?OpenDocument"}
{"approval_date": "19/4/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura.-", "name": "PROFA. MARIANA PERCOVICH.-"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Teatro Solís referentes a la autorización del pago de $ 119.000,oo a favor de la empresa BIRKE SRL, Proveedor Nº 1473; RESULTANDO: 1o.) que corresponde a los trabajos de construcción y realización de escenografía de la Ópera \"Capuletos y Montescos\" de Vincenzo Bellini realizada en el Teatro Solís; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 199103; 3o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Dirección General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y autorizar el pago de $ 119.000,oo (pesos uruguayos ciento diecinueve mil), a favor de la empresa BIRKE SRL, correspondiente a los trabajos de construcción y realización de escenografía de la Ópera \"Capuletos y Montescos\" de Vincenzo Bellini realizada en el Teatro Solís; 2o.-Establecer que dicha erogación se encuentra prevista por Solicitud SEFI Nº 199103, con cargo al Derivado 289000 \"Otros Servicios Técnicos Profesionales y Artísticos\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y de Secretaría General; a la División Promoción Cultural; a la Unidad de Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Teatro Solís, a sus efectos.-", "date": "2017/04/19", "file_id": "2017-8006-98-000062", "resolution_number": "171/17/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 119.000,oo a favor de la empresa BIRKE SRL, correspondiente a los trabajos de construcción y realización de escenografía de la Ópera \"Capuletos y Montescos\" de Vincenzo Bellini realizada en el Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/915a0a5baf6908540325811400522424?OpenDocument"}
{"approval_date": "19/4/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura.-", "name": "PROFA. MARIANA PERCOVICH.-"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la aprobación del reglamento que regirá la muestra artesanal a llevarse a cabo durante la Semana Criolla 2017, RESULTANDO: que la Gerencia de Festejos y Espectáculos eleva para su aprobación el texto del referido reglamento; CONSIDERANDO: que por Resolución Nº 3.254/15 del 09/07/2015, el Sr. Intendente de Montevideo, delegó en la Dirección General del Departamento de Cultura, la facultad, entre otras, de aprobar la reglamentación de los diversos concursos, con comunicación inmediata a la Sr. Intendente de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Convalidar lo actuado y aprobar el reglamento que regirá la muestra artesanal a llevarse a cabo durante la Semana Criolla 2017, que se transcribe:REGLAMENTO DE ARTESANOS/AS CRIOLLA 2017 Art. 1º - ORGANIZACIÓN La IdeM a través de la Gerencia de Festejos y Espectáculos organizará la muestra artesanal dentro del predio de la Rural del Prado durante la Semana Criolla 2017 con la siguiente finalidad: a) estimular el desarrollo de la artesanía en el Departamento de Montevideo, dando oportunidad al/la artesano/a de ese Departamento a exponer sus trabajos, valorizándolos y permitiendo demostrar sus condiciones manuales y artísticas; b) procurar mayor conocimiento y divulgación de la artesanía Departamental, así como el desarrollo socioeconómico de los/las artesanos/as y manualidades. La Gerencia de Festejos y Espectáculos en coordinación con los/las delegados/as de los/las artesanos/as organizará dicha muestra artesanal en el local asignado para la instalación de los stands (Galpón Bovino 2). Art. 2º - DEFINICIÓN DE ARTESANO/A, ARTESANÍA Y RUBRO A) Definición de artesano/a: Se define como artesano/a a aquel/aquella trabajador/a cuya actividad sea la producción y transformación de la materia, realizando un proceso en el cual la mano de obra, constituye el factor predominante, y además de la función expresiva y estética, tienen como objetivo que lo creado sea un medio de vida. Esta actividad no tiene porqué ser individual, aislada, puede ser colectiva, pero nunca puede admitirse que se incluya dentro de un proceso de transformación de la materia, mano de obra asalariada, ya que de esta manera se puede desvirtuar el objetivo de hacer artesanía como medio de vida y pasaría a ser el modelo de vida, lo generado por el trabajo del otro. B) Definición de artesanía: Se define artesanía aquella actividad humana de producción y transformación de la materia, realizada mediante un proceso en el cual la mano de obra constituye el factor predominante, dando por resultado un producto individualizado en el que queda impreso el sello personal, técnico, y creativo que nunca es parte de una producción mecanizada. Partiendo de esto se establece que el/la artesano/a deberá emplear la máquina como auxiliar y no estar al servicio de ésta. Teniendo en cuenta que el empleo de la máquina varía según las diferentes disciplinas, cada una de las cuales determinará el grado de utilización de las mismas. Se deberá utilizar la seriación en función de una planificación de trabajo y no en detrimento de la calidad de éste. El/la artesano/a produce individual y colectivamente conservando el conocimiento y el contenido global con la técnica de trabajo, del principio al fin de la realización de la pieza. No puede considerarse artesano/a aquel individuo que realiza solo una parte del proceso total desconociendo el resto. C) Definición de rubro artesanal: Se entiende como rubros artesanales basados en la materia prima, los siguientes: 1) PASTAS MODELADAS; 2) MATERIA PRIMA VEGETAL; 3) MATERIA PRIMA DE ORIGEN ANIMAL con excepción de la lana; 4) TEXTIL incluye lana; 5) METALES; 6) TÉCNICAS MIXTAS; Art. 3º - INSCRIPCIÓN La inscripción para participar en la muestra artesanal Semana Criolla 2017, se realizará en el galpón Normandos ubicado dentro del predio de la criolla entrando por la calle Lucas Obes entre el lunes 9 y el viernes 13 de enero de 2017, según el siguiente detalle: Lunes 9 de enero de 15:30 a 17:30 horas. GRUPOS Y ASOCIACIONES Martes 10 de enero de 10:00 a 13:00 horas. Retiro de las muestras de los grupos: Martes 10 de enero de 15:30 a 17:30 horas. METALES : Joyería - hierro forjado - batido - calado - cincelado - cuchillería - platería criolla - filigranas - grabado - aguafuerte - bijouterie ; TÉCNICAS MIXTAS VIDRIO: Vitraux – tiffanis – soplado – vitrofusión - falso vitraux. GRÁFICOS: Serigrafía - tarjetería ilustrada – cuadros - poemas ilustrados - afiches caricaturas - dibujos - cuadros - libros ilustrados artesanalmente - pinturas todas las técnicas – batik - pirograbados (pintados por el/la artesano/a). Importante: se aceptarán serigrafías realizadas por el/la Artesano/a con diseños propios y preferentemente alusivos a la tradición gauchesca. No se aceptarán trabajos seriados realizados con película o transfer. No se aceptarán trabajos que incluyan en el diseño impresión, fotocopias o fotografías. REPUJADOS : en cualquier material. Miércoles 11 de enero de 15:30 a 17:30 horas. MATERIA PRIMA ANIMAL CUERO: Guasquería - talabartería - marroquinería - repujado - sombreros - calzados - guantes - ropa (Artesanal) TEXTILES: Lana - estampados - telar - tapices - alfombras - macramé - vestimenta - sombreros (Artesanal); HUESO Y GUAMPA: Utilitarios y ornamentales; VELAS Y JABONES : (Artesanalmente confeccionados) Cera de abeja - cebo; Jueves 12 de enero de 15:30 a 17:30 horas. PASTAS MOLDEADAS: CERÁMICA: modelado a mano, torno, colada, utilitarios, decorativos. YESO BARRO CEMENTO PORTLAND Y MARMOLINA RESINA - PARSEC - MAZAPÁN - PORCELANA RUSA - PAPEL MACHE Importante: las artesanías realizadas en pasta deben presentarse en forma obligatoria con sus respectivos moldes, con la excepción de la piezas únicas. Viernes 13 de enero de 15:30 a 17:30 horas MATERIA PRIMA VEGETAL MADERA: Objetos ornamentales y utilitarios - tallados en general - muebles de elaboración artesanal - taracea - marquetería – calado - torneada CALABAZA : utilitarios y ornamentales. MIMBRE : (falso mimbre). TOTORA CAÑA PINOCHA RUBRO VARIOS : todos/as aquellos/as que tengan carné de artesano/a y que sus artesanías no estén comprendidas en los rubros antes mencionados. Art. 4º – REQUISITOS Podrá inscribirse toda persona que justifique su calidad de artesano/a de acuerdo a la definición establecida en el artículo 2º, inciso a) del presente reglamento y ajustarse a las siguientes disposiciones: deberán ser ciudadanos/as naturales o legales que acrediten ser uruguayos/as y residir en Montevideo, o extranjeros/as con radicación en el país, y que residan en Montevideo; la inscripción es personal no pudiendo ser realizada por terceros, en los días y horarios establecidos en el artículo 3º; el/la inscripto/a tendrá carácter de artesano/a titular pudiendo tener un/a suplente que no necesita revistar en esa calidad; será requisito obligatorio para el artesano/a titular, presentar los datos del/la suplente; no podrán acceder a un stand dentro de los galpones, los/las artesanos/as que posean un comercio de venta de artesanías, establecido legalmente en cualquier parte del país, u otro stand dentro del predio del prado durante la criolla; en caso que por alguna circunstancia el/la titular artesano/a no se presente o renuncie, el/la suplente no adquiere ese derecho; en caso justificado se estudiará la posibilidad de cambiar el/la suplente debiendo devolver el carné correspondiente. Se reglamenta la inscripción de Grupos o Asociaciones con o sin personería jurídica: se establecerá para su inscripción un día en particular. se establece un mínimo de 5 integrantes para que sea aceptado como grupo o asociación, debiendo tener individualmente artesanías que mantengan una identidad propia del integrante. la inscripción es individual de cada uno/a de sus integrantes. no se admitirá la participación de artesanos/as, en más de un grupo o reiterar su participación individualmente. Art. 5º –DOCUMENTACIÓN Y MUESTRAS A PRESENTAR EN LA INSCRIPCIÓN: cédula de identidad original y fotocopia; carné de artesano/a vigente y fotocopia del mismo; credencial cívica de Montevideo; monotributo (si no lo tuvieran, deberán tramitarlo ante el BPS “Banco de previsión Social” 10 días antes del inicio de la Semana Criolla, de lo contrario no podrán participar de la misma; foto carné actualizada; SUPLENTE: cédula de identidad original y fotocopia, foto carné actualizada; presentación de 4 piezas como muestras representativas de su rubro principal y 2 piezas de un solo rubro secundario; una descripción detallada de la técnica y materiales utilizados en las piezas presentadas; Art. 6º - COMISION FISCAL Se conformará una comisión fiscal que estará integrada de acuerdo al siguiente detalle: por funcionarios/as que designe la Gerencia de Festejos y Espectáculos y tres delegados/as elegidos/as por los artesanos/as participantes mediante voto secreto, quienes podrán comenzar a ejercer sus potestades inmediatamente después de la muestra y por los períodos correspondientes. La comisión además tiene como cometido fiscalizar en la muestra el cumplimiento del presente reglamento. Art. 7º - JURADO DE ADMISIÓN El Jurado de Admisión estará integrado por 5 (cinco) miembros, los cuales tendrán como cometido realizar la calificación de las muestras presentadas los días de inscripción para lo que se dispondrá de los siguientes elementos a ser considerados, los cuales tendrán puntaje que permitan establecer las pautas, para llegar a determinar el fallo. Transformación de la materia y manejo técnico, de : ………. 0 a 5 puntos Diseño y creatividad, de : …...................................................... 0 a 5 puntos Terminación y acabado, de : ..................................................... 0 a 3 puntos La suma de todos los puntos dividida por el total de integrantes del jurado determina el puntaje final para cada caso. En caso que alguna de las muestras presentadas generen dudas se podrá solicitar al artesano una prueba de taller, la que se efectuará en el lugar, día y horario que se le indique. El fallo del jurado será inapelable. La Comisión Fiscal realizará controles periódicos durante toda la exposición, para asegurar el cumplimiento de las decisiones que haya adoptado el Jurado. Art. 8º - PAUTAS A TENER EN CUENTA POR EL JURADO Se aceptan las plantas como demostración del uso de un recipiente siempre que el mismo sea un objeto artesanal realizado por el/la titular, la planta en sí misma no se considera artesanía, ya que es un ser vivo. La fundición no se considera trabajo artesanal salvo las piezas únicas realizadas con la técnica de cera perdida. Los inciensos no son considerados un objeto artesanal, aunque sean elaborados por el/la titular artesano. Los/las artesanos/as que demuestran que hacen el porta incienso, pueden tenerlo como demostración de su uso, colocado en la pieza, no se permite la exhibición de manojos de inciensos ni estuches que los contengan. No se aceptarán enhebrados si no tienen elaboraciones de cierta complejidad en su montaje. El enhebrado simple será rechazado por no considerarse más que una manualidad que puede ser abastecida por revendedores. Los/las artesanos/as que presenten piezas confeccionadas en telas y/o cuero, deberán realizar sobre la misma (si está cocida a máquina) un aporte significativo (ej. bordado a mano, apliques, pintado o estampado con procedimientos artesanales, batik pirograbados o agregados de otras técnicas) que justifique su admisión . Las piezas usadas como soporte (vidrio, madera, papel, tela, etc.), serán aceptadas siempre y cuando su trabajo artesanal supere el 60% de la pieza terminada. Se priorizarán las artesanías que se realicen con el espíritu de la semana criolla, en cuanto a su diseño. Art. 9º ELECCIONES Para poder ser elegido/da delegado/da deberá tener un mínimo de 4 años consecutivos de antigüedad como artesano/a titular en la muestra de la criolla. Los/las interesados/as en ser electos como delegados/as tendrán en los días previos a la elección, desde el inicio de las muestras la posibilidad de presentar una ficha con sus datos elaborada por ellos mismos, con una foto que sirva para identificarlos y detallar las propuestas de sus candidaturas. Esa ficha será colocada en la cartelera del local (galpón bovinos 2) a la vista de los artesanos. Los/las candidatos/as deberán estar disponibles a las consultas que los/las artesanos/as les quieran realizar. Podrá sufragar únicamente el/la artesano/a titular, quien deberá acreditarse con su carné y por ningún motivo, podrá ser suplantado/a en este acto. La elección de los/las delegados/as se realizará el miércoles durante la feria desde las 11:00 hasta las 16:00 horas en la oficina de la comisión fiscal. A partir de las 16:00 horas. se realizará el escrutinio, en presencia de los/las candidatos a delegados/as, de los funcionarios de la IdeM y de un Escribano/a enviado/a a tal efecto por la IdeM, quienes se harán cargo de la apertura de la urna, conteo de los votos y labrado del acta de escrutinio. Los/las delegados/das elegidos/as saldrán de una mayoría simple de mayor a menor número de votos obtenidos, siendo los 3 (tres) primeros titulares y los restantes suplentes . Dichos cargos tendrán una duración mínima de 2 (dos) años, pudiendo ser reelectos. El resultado de la elección se expondrá para su más amplia difusión en el lugar elegido como cartelera dentro del local, permaneciendo hasta el término de la muestra. Art. 10º - DE LOS DELEGADOS Los/las delegados/as serán el nexo entre los/as artesanos/as y la Gerencia de Festejos y Espectáculos de la IdeM formando parte de la comisión fiscal establecida en el Art. 6º. Serán los/las representantes y encargados/as del armado, funcionamiento y mantenimiento del local (galpón bovinos 2), para que los/las artesanos/as tengan un espacio digno, seguro, limpio, en donde comercializar sus artesanías pudiendo para ello contratar a terceros. Tendrán la potestad de reglamentar el armado y funcionamiento de los stands de acuerdo a lo dispuesto en las disposiciones establecidas en el Art. 11º. Durante el trámite del evento los/las delegados/as solo podrán ejercer sus funciones junto con la venta de sus artesanías, no pudiendo realizar otra tarea. Podrán solicitar a la Gerencia de Festejos y Espectáculos, la extensión del horario de hasta 1 (una ) hora, siempre que las posibilidades de venta lo ameriten y que la decisión sea avalada por la mayoría de los expositores. La Gerencia de Festejos y Espectáculos, por intermedio de sus funcionarios/as se reserva el derecho de fiscalizar la actuación de los delegados/as, pudiendo ser receptores de denuncias que se presenten ante la constatación de irregularidades cometidas por los mismos. Según se estime la gravedad de los hechos, la Gerencia podrá aplicar sanciones que puede alcanzar a la destitución de los delegados/as, los cuales no podrán ser elegidos/as o reelegidos/as. Art. 11º - DISPOSICIONES GENERALES Se establece como fecha obligatoria para abrir los stands el primer sábado de la semana criolla. El/la artesano/a que sin causa justificada y sin previa comunicación, no ocupe su espacio, perderá su lugar pasando a la lista de espera, siendo reemplazado/a por otro/a artesano/a, clasificado/a en el rubro. Cada stand deberá exhibir en lugar visible el número asignado para lo cual la organización de la muestra se lo proporcionará a cada titular. Cada stand será adjudicado a un artesano/a titular y un suplente debidamente autorizado/a, debiendo permanecer en el mismo, uno de los dos manteniéndolo abierto en el horario de exposición. El horario de funcionamiento de los stands será de 10.00 a 22.00 horas, debiéndose ocupar los stands, diez minutos antes de la apertura y permanecer diez minutos después del cierre. El/la suplente si es menor de edad deberá tener un mínimo de 15 años y en su caso obtener el permiso correspondiente para atender el stand durante la semana criolla expedido por el INAU (Fernández Crespo Nº 1796 “Subsuelo”). De constatarse alguna irregularidad, se cerrará el puesto, quedando constancia en la ficha personal del/la titular. Los stands deberán mantener la higiene, orden y estar acorde con el evento que se desarrolla, pudiendo la comisión fiscal mudarlos, si ante apercibimiento, no cumplieran con sus indicaciones. Queda absolutamente prohibido: a) la exposición y venta de piezas que no guarden relación con las presentadas y aceptadas por el Jurado, así como también las que hayan sido rechazadas por éste; b) tomar bebidas alcohólicas; c) fumar y/o consumir sustancias tóxicas; d) todo tipos de juegos de azar; e) comercializar fuera del espacio físico concedido, salvo aquellos casos acordados con la comisión fiscal; f) el armado de carpas (salvo casos excepcionales que lo determine la Comisión Fiscal, cuando la mercadería a exhibir lo amerite ). Establecer que la música emitida en dichos locales, deberá mantener un volumen que no incomode al resto de la población artesanal. Cuando se notifique por primera vez a un/a artesano/a, por tener a la venta mercadería no autorizada, éste deberá retirarla. En caso de reincidencia, dará lugar a la expulsión del stand, dejándose constancia de ello. La Gerencia de Festejos y Espectáculos, no se hará cargo de la pérdida o rotura o deterioro de las piezas a exponer. Toda gestión (solicitudes, denuncias, etc.) deberá ser presentada por escrito, con copia y debidamente firmada ante el/la funcionario/a administrativo/a a cargo quien le dará el trámite correspondiente. De acuerdo al Decreto 164/96, se mantiene la prohibición de la industrialización de los productos de fauna silvestre, así sea especies de caza, a excepción de asta de ciervo. Se pueden comercializar productos de criaderos habilitados por la Dirección General de Recursos Naturales y Renovables. Los/las artesanos/as que así lo deseen, podrán retirar sus artesanías el mismo domingo de cierre después de las 22.00 horas. cuando finaliza el horario de la muestra, disponiendo del lunes siguiente a la finalización de la muestra para retirar el stand, desde las 07.00 hasta las 13.00 horas. El lugar debe quedar limpio de residuos y materiales. El ingreso de vehículos será autorizado por el Servicio de Inspección General, cuando la circulación del público general, así lo permite. Todas las situaciones no previstas, serán resueltas por la Gerencia de Festejos y Espectáculos. Queda debidamente establecido, que por el sólo hecho de participar, los/as artesanos/as titulares y suplentes declaran que conocen y aceptan en todos sus términos lo establecido en la presente reglamentación. 2.- Comuníquese al Departamento de Secretaría General; a la División Información y Comunicación y pase a la Gerencia de Festejos y Espectáculos.-", "date": "2017/04/19", "file_id": "2017-4610-98-000080", "resolution_number": "172/17/8000", "subcategory": "REGLAMENTOS", "summary": "Convalidar lo actuado y aprobar el reglamento que regirá la muestra artesanal a llevarse a cabo durante la Semana Criolla 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98a48c6ef4e5404b0325811400521811?OpenDocument"}
{"approval_date": "19/4/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura.-", "name": "PROFA. MARIANA PERCOVICH.-"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el Concurso Oficial de Agrupaciones Carnavalescas 2017; RESULTANDO: que habiéndose producido el fallo correspondiente deberá procederse a la homologación del mismo, según Acta que luce agregada en la Actuación Nº 4 de obrados; CONSIDERANDO: que por Resolución Nº 3254/15, numeral 1 inciso d), de fecha 09/07/2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Cultura, la facultad, entre otras, de homologar fallos de los distintos jurados;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Homologar el fallo del jurado que dictaminó en el Concurso Oficial de Agrupaciones Carnavalescas 2017, según Acta que luce agregada en la Actuación Nº 4 de obrados.- 2.- Declarar ganadores a cada uno de los participantes que se detallan en las Categorías que se indican: PREMIO: NOMBRE: PUNTAJE: CATEGORÍA REVISTAS: 1er. premio House 1429 puntos 2do. premio Tabú 1420 puntos 3er. premio La Compañía 1356 puntos CATEGORÍA HUMORISTAS: 1er. premio Cyranos 1450 puntos 2do. premio Sociedad Anónima 1379 puntos 3er. premio Los Chobys 1351 puntos CATEGORÍA SOCIEDAD DE NEGROS Y LUBOLOS: 1er. premio Yambo Kenia 1441 puntos 2do. premio C 1080 y Sarabanda 1394 puntos (compartido) 4to. premio Tronar de Tambores 1371 puntos CATEGORÍA PARODISTAS: 1er. premio Nazarenos 1478 puntos 2do. premio Momosapiens 1425 puntos 3er.premio Zíngaros 1419 puntos 4to.premio Aristophanes 1383 puntos CATEGORÍA MURGAS: 1er. premio Don Timoteo 1479 puntos 2do. premio La Clave 1471 puntos 3er. premio La Gran Muñeca 1438 puntos 4to. premio Patos Cabreros 1405 puntos 5to. premio La Trasnochada 1368 puntos 6to. premio Los Diablos Verdes 1342 puntos 7to. premio Cayó la Cabra 1330 puntos 8vo. premio La Mojigata 1303 puntos 9vo. premio Momnolandia 1298 puntos 10o. premio Curtidores de Hongos 1278 puntos 3.-Comuníquese al Departamento de Secretaría General, a la División Información y Comunicación y pase a la Gerencia de Eventos y Espectáculos.-", "date": "2017/04/19", "file_id": "2017-4610-98-000069", "resolution_number": "173/17/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del jurado que dictaminó en el Concurso Oficial de Agrupaciones Carnavalescas 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f523fb4159eccd90325811400523ceb?OpenDocument"}
{"approval_date": "19/4/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura.-", "name": "PROFA. MARIANA PERCOVICH.-"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la productora Oriental Films; RESULTANDO: 1o.) que la Unidad Gestión y Fomento Audiovisual solicita aceptar la referida donación valuada en $ 3.500,oo según factura adjunta Nro. 100949, consistente en una batería 10 pen drive de 16 GB cada uno; 2o.) que la mencionada donación se efectúa como pago por el uso de sus instalaciones como locación para el comercial de Club Premier; CONSIDERANDO: 1o.) que por Resolución 671/13 del 18 de febrero se establecen los precios para el uso de los espacios de la ciudad de Montevideo de la órbita municipal con fines relacionados a la producción cinematográfica y audiovisual, quedando amparado esta donación en lo dispuesto en el Art. 4º; 2o.) lo establecido en el art. 42 de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); LA DIRECCION GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Aceptar la donación ofrecida por productora Oriental Films valuada en $ 3.500,oo (pesos uruguayos tres mil quinientos), consistente en una batería 10 pen drive de 16 GB cada uno, con destino Unidad de Gestión y Fomento Audiovisual.- 2.- Comuníquese a los Departamentos de Secretaría General, Cultura y pase a la Unidad de Gestión y Fomento Audiovisual para que redacte nota de agradecimiento a la empresa donante.-", "date": "2017/04/19", "file_id": "2017-8010-98-000107", "resolution_number": "174/17/8000", "subcategory": "DONACION", "summary": "Aceptar la donación ofrecida por productora Oriental Films valuada en $ 3.500,oo, consistente en una batería 10 pen drive de 16 GB cada uno.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bfda7b7a4fe19d3e0325811400525f4b?OpenDocument"}
{"approval_date": "19/4/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura.-", "name": "PROFA. MARIANA PERCOVICH.-"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacios públicos realizada por la productora Efecto Cine, con motivo de llevar adelante una exhibición de cine en el marco del cierre de la Gira de Verano Efecto Pedal 2017; RESULTANDO: 1o.) que la Unidad Gestión y Fomento Audiovisual informa la ubicación de los espacios solicitados para la exhibición de referencia, a llevarse a cabo los días 22 de abril con cobertura por razones climáticas para el 23 de abril de 2016; 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de las condiciones detalladas en actuación 4 de obrados; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados, según informe adjunto en actuación 5; CONSIDERANDO: que por Resolución Nº 3254/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;LA DIRECCION GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar a la productora Efecto Cine el uso de los siguientes espacios públicos, con motivo de la exhibición de cine en el marco del cierre de la Gira de Verano Efecto Pedal 2017, llevada a cabo el día 22 de abril, con cobertura por razones climáticas para el 23 abril de 2017: - Parque Rodó - Av. Sarmiento, Requena y García.- 2o.-Comuníquese al Departamento de Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio B; al Servicio Central de Inspección General y pase a la Unidad Gestión y Fomento Audiovisual para la notificación pertinente.-", "date": "2017/04/19", "file_id": "2017-8010-98-000101.-", "resolution_number": "175/17/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora Efecto Cine el uso de los siguientes espacios públicos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c10bd6624e8220e03258114005255c7?OpenDocument"}
{"approval_date": "19/4/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura.-", "name": "PROFA. MARIANA PERCOVICH.-"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la autorización del pago de $ 41.694,oo a favor de COOPARTE- Cooperativa de las Artes del Uruguay; RESULTANDO: 1o.) que la Dirección de la Unidad Comedia Nacional informa que corresponde a la contratación del Sr. Renzo Lima, CI 5.434.333-3, por su participación en los ensayos durante el mes de marzo del presente año de la obra \"Galileo Galilei\", la cual se estrenará el 25 de mayo de 2017, según presupuesto adjunto en la actuación Nº 1; 2o.) que motiva dicha solicitud la demora de la cooperativa en la inscripción del socio al no contar con el aval del Instituto del Niño y del Adolescente del Uruguay, cuyo permiso fue otorgado del 21 de marzo pasado, razón por la cual el presupuesto se demoró a pesar que los ensayos habían comenzado el día 7; 3o.) que la Unidad Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 199062 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad y solicita el correspondiente acto administrativo que convalide lo actuado; 2o.) que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado y autorizar el pago de $ 41.694,oo (pesos uruguayos cuarenta y un mil seiscientos noventa y cuatro) cargas sociales y gastos administrativos incluidos, a favor de Cooparte-Cooperativa de las Artes del Uruguay, correspondiente a la contratación del Sr. Renzo Lima, CI Nº 5.434.333-3, por su participación en los ensayos durante el mes de marzo del presente año de la obra \"Galileo Galilei\", la cual se estrenará el 25 de mayo de 2017.- 2o.-Establecer que el gasto autorizado en el numeral precedente se encuentra previsto por la Solicitud SEFI Nº 199062, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3o.-Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural, a la Unidad Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Comedia Nacional a sus efectos.-", "date": "2017/04/19", "file_id": "2017-4245-98-000051", "resolution_number": "176/17/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de $ 41.694,oo a favor de Cooparte-Cooperativa de las Artes del Uruguay, correspondiente a la contratación del Sr. Renzo Lima, por su participación en los ensayos durante el mes de marzo del presente año de la obra \"Galileo Galilei\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15931d4cc449215f0325811400522450?OpenDocument"}
{"approval_date": "19/4/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura.-", "name": "PROFA. MARIANA PERCOVICH.-"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la autorización del gasto de U$S 1.802,oo a favor del Sr. Néstor Marconi, DNI M6.046.520 (Argentina), Proveedor Nº 88911; RESULTANDO: 1o.) que corresponde al cachet del mencionado artista, por su participación como bandoneonista invitado para el espectáculo \"La Cumparsita 100 años\", a realizarse el próximo 22 de abril en el Teatro Solís; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 199298; 3o.) que la División Promoción Cultural manifiesta su conformidad y solicita el dictado de resolución correspondiente; CONSIDERANDO: que por Resolución Nº 3258/15 de 9/07/2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 1.802,oo (dólares americanos mil ochocientos dos) impuestos IRNR e IVA incluidos, a favor del Sr. Néstor Marconi, DNI Nº M6.046.520 (Argentina), Proveedor Nº 88911, correspondiente al cachet, por su participación como bandoneonista invitado para el espectáculo de la Orquesta Filarmónica de Montevideo \"La Cumparsita 100 años\", a realizarse el próximo 22 de abril en el Teatro Solís.- 2.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI Nº 199298 con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; a la Unidad de Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica de Montevideo, a sus efectos.-", "date": "2017/04/19", "file_id": "2017-4251-98-000028", "resolution_number": "177/17/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 1.802,oo a favor del Sr. Néstor Marconi, correspondiente al cachet, por su participación como bandoneonista invitado para el espectáculo de la Orquesta Filarmónica de Montevideo \"La Cumparsita 100 años\", a realizarse el próximo 22 de abril en el Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78bc93e33033590b03258114005200f5?OpenDocument"}
{"approval_date": "19/4/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones iniciadas por el Servicio Central de Inspección General, expresando que ha comprobado la ejecución de Obras de Construcción sin Permiso, ubicadas en Av. Mcal. Francisco Solano López 1441/1443, responsabilidad de los Sres. González Domínguez Marcelino, González Domínguez Daniel, González Piñeiro Fernando Daniel, González Piñeiro Jorge Darío y González Piñeiro Marisol y que ha dispuesto la paralización de la obra hasta tanto se obtenga la debida autorización; RESULTANDO: 1o.) que el 10 de marzo de 2017 el precitado Servicio solicita el dictado de resolución por la cual se sancione al responsable de la referida obra, con la suma de UR 54, de acuerdo a lo previsto en el Art. 24 del Decreto Nº 21.626, ya que el 1º de julio de 2016 se constató la violación a la paralización de obra, labrándose el Acta Nº 12458; 2o.) que el 27/3/17 la Prosecretaría General se manifiesta de conformidad; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 54 (unidades reajustables cincuenta y cuatro) a los Sres. González Domínguez Marcelino, CI 958.333-4, González Domínguez Daniel, CI 1.057.858-4, González Piñeiro Fernando Daniel, CI 1.886.352-9, González Piñeiro Jorge Darío, CI 1.467.836-4 y González Piñeiro Marisol, CI 1.933.067-6, responsables de la obra ubicada en la Av. Mcal. Francisco Solano López 1441/1443, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio E, a los Servicios de Gestión de Contribuyentes, de Contralor de la Edificación, Centro Comunal Zonal Nº 7 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2017/04/19", "file_id": "2016-1510-98-000063", "resolution_number": "228/17/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 54 a los Sres. González Domínguez Marcelino, González Domínguez Daniel, González Piñeiro Fernando Daniel, González Piñeiro Jorge Darío y González Piñeiro Marisol responsables de la obra ubicada en Av. Mcal. Francisco Solano López 1441/1443.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/caf27fd1984c483a0325810900487fac?OpenDocument"}
{"approval_date": "19/4/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 128/17/1000 de 3/3/17, se dispuso ajustar los valores planificados al 31/12/2016, para el Compromiso de Gestión del Centro Coordinador de Emergencias Departamentales, aprobado por Resolución Nº 87/16/1000 y se convalidó la aprobación de las metas y condiciones del componente sectorial para el Compromiso de Gestión del Departamento Secretaría General para el período 1º de enero 2017 - 31 de diciembre de 2017.- RESULTANDO: que por nota de 7 de abril ppdo. el Equipo de Proyecto de Compromiso de Gestión solicita modificar la precitada resolución, incluyendo una meta; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Modificar el numeral 2º de la Resolución No. 128/17/1000 de 3/3/17, incluyendo la siguiente meta: ObjetivoMetaCuatrimestre 1 01/01/2017- 30/04/2017Cuatrimestre 2 01/05/2017- 31/08/2017Cuatrimestre 3 01/09/2017- 31/12/2017Unidad de Trabajo Generar herramientas que fortaliezcan la transparencia de la administración y la gestiónTramitar el 90% de los oficios judiciales que llegan a la Intendencia de Montevideo en un plazo de 1 día hábilTramitar el 90% de los oficios judiciales que llegan a la Intendencia de Montevideo en un plazo de 1 día hábilTramitar el 90% de los oficios judiciales que llegan a la Intendencia de Montevideo en un plazo de 1 día hábilTramitar el 90% de los oficios judiciales que llegan a la Intendencia de Montevideo en un plazo de 1 día hábilDespacho Secretaría General 2.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a la División Administración de Personal, al Servicio Liquidación de Haberes, a la Unidad Central de Auditoría Interna, al Equipo de Proyecto de Compromiso de Gestión y pase al Servicio Central de Inspección General para su conocimiento y demás efectos.-", "date": "2017/04/19", "file_id": "2017-5147-98-000018", "resolution_number": "229/17/1000", "subcategory": "VARIOS", "summary": "Se modifica el numeral 2º de la Resolución No. 128/17/1000 de 3/3/17, relacionada con la convalidación de la aprobación de las metas y condiciones del componente sectorial para el Compromiso de Gestión del Departamento Secretaría General para el período 1º de enero 2017 - 31 de diciembre de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0506f74c0c63b72f032581090046155d?OpenDocument"}
{"approval_date": "19/4/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Nelly Estéves, Cédula de Identidad Nº 1.445.190-2, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que la peticionante solicita información respecto a datos de permisario y del vehículo matrícula STX 6850; 2o) que el 31 de marzo de 2017 el Servicio de Transporte Público realizó en tal sentido el informe que luce en obrados; 3o) que el 6/4/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Nelly Estéves, Cédula de Identidad Nº 1.445.190-2, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2017/04/19", "file_id": "2017-1090-98-000276", "resolution_number": "230/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Nelly Estéves respecto a número de padrón del vehículo matrícula STX 6850 y demás datos del permisario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fbb2ac323364b06a03258109004f59f8?OpenDocument"}
{"approval_date": "19/4/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Valey Chapovsky, Cédula de Identidad Nº 6.011.260-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a la cantidad de carriles existentes en Av. Sarmiento esquina Luis Franzini y sobre la normativa de tránsito que rige en la citada intersección; 2o.) que el 24 de marzo de 2017 el Servicio de Ingeniería de Tránsito realizó en tal sentido el informe que luce en obrados; 3o.) que el 6/4/17 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Valey Chapovsky, Cédula de Identidad Nº 6.011.260-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio de Ingeniería de Tránsito y pase a la Unidad Acceso a la Información Pública del Departamento de Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/04/19", "file_id": "2017-1090-98-000213", "resolution_number": "231/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Valey Chapovsky respecto a la cantidad de carriles existentes en Av. Sarmiento esquina Luis Franzini y sobre la normativa de tránsito que rige en la citada intersección.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfb3ece835bcef6103258109004f5a10?OpenDocument"}
{"approval_date": "19/4/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Alejandra Suárez, Cédula de Identidad Nº 5.444.947-0, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la interesada solicita información por Oficio 46/2017 del Juzgado Civil de 14º Turno, respecto a las preferencias de paso al tránsito que circula por Santiago Sierra y León Pérez, copia de Resolución Nº 1125/01/400 y si existe señalización en la intersección de León Pérez y Basilio Araujo; 2o.) que el 22 de marzo de 2017 el Servicio de Ingeniería de Tránsito realizó en tal sentido el informe que luce en obrados; 3o.) que el 6/4/17 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Alejandra Suárez, Cédula de Identidad Nº 5.444.947-0, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio de Ingeniería de Tránsito y pase a la Unidad Acceso a la Información Pública del Departamento de Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/04/19", "file_id": "2017-1090-98-000236", "resolution_number": "232/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Alejandra Suárez respecto a las preferencias de paso al tránsito que circula por Santiago Sierra y León Pérez, copia de Resolución Nº 1125/01/400 y si existe señalización en la intersección de León Pérez y Basilio Araujo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1b590c03cc7d6a003258109004f5a24?OpenDocument"}
{"approval_date": "19/4/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Nicolás Antúnez González, CI 4.052.413-9, representante de la Liga de Defensa Comercial, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que por Resolución Nº 143/17/1000 de 17/03/17 se dispuso acceder a lo solicitado por el peticionante respecto a los datos de personas físicas y jurídicas que se encuentren en los registros de esta Intendencia; 2o) que a su vez solicita una ampliación de la información sobre datos de emprendedores capacitados por la Unidad Mypes en Gestión Empresarial; 3o) que el 6 de abril de 2017 la Unidad Mypes realizó en tal sentido el informe que luce en obrados; 4o) que el 7/4/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Nicolás Antúnez González, CI 4.052.413-9, representante de la Liga de Defensa Comercial, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional, a la Unidad Mypes y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/04/19", "file_id": "2017-1090-98-000187", "resolution_number": "233/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Nicolás Antúnez González, representante de la Liga de Defensa Comercial respecto a datos de emprendedores capacitados por la Unidad Mypes en Gestión Empresarial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/469b3bfcf633b9cf03258109004f5a36?OpenDocument"}
{"approval_date": "19/4/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Pablo V. Rodríguez, CI 3.519.341-4, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto a números de padrón, copia de Resolución, si hubiere, y acceso a los expedientes vinculados al otorgamiento de los vehículos matrículas SCG 3341 y STX 1885. Copia de Resolución vinculada a la empresa de transporte de pasajeros denominada \"EMPRESA CASANOVA LIMITADA\" SRL, RUT 210649070011; 2o) que el 27 de marzo, el 3 y el 5 de abril de 2017 los Servicios Transporte Público y Contralor y Registro de Vehículos y el Departamento de Movilidad, respectivamente, realizaron en tal sentido el informe que luce en obrados; 3o) que el 6/4/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Pablo V. Rodríguez, CI 3.519.341-4 de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte, a los Servicios Transporte Público y Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/04/19", "file_id": "2017-1090-98-000248", "resolution_number": "234/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Pablo V. Rodríguez, respecto a diversos datos de las matrículas que se indican y copia de Resolución vinculada a la empresa \"EMPRESA CASANOVA LIMITADA\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a48de2287a2452e03258109004f5a44?OpenDocument"}
{"approval_date": "19/4/2017", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Ing. Danilo Ríos"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma FILAR SA, por concepto del servicio de reparación de vehículo para el Servicio de Operación y Mantenimiento de Saneamiento, dependiente de la División Saneamiento; RESULTANDO: 1o.) que con fecha 17 de marzo de 2017, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma total de $ 232.898,oo (pesos uruguayos doscientos treinta y dos mil ochocientos noventa y ocho), según Factura No. 942857 por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que dicho Servicio informa que la factura de referencia corresponde a la Compra Directa No. 323003 de la reparación del vehículo matrícula SIM 1465 en el mes de diciembre de 2016, la cual fue ingresada al Sistema de Abastecimiento con fecha 4 de enero de 2017 y conformada el día 11 de enero del corriente; CONSIDERANDO: que por Resolución No. 3258/15 de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la firma FILAR SA, por la suma de $ 232.898,oo (pesos uruguayos doscientos treinta y dos mil ochocientos noventa y ocho). 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Saneamiento y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2017/04/19", "file_id": " 2017-9210-98-000118", "resolution_number": "38/17/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la firma FILAR SA, por la suma de $ 232.898,oo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7f746ecebb8f8670325811700664189?OpenDocument"}
