{"approval_date": "2/2/2007", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "ARQ. NELSON TRIAS"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 29/06/3000, de fecha 10/III/06, se dispuso aplicar una multa de U.R. 8,1625 al Sr. Gustavo Gómez, C.I. 3.142.881-3, propietario de la finca sita en la calle Justo Alonso González No. 4235, con igual domicilio a los efectos legales, por haberse comprobado la existencia de diversas irregularidades en el predio de la misma (Padrón 151090); RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 9 informa que pese a los plazos concedidos y a la sanción aplicada, se constato en inspección profesional que la situación permanece incambiada; 2o.) que consultada al respecto la Dirección Profesional de este Departamento, sugiere se aplique una multa de U.R. 12,2438, según lo que a tales efectos establece el Decreto No. 21.626, Sección II, Artículo 3o., Numeral 7 y Artículos 21 y 22 (reincidencia y contumacia), dado que después de reiteradas intimaciones y la multa impuesta, no fueron realizados los trabajos solicitados, por lo que se mantiene la situación que diera origen a las presentes actuaciones; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 12,2438 (Unidades Reajustables doce con dos mil cuatrocientas treinta y ocho diezmilésimas) al Sr. Gustavo Gómez, C.I. 3.142.881-3, propietario de la finca sita en la calle Justo Alonso González No. 4235, con igual domicilio a los efectos legales, por las razones mencionadas en la parte en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio de Contralor de la Edificación y pase -por su orden- al Sector Despacho de este Departamento, para notificar al infractor y librar el testimonio correspondiente y al Servicio Centro Comunal Zonal No. 9.-", "date": "2007/02/02", "file_id": "3310-030940-04", "resolution_number": "11/07/3000", "subcategory": "VARIOS", "summary": "Aplicar una multa de U.R. 12,2438 al Sr. Gustavo Gómez, propietario de la finca sita en la calle Justo Alonso González No. 4235 (reincidencia y contumacia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28a82fc573695c5f03257276006109b0?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de un quiosco rodante ubicado en la calle Pablo de María esquina Luis Piera; RESULTANDO: 1o.) que por Resolución Nº 396/06 de 11 de mayo de 2006 se dispuso la clausura preventiva y suspensión de actividades del referido quiosco del cual es titular el Sr. Dionisio Sosa, por incumplimiento en el pago de sus obligaciones; 2o.) que la Unidad Gestión Comercial informa que el permisario ha realizado un \"Reconocimiento y Financiación de Deuda\" abonando la primera cuota; CONSIDERANDO: que en mérito a ello la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Dejar sin efecto la Resolución Nº 396/06 de 11 de mayo de 2006. 2.- Rehabilitar el permiso de explotación del quiosco rodante ubicado en la calle Pablo de María esquina Luis Piera, otorgado al Sr. DIONISIO SOSA, C.I. Nº 1.632.407-4. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/02/02", "file_id": "7300-005645-06", "resolution_number": "139/07/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "REHABILITAR SR. DIONISIO SOSA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d11d6fdae4305ff8032572760062b0d5?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de un quiosco rodante ubicado en la calle Tacuarembó frente al Nº 1462; RESULTANDO: 1o.) que por Resolución Nº 90/07 de 16 de enero de 2007 se dispuso la clausura preventiva y suspensión de actividades del referido quiosco del cual es titular el Sr. José Bringa, dado que la referida ubicación no concuerda con la normativa vigente en cuanto a las medidas de calzada y acera; 2o.) que la Unidad Gestión Comercial informa que el permisario presenta seis nuevos lugares para la reubicación del quiosco, las cuales se encuentran a estudio; CONSIDERANDO: que en mérito a ello la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso hasta tanto se resuelva la nueva ubicación; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Dejar sin efecto la Resolución Nº 90/07 de 16 de enero de 2007. 2.- Rehabilitar el permiso de explotación del quiosco rodante ubicado en la calle Tacuarembó frente al Nº 1462, otorgado al Sr. JOSE BRINGA, C.I. Nº 3.951.427-8. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/02/02", "file_id": "7300-003035-06", "resolution_number": "140/07/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "REHABILITAR SR. JOSE BRINGA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c5ab9b83585a4be0325727a005ef01a?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Directora  General  del  Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Ing. Agrimensor Juan Di Genio, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Servicio de Regulación Territorial solicita que por razones de servicio, se difiera el retiro o cese efectivo del funcionario por el plazo de 1 (un) año; 2o.) que el Departamento de Planificación y la División Planificación Territorial, se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Ing. Agrimensor Juan Di Genio, Cédula de Identidad Nº 910.768, domiciliado en la calle Edil Hugo Prato Nº 2261, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- El cese efectivo se producirá el 27 de diciembre de 2007, por las razones de servicio explicitadas por el Servicio de Regulación Territorial a fs. 1.- 3o.- Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4o.- El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Planificación; a la División Planificación Territorial; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos, de Ingresos Inmobiliarios y de Regulación Territorial; y pase por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente, y de Administración de Recursos Humanos, que mantendrá estas actuaciones a despacho, dando cuenta oportunamente.-", "date": "2007/02/02", "file_id": "6410-003281-06", "resolution_number": "166/07/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Ing. Agrimensor Juan Di Genio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffdac1d4f7a49c6b032572760056ec27?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Directora  General  del  Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Domingo Bardanca, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 27 de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Domingo Bardanca, Cédula de Identidad Nº 942.799, domiciliado en Gerónimo Piccioli Nº 3334 bis, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 8.747,oo (pesos uruguayos ocho mil setecientos cuarenta y siete) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/02/02", "file_id": "5110-017400-06", "resolution_number": "167/07/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 27 de diciembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Domingo Bardanca.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ef250f24ea6bcd5032572760056ec32?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Directora  General  del  Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Nancy Hernández, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Recursos Financieros se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de marzo de 2007, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Nancy Hernández, Cédula de Identidad Nº 1.011.925, domiciliada en Resistencia Nº 1749, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 8.131,oo (pesos uruguayos ocho mil ciento treinta y uno) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/02/02", "file_id": "5110-017442-06", "resolution_number": "168/07/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de marzo de 2007, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Nancy Hernández.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f91ec4efc741644f032572760056ec37?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del carro de venta de chorizos ubicado en la calle Gil esquina Av. Agraciada cuyo responsable es el Sr. Alvaro Silveira, C.I. 3.000.099-1; RESULTANDO: 1o) que la Sección Inspección y Tecnología Alimentaria informa que en inspección realizada con fecha 29/I/2007 pudo comprobarse la existencia de las siguientes irregularidades: a) falta de habilitación del Servicio de Regulación Alimentaria; b) falta de agua; y c) falta de autorización del Departamento de Desarrollo Económico e Integración Regional; 2o) que el Servicio de Regulación Alimentaria estima que en mérito a lo informado y atento a que las condiciones de funcionamiento deben considerarse incompatibles con la salud pública, correspondería clausurar dicho establecimiento; 3o) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.670/05, de 15/VIII/06, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente debidamente constatadas, respectivamente; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el carro de venta de chorizos, ubicado en la calle Gil esquina Av. Agraciada, cuyo responsable es el Sr. Alvaro Silveira, C.I. 3.000.099-1.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura notificará al interesado que una vez que hayan cesado las causas que la originaron, podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 5.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2007/02/02", "file_id": "9592-000169-07", "resolution_number": "18/07/5500", "subcategory": "CLAUSURA", "summary": "Se dispone clausura carro de chorizos ubicado en la calle Gil y Av. Agraciada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d31e3475c597c5ef0325727900553be1?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a Minutas propiedad de la firma YUANSHUANG LI ZHAO, R.U.C. 214658840013, sito en Rambla 25 de Agosto de 1825 No. 290, cuyo representante es el Sr. Yuanshuang Li Zhao, C.I. No. 5.161.881-0, con domicilio en la calle Florida No. 1477; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 26/I/07, según consta en Acta No. 13211 se pudo comprobar la existencia de las siguientes irregularidades: a) falta de higiene y desorden en cocina; b) falta de sifón en pileta; c) falta de agua caliente; d) falta de mantenimiento en general; e) vidrios rotos; f) pilares sin revocar, pisos rugosos; g) utensilios depositados en el suelo; h) recipiente de residuos sin tapa; i) campana con abundante cantidad de grasa; y j) baño masculino con sanitario roto; 2o.) que en mérito a lo informado y atento a lo expuesto precedentemente estima que correspondería aplicar 10 (diez) multas de U.R. 3 (tres) cada una, por infringir lo dispuesto en los Arts. D.1093, D.1110, D. 1105, D. 1092.7, D. 1092.5, D. 1092.4, D. 1404, D. 1095, D.1510, y D. 1096 del Decreto No. 27.235 de 12/IX/96 como asimismo disponer, conforme el art. 894, su inmediata clausura; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3.222/05 y 3.670/05, de 13/VII/05 Y 15/VIII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas, y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas, respectivamente; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a Minutas, propiedad de la firma YUANSHUANG LI ZHAO, R.U.C. 214658840013, sito en la Rambla 25 de Agosto de 1825 No. 290, cuyo representante es el Sr. Yuanshuang Li Zhao, C.I. No. 5.161.881-0, con domicilio en la calle Florida No. 1477, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar 10 (diez) multas de U.R. 3 (Unidades Reajustables tres) cada una por infringir lo dispuesto en los Arts. D.1093, D.1110, D. 1105, D. 1092.7, D. 1092.5, D. 1092.4; D. 1404, D. 1095, D. 1510, y D. 1096 del Decreto No. 27.235 de 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, con anterioridad a la solicitud de rehabilitación, en caso contrario se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Salubridad Pública la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente, a la Unidad Multas del Servicio de Gestión de Contribuyentes y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2007/02/02", "file_id": "9594-013160-06", "resolution_number": "19/07/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Se dispone la clausura y multas de local de Rambla 25 de Agosto 1825.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/104ee440d1acd6e80325727900553c75?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que se hace necesario modificar la Resolución No. 16/07/5500, de 30/I/07, por la cual se dispuso la rehabilitación del establecimiento destinado a Panadería ubicado en Cno. Maldonado No. 7919, propiedad de la firma LIMSIL S.A., RUC No. 215094380016, cuyo responsable es el Sr. Andrés Rodríguez Rodríguez, C.I. No. 958.487-7; RESULTANDO: que se padeció error al establecer el pase de las actuaciones a la Asesoría Jurídica; CONSIDERANDO: que en consecuencia corresponde modificar el destino del expediente, el cual deberá ser enviado, a sus efectos, al Servicio de Regulación Alimentaria;LA DIRECCION GENERAL DEL DEPARTAMENTO DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 16/07/5500, de 30/I/07, disponiendo el pase de las actuaciones al Servicio de Regulación Alimentaria y manteniendo incambiados sus restantes términos.- 2.- Comuníquese a la Secretaría General y al Servicio Central de Inspección General (Unidad Clausuras) y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2007/02/02", "file_id": "9592-000064/07", "resolution_number": "20/07/5500", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modifica Resolución No. 16/07/5500, de 30/I/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4565747f7f2932d60325727900553c94?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Director General  del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a REBIMAR S.A., correspondiente al contrato de arrendamiento de las unidades 101, 201 y 301 del Edificio \"Cuareim Business\", sito en Cuareim Nº 1567, con destino a la EMAD; RESULTANDO: 1o.) que la Contaduría General elevó estas actuaciones para su consideración, con fecha 24/01/2007, debido a que el gasto de U$S 1.350- Referencia Nº 96710-, y el gasto de U$S 900 -Referencia Nº 96711- son observables por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 136 de estos obrados se fundamenta el gasto expresando que la imputación realizada para atender el gasto de que se trata fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual y ante la obligación de abonar servicios ya realizados, se dispone la reiteración del gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de U$S 1.350 (dólares americanos mil trescientos cincuenta), -Referencia Nº 96710-, y el de U$S 900 (dólares americanos novecientos) a favor de REBIMAR S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2007/02/02", "file_id": "4201-005678-01", "resolution_number": "22/07/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de las sumas de U$S 1.350 y U$S 900, a favor de REBIMAR S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5424bffcc7d42db032572830057ec5b?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Intendenta Municipal (I.)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General ", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que en el Proyecto de Desarrollo Barrial elaborado para el Asentamiento “La Boyada”, incluido en el Programa de Integración de Asentamientos Irregulares, se prevee en materia de equipamiento social, la instalación y funcionamiento de un centro CAIF para que brinde atención a la población del asentamiento y a esos efectos se acordó con la Intendencia Municipal de Montevideo la realización de las obras locativas correspondientes, en el marco del Convenio de Participación entre esta y el MVOTMA, Préstamo BID Nº1186/OC-UR; RESULTANDO: 1º) que el PIAI y el INAU han suscrito un convenio marco cuyos objetivos son entre otros: a) promover la realización de esfuerzos conjuntos que redunden en una mayor calidad de vida de los niños y adolescentes que residen en Asentamientos Irregulares; b) construir, implementar y administrar adecuadamente, por lo menos un equipamiento o programa barrial determinado como prioritario en cada asentamiento; 2º) que en ese marco la Comisión Especial Ejecutora de Atención al PIAI, en su calidad de Coejecutora, ha resuelto celebrar un convenio y un comodato con el referido organismo, a los efectos de poder cumplir con los objetivos mencionados; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano estima procedente dictar resolución que apruebe los textos del convenio y comodato a suscribirse con el INAU; EL INTENDENTE MUNICIPAL DE MONTEVIDEO, RESUELVE:1º.- Aprobar el siguiente texto del convenio a suscribirse entre esta Intendencia y el INAU, para la creación y puesta en funcionamiento de un Centro CAIF, en el Asentamiento “La Boyada”, comprendido en el Programa PIAI: CONVENIO.- En la ciudad de Montevideo el ……….. del año dos mil siete, entre: POR UNA PARTE: La Intendencia Municipal de Montevideo, representada por …………………., inscripta en el Registro Único de Contribuyentes de la Dirección General Impositiva con el número 211763350018, con domicilio en la Avenida 18 de Julio número 1360 de esta ciudad(en adelante IMM). Y POR OTRA PARTE: El Instituto del Niño y el Adolescente Uruguayo, representado por ………………con domicilio a estos efectos en la Avenida 18 de Julio número 1516 Piso Sexto, de esta ciudad (en adelante INAU), han convenido la celebración del presente convenio, el que habrá de regularse por las siguientes disposiciones: PRIMERO: Antecedentes. I) El INAU convocó a actualizar y formalizar el acuerdo constitutivo del Plan Nacional de Atención a la Infancia y la Familia (Plan CAIF) que comenzó a funcionar en 1988, estableciendo como objetivo del mismo promover, desarrollar y coordinar acciones estatales y de la sociedad civil organizada en asociaciones civiles, al servicio de niños/as y sus familias, en procura de horizontes de equidad social, superando condiciones de exclusión y marginación. II) Con fecha 22 de noviembre de 2000 se suscribió el Convenio de Participación entre el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente y la Intendencia Municipal de Montevideo con el objeto de: a) establecer las condiciones para la participación de esta última como institución Coejecutora en el Programa de Integración de Asentamientos Irregulares (PIAI), con miras a obtener financiamiento para la realización de proyectos de regularización urbana y de la titularidad de inmuebles que se encuentran en asentamientos irregulares, dentro de su jurisdicción y/o establecidos en terrenos de su propiedad, b) que los procesos de regularización tuvieran como objeto la mejora de la calidad de vida de las familias que habitan el asentamiento correspondiente, así como de las que viven en su entorno y c) que los programas de regularización tiendan al mejoramiento de los servicios de infraestructura física y social necesarios, así como a la integración social de las familias habitantes del asentamiento. III) El PIAI y el INAU han suscrito un Convenio marco cuyos objetivos son: a) promover la realización de esfuerzos conjuntos que redunden en una mayor calidad de vida de los niños y adolescentes que residen en asentamientos irregulares; b) promover y financiar la realización de estudios para identificar los servicios necesarios y el diseño de componentes requeridos para integrar, educar, rehabilitar y asistir a la población entre 0 y 18 años; c) construir, implementar y administrar adecuadamente, por lo menos un equipamiento o programa barrial determinado como prioritario en cada asentamiento y d) asegurar la adecuada administración y funcionamiento de los componentes financiados durante su vida útil, así como la fuente de recursos e idoneidad técnica de los operadores. IV) La IMM como institución Coejecutora del PIAI viene desarrollando las actividades tendientes a la regularización de los Asentamientos en inmuebles de su propiedad, destinando parte de los mismos para la instalación y funcionamiento de un Centro CAIF (modalidad tradicional), para que brinde atención a la población del propio Asentamiento y de la zona en la que se encuentra emplazado. SEGUNDO: Objeto. El objeto del presente convenio es la creación y puesta en funcionamiento de un Centro CAIF en el asentamiento “La Boyada”, para la población del propio asentamiento y de la zona en que se encuentra emplazado. TERCERO: Obligaciones del INAU. Por su parte el INAU se compromete a: I) Recibir en comodato de la IMM el inmueble referido, el cual será parte integrante del presente convenio. II) Poner en funcionamiento el mencionado Centro dentro de los 30 días de la suscripción del comodato referido, salvo que existan razones que lo impidan no imputables al INAU. III) Asegurar la fuente de los recursos requeridos para tal fin. IV) Asesorar a la Asociación Civil, en colaboración con la Comisión Especial Ejecutiva de Atención al PIAI, para proceder a la compra del equipamiento necesario. CUARTO: Obligaciones de la IMM. Por su parte la IMM se compromete a dar en comodato al INAU el inmueble relacionado. QUINTO: Responsabilidades. Todo lo vinculado a la relación laboral trabada, así como las obligaciones generadas con otros organismos estatales será responsabilidad exclusiva del INAU, no asumiendo la IMM ninguna obligación más que las estipuladas en el presente convenio. Tanto el INAU como las personas con las que esta contrate no tendrán reclamación alguna que efectuar a la IMM por ningún concepto. SEXTO: Prohibición. El INAU no podrá ceder este convenio sin el consentimiento previo, expreso y por escrito de la IMM. SEPTIMO: Seguimiento.. La IMM realizará el seguimiento del cumplimiento del presente convenio con los técnicos que se designen a tales efectos. OCTAVO: Rescisión. El presente acuerdo podrá ser rescindido mediante voluntad expresa de una de las partes, la que deberá ser comunicada a la otra de forma auténtica, con una anticipación mínima de 10 días hábiles. NOVENO: Mora. La mora se producirá de pleno derecho sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto u hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. DECIMO: Incumplimiento. El incumplimiento de cualquiera de las obligaciones a cargo del INAU dará lugar, previa constatación del mismo, al inicio de los trámites tendientes a la rescisión del convenio por parte de la IMM. Se considerará que el INAU ha incurrido en incumplimiento cuando, notificado por escrito de la constatación del mismo dentro de los 15 días siguientes, no lo rectificara, salvo que la conducta verificada no sea susceptible de rectificación. En las hipótesis de incumplimiento del INAU que pudieran dar lugar a la rescisión del convenio, serán de aplicación las normas que regulan la sustanciación de los procedimientos administrativos en esta Intendencia Municipal (Digesto Municipal, Libro II “Del Procedimiento”, artículos R 20 a R 113.8), que el INAU declara conocer y aceptar en todos sus términos. DECIMO PRIMERO: Mejoras. Si en virtud del objeto del convenio el INAU realizare mejoras y/u obras, estas quedarán en beneficio de la IMM, pasando íntegramente al patrimonio del Gobierno Departamental de Montevideo, sin derecho a reclamar indemnización o compensación de especie alguna de la IMM. DECIMO SEGUNDO: Domicilios especiales. Las partes constituyen domicilios especiales, a todos los efectos que pudiere dar lugar el presente convenio, en los ya indicados como sedes de las instituciones que representan. DECIMO TERCERO: Comunicaciones. Las partes acuerdan validez a las notificaciones realizadas por telegrama colacionado o cualquier otro medio de comunicación fehaciente. DECIMO CUARTO: Coordinación. Las partes acordarán mecanismos de coordinación permanente a los efectos de facilitar la ejecución del presente convenio y lograr su seguimiento. En prueba de conformidad y previa lectura, se suscriben dos ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2º.- Aprobar el siguiente texto del comodato a suscribirse entre esta Intendencia y el INAU, para la puesta en funcionamiento del Centro CAIF, en el Asentamiento “La Boyada”, comprendido en el Programa PIAI: COMODATO.- En la ciudad de Montevideo, el …………. de dos mil siete, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, representada en este acto por ……………………, inscripta en el Registro Único de Contribuyentes de la Dirección General Impositiva con el número 21.176335.0018, con domicilio en la Avenida 18 de Julio número 1360 de esta ciudad (en adelante IMM). Y POR OTRA PARTE: el Instituto del Niño y del Adolescente Uruguayo, representado por ………………… con domicilio a estos efectos en la avenida “18 de Julio” número 1516 Piso Sexto, de esta ciudad (en adelante INAU). CONVIENEN LO SIGUIENTE: PRIMERO: Antecedente: Por Resolución número 3645/03 dictada por el Intendente Municipal de Montevideo con fecha 11 de setiembre de 2003, se adjudicó a la empresa TEYMA URUGUAY SA la realización de las obras de infraestructura para la regularización del Asentamiento “La Boyada”. SEGUNDO: Objeto: La Intendencia Municipal de Montevideo da en comodato al INAU quien en tal concepto toma el inmueble con frente a la Avenida Doctor Santin Carlos Rossi, cuya ubicación surge de los planos de señalamiento y memorias descriptivas que se adjuntan, todo lo cual las partes suscriben, formando parte integrante del presente contrato. TERCERO: Ocupación: En el día de la fecha se entrega al comodatario la ocupación del inmueble precedentemente descripto, autorizando en éste acto la IMM al INAU a permitir que las ONG que celebren convenio con la institución, realicen actividades en el bien.. CUARTO: Destino: El inmueble relacionado tendrá como único destino el funcionamiento de un Centro CAIF para el barrio. QUINTO: Obligaciones: El comodatario se obliga a: a) no ceder, transferir, ni arrendar bajo ninguna forma el presente contrato, salvo autorización por escrito de la IMM; b) cuidar el inmueble recibido en comodato con la diligencia de un buen padre de familia, debiendo efectuar el mantenimiento y las reparaciones de desperfectos provocados por el uso del bien; c) no variar el destino del inmueble recibido; d) no realizar en el inmueble modificaciones ni obras de ninguna naturaleza, sin el consentimiento previo y por escrito de la IMM; realizadas las mismas quedarán a beneficio de la propiedad, sin derecho a reclamo ni indemnización de clase alguna a la Intendencia de Montevideo; e) abonar los consumos de todo tipo, como ser UTE, OSE y demás tributos que se generen hasta la restitución del inmueble; f) devolverlo libre de ocupantes y objetos de cualquier tipo y en el mismo estado en que se entrega y g) cumplir con todas las disposiciones y normativas correspondientes al Programa PIAI, así como las que se creen o propongan en un futuro para el barrio. SEXTO: Incumplimiento y rescisión: Para el caso de incumplimiento del comodatario, de cualquiera de las obligaciones asumidas en este instrumento, la Intendencia Municipal de Montevideo podrá rescindir el presente contrato unilateralmente, sin necesidad de trámite ni intimación judicial alguna. SEPTIMO: Generales: Se pacta expresamente: a) la mora se producirá de pleno derecho; b) las partes constituyen domicilio a todos los efectos de este contrato en los indicados en la comparecencia; c) la validez y eficacia del telegrama colacionado para las comunicaciones entre las partes; d) la indivisibilidad de las obligaciones. OCTAVO: La Intendencia Municipal de Montevideo se reserva la facultad de pedir la restitución de la cosa prestada en cualquier tiempo (artículo 2237 del Código Civil). Para constancia se otorga y firma el presente en el lugar y fecha indicados al comienzo, en dos ejemplares de un mismo tenor.- 3º.- Comuníquese a la Secretaría General, para su transcripción al Coordinador General del Programa de Integración de Asentamientos Irregulares del Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente y al Instituto del Niño y el Adolescente Uruguayo, al Departamento de Recursos Financieros y pase por su orden a la División Comunicación y a la Comisión Especial Ejecutora de Atención al PIAI.-", "date": "2007/02/02", "file_id": "1007-000507-07", "resolution_number": "432/07", "subcategory": "CONVENIO-CONTRATO", "summary": "Aprobar texto convenios IMM-INAU, creación y puesta en funcionamiento de un Centro CAIF, en el Asentamiento “La Boyada”, comprendido en el Programa PIAI.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71a1b63c22a81c1b03257292005ef061?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Intendenta Municipal (I.)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota presentada por la Directora de la División Administración de Personal, señora Ana María Vignoli, en la cual expresa que hará uso de 11 días de licencia anual reglamentaria, a partir del 1o. de febrero de 2007; RESULTANDO: que el 31/1/07, la Directora General del Departamento de Recursos Humanos y Materiales, da su conformidad a lo solicitado y sugiere la designación del señor Rolando Gavioli, como Director Interino de la División Administración de Personal, mientras dure la ausencia de la titular; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder 11 (once) días de licencia anual reglamentaria, a partir del 1o. de febrero de 2007, a la Directora de la División Administración de Personal, A.S. ANA MARIA VIGNOLI, C.I. 1.033.482.- 2. Designar Director Interino de la División Administración de Personal, a partir del 1o. de febrero de 2007 y hasta el reintegro de la titular, al funcionario SR. ROLANDO GAVIOLI, C.I. 548.258.- 3. Comuníquese a todos los Departamentos, a la Contadora General, a la Asesoría Jurídica, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), y pase, por su orden, a la División Administración de Personal -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2007/02/02", "file_id": "5100-000327-07", "resolution_number": "433/07", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se conceder 11 días de licencia anual reglamentaria, a partir del 1o. de febrero de 2007, a la Directora de la División Administración de Personal, A.S. ANA MARIA VIGNOLI, y se designa interinamente al señor ROLANDO GAVIOLI.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5537e225a04cfe4103257292005fa010?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Intendenta Municipal (I.)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 4791/06, de 20 de noviembre de 2006, se dispuso convalidar lo actuado por la División Salud y aprobar el texto del convenio firmado con la Asociación Civil Arco Iris Paysandú el 30/11/06, para la puesta en marcha de un programa de atención zonal a la salud en la Zona No. 10, de acuerdo a los requerimientos del Servicio de Atención a la Salud; RESULTANDO: que el 30/1/07, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de $ 238.800,oo, por haberse imputado en contravención de lo dispuesto en el artículo 211o., inciso B) de la Constitución de la República, (Sol. 96648), (imputación convenio enero a marzo de 2007); CONSIDERANDO: lo previsto en los artículos 211o., inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 238.800,oo (PESOS URUGUAYOS DOSCIENTOS TREINTA Y OCHO MIL OCHOCIENTOS) a favor de la Asociación Civil Arco Iris Paysandú.- 2. Advertir al Director General a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas necesarias para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211o., inciso B) de la Constitución de la República.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Desarrollo Ambiental y pase a la Contaduría General.-", "date": "2007/02/02", "file_id": "4300-002723-06", "resolution_number": "434/07", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 238.800,oo a favor de la Asociación Civil Arco Iris Paysandú.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c65d9276928497d03257292005fa018?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Intendenta Municipal (I.)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de la Mujer gestiona la firma de una donación modal con la Casa de la Mujer de la Unión; RESULTANDO: 1o) que a través de dicho instrumento se persigue la continuación de los servicios de atención a mujeres en situación de violencia doméstica en el marco del Programa Comuna Mujer en las Zonas Nos. 12 y 17; 2o) que la erogación resultante será atendida con cargo a la solicitud SEFI No. 96810; 3o.) que la Asesoría Jurídica formula observaciones al texto original que son recogidas en el presente acto administrativo; CONSIDERANDO: 1o) que la División Políticas Sociales se expresa de conformidad; 2o.) que la Dirección General del Departamento de Desarrollo Social estima pertinente dictar resolución en tal sentido; 2o) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Convalidar lo actuado por la Secretaría de la Mujer y aprobar el texto de una donación modal a firmarse entre esta Comuna y la Casa de la Mujer de la Unión en los siguientes términos: DONACION MODAL: En la ciudad de Montevideo, a los ................., del año dos mil siete, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante, la Intendencia, representada por ................, con domicilio en Avda. 18 de Julio No. 1360, inscrita en el Registro Unico de Contribuyentes con el No. RUC 211763350018 y POR OTRA PARTE: La Asociación Civil \"Casa de la Mujer de la Unión\", en adelante, la Institución, representada por .........................., con domicilio en la calle Pte. Ing. José Serrato No. 2613, acuerdan en celebrar lo siguiente PRIMERO: ANTECEDENTES: I) La presente donación se enmarca en las políticas sociales que la Secretaría de la Mujer de la Intendencia desarrolla en el Programa ComunaMujer. Las ComunaMujer son espacios de participación local de las mujeres, donde pueden desarrollar iniciativas propias así como garantizar actividades en coordinación con los equipos sociales zonales y con la Secretaría de la Mujer de la Intendencia. Dentro de las actividades se realizan jornadas educativas vinculadas a los problemas específicos planteados en mayor frecuencia por las mujeres jóvenes y adultas sobre temas tales como: Derechos, Violencia, Salud, Educación; II) la Institución es una asociación sin fines de lucro, con personería jurídica, que nace en 1987 respondiendo a la necesidad de crear un espacio propio para las mujeres, donde puedan recibir ayuda y orientación en cuanto a su problemática específica. Sus objetivos son: a) crear un espacio de reflexión, capacitación y acción, desde y para las mujeres, contribuyendo a la construcción de una nueva identidad \"mujer\" como sujeto de cambio social; b) brindar apoyo y asesoramiento en diferentes áreas, aportando las herramientas necesarias para que las mujeres sean protagonistas de sus vidas y c) participar activamente en los espacios colectivos buscando generar propuestas que contribuyan a mejorar la calidad de vida de las mujeres y de las jóvenes.- SEGUNDO: OBJETO: La Intendencia dona a la Institución, la suma de $ 175.341 (pesos uruguayos ciento setenta y cinco mil trescientos cuarenta y uno), que se ajustará semestralmente por el IPC del período y se abonará en tres partidas iguales y consecutivas de $ 58.447 (pesos uruguayos cincuenta y ocho mil cuatrocientos cuarenta y siete) cada una, la primera a la firma del convenio, la segunda dentro de los diez primeros días del mes de mayo del presente año y la tercera dentro de los diez primeros días del mes de setiembre del corriente año, con el objetivo de cubrir los gastos de personal y administración que implique la instrumentación de los servicios.- TERCERO: MODO: A efectos de dar cumplimiento a los fines perseguidos por la presente donación, detallados en el apartado I de la Cláusula Primera, la Intendencia impone a la Institución el cumplimiento del siguiente modo: I) implementar un servicio de asesoramiento a las mujeres que sufren situaciones de violencia familiar en las Zonas Nos. 12 y 17; II) articular con los Servicios Centro Comunal Zonal Nos. 12 y 17, y con las organizaciones barriales para difundir la temática y las actividades desde el 1o. de febrero y hasta el 31 de diciembre de 2007; y III) rendir cuentas a la Intendencia mensualmente, dentro de los diez días siguientes a la finalización de cada mes, con detalle de la utilización del dinero donado de acuerdo con el destino previsto por este Convenio ante la Unidad Central de Auditoría Interna de la Intendencia.- CUARTO: ACEPTACIÓN Y PLAZOS: La Institución acepta la donación y se obliga a cumplir puntualmente el modo establecido en la Cláusula anterior desde el 2 de enero y hasta el 31 de diciembre de 2007.- QUINTO: OBLIGACIONES: La Zona No. 12 contará con una profesional con 12 (doce) horas semanales de trabajo técnico para la atención a mujeres víctimas de violencia doméstica, a partir del mes de enero y la Zona No. 17 con una profesional con 8 (ocho) horas semanales de dedicación para la atención de mujeres víctimas de violencia doméstica, a partir del mes de febrero.- SEXTO: CONTRALOR DEL CUMPLIMIENTO DEL MODO: La Secretaría de la Mujer de la Intendencia controlará: I) el cumplimiento de la ejecución del modo, por medio de la Coordinadora Ejecutiva y su Equipo Técnico, quienes solicitarán informes periódicos a los efectos de la evaluación correspondiente; II) que las rendiciones de cuentas se presenten de acuerdo a lo estipulado en la Cláusula Tercera, numeral III); III) que la Institución cumpla con toda la legislación nacional vigente en lo que tiene que ver con la relación que ella trabe con los individuos seleccionados para realizar las tareas encomendadas, por lo cual la constatación de su incumplimiento en cualquier aspecto habilita a la Intendencia a la inmediata rescisión del contrato.- SEPTIMO: RESPONSABILIDAD DE LA INSTITUCIÓN: La Institución asume la totalidad de las responsabilidades emergentes de la relación trabada entre ésta y los profesionales, y otros participantes del programa, así como las obligaciones que por la misma pudieren generarse con otros organismos estatales, respecto de las cuales la Intendencia es por completo ajena. Asimismo la Institución indemnizará en caso de daños materiales o personales causados a terceros, cuando se constatare la responsabilidad de los participantes del programa, por acción, omisión o negligencia en el desempeño de las tareas.- OCTAVO: MORA AUTOMATICA: La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto ó hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado.- NOVENO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Institución, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte de la Intendencia. Se considerará que la Institución ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de diez días siguientes no lo rectificara a satisfacción de la Intendencia, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la substanciación del procedimiento administrativo en la Intendencia, que la Institución declara conocer y aceptar.- DECIMO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia.- DECIMO PRIMERO: COMUNICACIONES: Cualquier notificación ó intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización.- DECIMO SEGUNDO: REPRESENTACIÓN: La Institución acredita la representación invocada según certificado expedido el día .......... por el Escribano en cual se adjunta. En prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 2.- Delegar en el Director General del Departamento de Desarrollo Social la facultad de suscribir el Convenio que por el numeral anterior se aprueba.- 3.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 96810.- 4.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, a las Divisiones Políticas Sociales, Comunicación, Región Oeste, a la Asesoría Jurídica, a los Servicios de Escribanía, Centro Comunal Zonal Nos. 12 y 17 y Unidad Central de Presupuesto, Unidad Central de Auditoría Interna y pase -por su orden- a la Contaduría General y a la Secretaría de la Mujer.-", "date": "2007/02/02", "file_id": "3180-002242-06", "resolution_number": "435/07", "subcategory": "CONVENIOS", "summary": "Donación modal con la Casa de la Mujer de la Unión, para atención mujeres en situación de violencia doméstica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3bd96c6dbff5f35703257292005f007f?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Intendenta Municipal (I.)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de la Mujer gestiona la firma de una donación modal con la Sociedad Civil Instituto Mujer y Sociedad; RESULTANDO: 1o) que a través de dicho instrumento se persigue la continuación de los servicios de asesoramiento y patrocinio jurídico a las mujeres en el marco del Programa ComunaMujer comprendidas en las Zonas Nos. 8, 10, 11, 12, 17 y 18 de Montevideo; 2o) que el gasto será atendido con cargo a la Solicitud SEFI No. 96807; 3o.) que la Asesoría Jurídica formula observaciones en el texto propuesto que son recogidas en el presente acto administrativo; CONSIDERANDO: 1o) que la División Políticas Sociales se expresa de conformidad; 2o.) que Dirección General del Departamento de Desarrollo Social estima pertinente dictar resolución en tal sentido; 3o) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Convalidar lo actuado y aprobar el siguiente proyecto de Convenio a suscribirse entre esta Comuna y la Sociedad Civil Instituto Mujer y Sociedad en los siguientes términos: CONVENIO: En Montevideo, a los............., del año dos mil siete, POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante, la Intendencia, representada por ..................... con domicilio en esta ciudad en Avda. 18 de Julio No. 1360, inscrita en el Registro Unico de Contribuyentes con el No. RUC 211763350018 y POR OTRA PARTE: La Sociedad Civil \"Instituto Mujer y Sociedad\", en adelante la Institución, representada por ................., con domicilio en la calle Juan Manuel Blanes No 1331, convienen en celebrar lo siguiente: PRIMERO: ANTECEDENTES: I) La presente donación se enmarca en las políticas sociales que la Secretaría de la Mujer de la Intendencia desarrolla en el Programa ComunaMujer. Las ComunaMujer, son espacios de participación local de las mujeres, donde pueden desarrollar iniciativas propias así como garantizar actividades en coordinación con los equipos sociales zonales y con la Secretaría de la Mujer de la Intendencia. Dentro de las actividades se realizan jornadas educativas vinculadas a los problemas específicos planteados en mayor frecuencia por las mujeres jóvenes y adultas sobre temas tales como: Derechos, Violencia, Salud, Educación; II) La Institución es una Sociedad Civil, sin fines de lucro, fundada en 1986 que brinda asistencia jurídica y psicológica a mujeres de bajos recursos y a víctimas de violencia. A través de su Departamento Jurídico presta asesoramiento y asistencia en juicios, en denuncias frente a Comisarías y Juzgados realizando el correspondiente acompañamiento por parte de abogados/as de la Institución.- SEGUNDO: OBJETO: La Intendencia dona a la Institución la suma de $ 1.198.523 ( pesos uruguayos un millón ciento noventa y ocho mil quinientos veintitrés) que se ajustará semestralmente por el IPC del período y se abonará en tres partidas iguales y consecutivas de $ 399.508 (pesos uruguayos trescientos noventa y nueve mil quinientos ocho) cada una, la primera a la firma del convenio, la segunda dentro de los primeros diez días del mes de mayo del corriente año, y la tercera dentro de los diez primeros días del mes de setiembre del corriente año, con el objetivo de cubrir los gastos de personal y administración que implique la instrumentación de los servicios. TERCERO: MODO: A efectos de dar cumplimiento a los fines perseguidos por la presente donación, detallados en el apartado I de la Cláusula Primera, la Intendencia impone a la Institución el cumplimiento del siguiente modo: I) prestar asistencia letrada en juicios en todas las instancias, asistencia en labor extrajudicial en todas las áreas del derecho en las Zonas: Nos. 8, 10, 11, 12, 17 y 18, y prestación de un servicio de guardia durante el mes de enero en la Zona No. 12; II) El servicio será brindado por un equipo estable de profesionales para cada zona, integrado por un/a abogado/a y un/a procurador/a, quienes podrán ser suplidos en caso de enfermedad, maternidad y otras causas de fuerza mayor de acuerdo a una lista presentada ante la Secretaría de la Mujer; III) Los Servicios Jurídicos prestarán un horario de atención de seis horas semanales en cada ComunaMujer; IV) La Institución contratará una coordinadora de los servicios quien asumirá el vínculo y la coordinación necesaria entre los seis equipos profesionales y entre éstos y la Secretaría de la Mujer. Será responsable, en acuerdo con la Secretaría de la Mujer, de la elección, seguimiento, evaluación de la labor de los equipos técnicos, así como de decidir los cambios necesarios en caso que corresponda.. Asimismo, procurará la buena integración de los servicios dentro de las zonas y la coordinación entre éstos y los recursos comunitarios preexistentes. La Coordinadora dedicará quince horas semanales en su labor; V) rendir cuentas ante la Intendencia mensualmente, dentro de los diez días siguientes a la finalización de cada mes, con detalle de la utilización del dinero donado de acuerdo con el destino previsto por este Convenio ante la Unidad Central de Auditoría Interna de la Intendencia.- CUARTO: ACEPTACIÓN Y PLAZOS: La Institución acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior a partir del 1o. de enero y hasta el 31 de diciembre de 2007.- QUINTO: OBLIGACIONES DE LA INSTITUCION: La Institución prestará los servicios para el cumplimiento del modo previsto en la Cláusula Tercera, de la siguiente forma: a) el servicio será brindado por un equipo estable de profesionales para cada zona integrado por un/a abogado/a y un/a procurador/a quienes podrán ser suplidos en caso de enfermedad, maternidad y otras causas de fuerza mayor de acuerdo a una lista de profesionales presentada ante la Secretaría de la Mujer; b) los servicios jurídicos prestarán un horario de atención de 6 (seis) horas semanales en cada ComunaMujer; c) la Institución contratará una coordinadora de los Servicios quien asumirá el vínculo y la coordinación necesaria entre los 6 (seis) equipos profesionales y entre éstos y la Secretaría de la Mujer. Será responsable en acuerdo con la Secretaría de la Mujer, de la elección, seguimiento y evaluación de la labor de los equipos técnicos, así como decir los cambios necesarios en caso que corresponda. Asimismo procurará la buena integración de los servicios dentro de las zonas y la coordinación entre éstos y los recursos comunitarios preexistentes. La coordinadora dedicará 15 (quince) horas semanales de su labor y d) prestará un servicio de guardias durante el mes de enero en la Zona No. 12.- SEXTO: CONTRALOR DEL CUMPLIMIENTO DEL MODO: La Secretaría de la Mujer de la Intendencia controlará: I) el cumplimiento de la ejecución del modo, por medio de la Coordinadora Ejecutiva y su Equipo Técnico, quienes solicitarán informes periódicos a los efectos de la evaluación correspondiente; II) que las rendiciones de cuentas se presenten de acuerdo a lo estipulado en la Cláusula Tercera, numeral V); y III) que la Institución cumpla con toda la legislación nacional vigente en lo que tiene que ver con la relación que ella trabe con los individuos seleccionados para realizar las tareas encomendadas, por lo cual la constatación de su incumplimiento en cualquier aspecto habilita a la Intendencia a la inmediata rescisión del contrato. SEPTIMO: RESPONSABILIDAD DE LA INSTITUCIÓN: La Institución asume la totalidad de las responsabilidades emergentes de la relación laboral trabada por este contrato, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales, respecto de las cuales la Intendencia es por completo ajena. OCTAVO: MORA AUTOMATICA: La mora se producirá de pleno derecho, sin necesidad de acto judicial ó extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto ó hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado.- NOVENO: RESCISIÓN: El incumplimiento de todas o cualquiera de las obligaciones a cargo de la Institución, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte de la Intendencia. Se considerará que la Institución ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, dentro del plazo de diez días siguientes no lo rectificara a satisfacción de la Intendencia, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la substanciación del procedimiento administrativo en la Intendencia, que la Institución declara conocer y aceptar.- DECIMO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DECIMO PRIMERO: COMUNICACIONES: Cualquier notificación ó intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. DECIMO SEGUNDO: REPRESENTACIÓN: La Institución acredita la representación invocada según certificado expedido el día ........... por el escribano el cual se adjunta.- En prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 2.- Establecer la erogación resultante será atendida con cargo a la solicitud SEFI No. 96807.- 3.- Delegar en el Director General del Departamento de Desarrollo Social la facultad de suscribir el Convenio que por el numeral anterior se aprueba.- 4.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, a la Asesoría Jurídica, a las Divisiones Región Este, Región Oeste, Comunicación y Políticas Sociales, a los Servicios de Escribanía, Unidad Central de Presupuesto, Centro Comunal Zonal Nos. 8, 10, 11, 12, 17 y 18, Unidad Central de Auditoría Interna y pase -por su orden- a la Contaduría General y a la Secretaría de la Mujer a sus efectos.-", "date": "2007/02/02", "file_id": "3180-002263-06", "resolution_number": "436/07", "subcategory": "CONVENIOS", "summary": "Donación Modal Mujer Sociedad, consultorio jurídico Zonas 8, 10, 11, 12, y 17.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e9746047b3fef3203257292005f007a?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Intendenta Municipal (I.)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el Decreto N° 31.960 de fecha 21 de diciembre de 2006, promulgado por Resolución Nº 84/07 de fecha 9 de enero de 2007; RESULTANDO: 1o.) que por el citado Decreto se facultó a la Intendencia Municipal a establecer un plan especial de retiros para los funcionarios del Servicio de Casinos Municipales, presupuestados, incluidos en las ex Planillas 18 y 19, con o sin causal jubilatoria, que renuncien dentro de los 45 días posteriores a la promulgación del Decreto Nº 31.960; 2o.) que dicho beneficio consistirá en el pago de entre 1 (una) y 28 (veintiocho) compensaciones mensuales, iguales y consecutivas, de acuerdo a la edad del funcionario; CONSIDERANDO: 1o.) que corresponde que la Administración reglamente el citado Decreto; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Aprobar la siguiente reglamentación del Decreto N° 31.960 de fecha 21 de diciembre de 2006, de la Junta Departamental de Montevideo, promulgado por Resolución 84/07 de fecha 9 de enero de 2007: Artículo 1º.- El beneficio especial de retiro incentivado a que se refiere el Decreto N° 31.960 es aplicable a aquellos funcionarios presupuestados de Casinos Municipales, incluidos en las ex plantillas 18 y 19, Escalafones Fiscalización y Vigilancia, Recaudación de Salas de Juego, Servicios Auxiliares y Categoría Administrativa y Profesionales de Sala de Juego, con o sin causal jubilatoria, que presenten su renuncia hasta el 23 de febrero de 2007 inclusive. Artículo 2º.- Para los funcionarios con causal jubilatoria dicho beneficio consistirá en el otorgamiento de entre 1 y 24 compensaciones mensuales, iguales y consecutivas, de acuerdo a los siguientes criterios: -para funcionarios mayores de 65 años cumplidos al 31 de diciembre de 2006: el equivalente de hasta 18 prestaciones nominales y no más allá de que el funcionario cumpla 70 años de edad. -para funcionarios comprendidos entre los 60 y los 64 años cumplidos al 31 de diciembre de 2006: el equivalente a 22 prestaciones nominales. -para funcionarios menores de 60 años cumplidos al 31 de diciembre de 2006: el equivalente a 24 prestaciones nominales. El subsidio mensual consistirá en la suma de todos los conceptos que correspondan al funcionario de acuerdo a lo dispuesto en los artículos 4 y 5 del presente reglamento, el que totalizará una cantidad determinada. Dicha cantidad se convertirá en Unidades Indexadas y se dividirá entre la cantidad de prestaciones que correspondan. El resultado de ello es lo que se abonará en forma mensual.- Artículo 3º.- Los funcionarios del Servicio de Casinos Municipales beneficiarios de este incentivo pero que no posean causal jubilatoria, podrán optar por renunciar a su cargo, por lo que se les otorgará el equivalente a 28 prestaciones nominales en 28 cuotas. Artículo 4º.- A los efectos del cálculo de las prestaciones se incluirán: a) el sueldo base, b) la prima por antigüedad, c) el promedio de las compensaciones adicionales al Sueldo Base (viáticos, quebranto de caja y propinas), siempre que el funcionario las haya percibido en forma regular durante los últimos tres meses anteriores a la renuncia, d) 26% de tareas nocturnas, e) sexto día, f) Reaseguro de Técnicos Profesionales de Casinos (asegurado), g) Porcentaje por Productividad que cobran los funcionarios del Servicio de Casinos pertenecientes al Escalafón Fiscalización y Vigilancia, Recaudación de Salas de Juegos, Servicios Auxiliares y Categoría Administrativa. Se excluyen a los efectos del cálculo de las prestaciones el aguinaldo, salario vacacional y compensación anual por asiduidad y rendimiento. Artículo 5º.- Se computarán adicionalmente a los efectos del incentivo, los descansos compensatorios y/o francos generados por el funcionario que se retira. El valor de cada día de descanso compensatorio y/o franco generado equivale a la treintava (30ava) parte de una prestación de las establecidas en el Art. 2º del presente reglamento. Para este caso, el número de descansos compensatorios y/o francos que posea el funcionario, a los que se adicionarán y se considerarán como tales, los días de licencia generados y no gozados que excedan de 60 (sesenta) días, será dividido por el factor 30, lo que dará un total cuyo equivalente en Unidades Indexadas se otorgará en documentos al portador. Dichos documentos se abonarán a partir de la última cuota de las prestaciones, que en cada caso correspondiera, en cuotas mensuales y consecutivas. Artículo 6º.- La Administración convertirá el monto total de la liquidación en Unidades Indexadas. El funcionario recibirá, una vez notificado de la aceptación de la renuncia respectiva, documentos al portador por dicho monto, donde se estipule el pago en tantas cuotas iguales, mensuales y consecutivas, como corresponda en cada caso, con vencimiento los días 28 de cada mes. Las características de dichos documentos serán determinadas por el Departamento de Recursos Financieros en consulta con la Contaduría General. Los referidos documentos serán entregados en la Tesorería General. Habiendo recibido el beneficiario los documentos al portador por el total de la suma liquidada, deberá otorgar eficaz y total carta de pago a la Administración, declarando que no tiene nada más que reclamarle. Artículo 7º.- Para el caso del artículo anterior la Administración tendrá todas las facultades necesarias para acordar con el sistema financiero a los efectos de facilitar la operación al funcionario. Artículo 8º.- El plazo para presentar la renuncia y acogerse al presente plan de retiros incentivados vencerá en forma indefectible el día 23 de febrero de 2007. El cese de los funcionarios renunciantes se efectivizará una vez notificada la Resolución correspondiente, la que determinará la fecha de aceptación de la renuncia. Artículo 9º.- La Administración tendrá la facultad de posponer el inicio del retiro del empleado que quiera acogerse al retiro incentivado, por un plazo máximo de 365 días, manteniendo vigente los beneficios del incentivo. En tal situación, el derecho a la percepción del beneficio se hará efectivo a partir del momento en que se concrete su retiro. Estos casos no podrán superar el 5% de los funcionarios que se acojan al incentivo. Artículo 10º.- Los funcionarios que se acojan a este beneficio deberán presentar su renuncia irrevocable a todos los cargos y funciones remuneradas que ocupen en la IMM en los formularios respectivos hasta el 23 de febrero de 2007 inclusive en el Servicio de Administración de Recursos Humanos. Este Servicio contará con un plazo de 10 (diez) días hábiles para verificar si los funcionarios cumplen con los extremos establecidos en la normativa - causal jubilatoria, sumarios en trámite, francos acumulados, descansos compensatorios y licencias anuales - debiendo remitir los antecedentes a la Dirección General del Departamento de Desarrollo Económico e Integración Regional. Una vez recibidos éstos, el jerarca tendrá un plazo de 8 (ocho) días hábiles para expedirse, en el mismo formulario, sugiriendo la aceptación o no de las renuncias presentadas o haciendo uso de la opción otorgada de acuerdo al artículo 9. Artículo 11º.- Se hará constar en los formularios respectivos que los funcionarios que no se acojan en forma inmediata a la jubilación, dentro de los 30 (treinta) días de la firma de cese, perderán la totalidad de los beneficios del seguro de salud municipal que gozan los funcionarios municipales jubilados (Decreto Nº 22.303 de 6 de agosto de 1985). Artículo 12º.- El Servicio de Administración de Recursos Humanos procederá, cuando corresponda, a calcular, previo al primer pago del beneficio establecido en los artículos 2 y 5, la totalidad de la sumas adeudadas por el renunciante pendientes de cobro por la IMM, cifra ésta que se descontará proporcionalmente en el número de cuotas con que se abonará el beneficio; en todos los casos se descontarán las retenciones judiciales, si las hubiere, de las cuotas a liquidarse. Los funcionarios renunciantes deberán suscribir en el Servicio de Liquidación de Haberes, las notificaciones del Banco República (División Créditos Sociales) que se les solicitaren a aquellos que tengan operaciones pendientes. Artículo 13º.- Los funcionarios que se encuentren sumariados no podrán acogerse en forma inmediata a este beneficio. Una vez presentados dentro del plazo, se mantendrá en suspenso la aceptación, la que sólo producirá efectos cuando el sumario concluya con una resolución absolutoria, o para el caso en que se determine una sanción, y ésta se cumpla. Los funcionarios que se encuentren en esta situación tendrán un plazo de diez días hábiles a partir de la notificación personal de la resolución absolutoria, o del cumplimiento de la sanción, a los efectos de presentarse solicitando el levantamiento de la suspensión de la aceptación de la renuncia, abonándose el beneficio a partir de la fecha del cese efectivo. Artículo 14º.- Los funcionarios que se acojan al beneficio que se reglamenta, no podrán reingresar al Gobierno Departamental bajo ninguna modalidad. Artículo 15º.- Facultar al Departamento de Desarrollo Económico e Integración Regional y a la Gerencia de Casinos, para que dispongan, a los efectos del reordenamiento del Servicio, que los ceses no se produzcan antes del 30 de abril de 2007, según cada caso.- 2o.- Comuníquese a la Secretaría General, para su conocimiento y a fin de cursar nota a la Junta Departamental de Montevideo; a todos los Departamentos; a la Asesoría Jurídica y a la Contaduría General, quienes lo pondrán en conocimiento de sus respectivas dependencias; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/02/02", "file_id": "1002-017877-06", "resolution_number": "437/07", "subcategory": "REGLAMENTACION", "summary": "Se aprueba la reglamentación del Decreto N° 31.960 de fecha 21 de diciembre de 2006, promulgado por Resolución 84/07 de fecha 9 de enero de 2007:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/224cad77b08564fa03257292005f17c8?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Intendenta Municipal (I.)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 1o. de febrero del año en curso, del Director General del Departamento de Cultura, Sr. Mauricio Rosencof; RESULTANDO: que por la precitada nota expresa que el Director de la División Promoción Cultural, Sr. Fernando Butazzoni hará uso de su licencia anual reglamentaria, entre los días 1o. de febrero y 2 de marzo del corriente año, por lo cual propone la designación de la Asesora del citado Departamento, Sra. Raquel Diana, como Directora Interina de la mencionada División; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Conceder licencia anual reglamentaria, entre el 1o. de febrero y el 2 de marzo de 2007, al Director de la División Promoción Cultural, Sr. Fernando Butazzoni, C.I. 1.694.706.- 2. Designar Directora Interina de la División Promoción Cultural, a partir del 1o. de febrero de 2007 y hasta el reintegro del titular, a la funcionaria Asesora del Departamento de Cultura, Sra. Raquel Diana, C.I. 1.701.859.- 3. Comuníquese a todos los Departamentos, a la Contadora General, a la Asesoría Jurídica, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden, a la División Promoción Cultural para notificar a los interesados, y al Servicio de Administración de Recursos Humanos.-", "date": "2007/02/02", "file_id": "9055-000897-07", "resolution_number": "438/07", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia anual reglamentaria, entre el 1o. de febrero y el 2 de marzo de 2007, al Director de la División Promoción Cultural, Sr. Fernando Butazzoni, y se designa interinamente a la Asesora del citado Departamento, Sra. Raquel Diana.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4fef250dead7b3ea03257292005fa01e?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Agrupación de Ciclistas del Uruguay (Veteranos) para que se les conceda autorización para la realización de varias competencias de ciclismo, los días 3, 4, 11, 17, 18, 19, 20 y 25 de febrero y 4, 11, 18 y 25 de marzo de 2007, haciendo uso de las vías de tránsito y horarios detallados a fs. 1 de estas actuaciones; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que el circuito autorizado y acordado con el solicitante es: Avdas. Ramón V. Benzano, Dr. Américo Ricaldoni y Ramón V. Benzano, sin cortes de tránsito por Avda. Dr. Américo Ricaldoni entre Alfredo Navarro y Avda. Italia; 2º) que para el caso de algún inconveniente, se autoriza como circuito alternativo el de la Avda. José Pedro Varela entre el Bvar. José Batlle y Ordóñez y Avda. Dámaso Antonio Larrañaga; 3°) que el Servicio de Inspección y Radar no encuentra inconveniente con lo solicitado, siempre y cuando se mantenga el circuito habitual que ya fue convenido por la UPTU y para el caso de que, sea necesario hacer uso del circuito de la Avda. José Pedro Varela, deberán comunicar con 24 horas de anticipación a la Unidad de Planificación del Transporte Urbano, debiendo procurar apoyo policial; 4°) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Agrupación de Ciclistas del Uruguay (Veteranos) la realización de competencias de ciclismo, los días 3, 4, 11, 18, 19, 20 y 25 de febrero y 4, 11, 18 y 25 de marzo de 2007 de 08:00 a 13:00 horas, en el circuito del Parque Batlle, comprendido por las Avdas. Ramón Benzano y Circunvalación Dr. Américo Ricaldoni, sin cortes de tránsito por Avda. Dr. Américo Ricaldoni entre Alfredo Navarro y Avda. Italia, debiendo procurar apoyo policial.- 2º.- Autorizar como circuito alternativo, en caso que surja algún inconveniente, el circuito de la Avda. José Pedro Varela entre Bvar. José Batlle y Ordóñez y Avda. Dámaso A. Larrañaga, debiendo avisar con 24 (veinticuatro) horas de anticipación a la Unidad de Planificación del Transporte Urbano.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/02/02", "file_id": "4755-000467-07", "resolution_number": "85/07/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Agrupación Ciclistas del Uruguay (Veteranos) solicitan autorización para competencias meses de febrero y marzo/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59f1e55b08fa1322032572760065a78d?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Gaseba Uruguay S.A., R.U.C. 21 324163 0015 en la calle Soriano esquina Andrés Martínez Trueba; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha Empresa infringió lo dispuesto en los Arts. D 2229 y 2229.1 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por falta de cajones de contención en una superficie de 3 m2 y b) de acuerdo con lo establecido por el artículo D.2241.5, corresponde aplicar una multa de 15 U.R.; CONSIDERANDO: que por Resolución Nº 3322/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 15 U.R. (quince unidades reajustables) a Gaseba Uruguay S.A., R.U.C. 21 324163 0015, con domicilio en la calle 25 de Mayo N° 702, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar al infractor el cumplimiento de las normas establecidas en la Ordenanza Municipal bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2007/02/02", "file_id": "1060-003692-06", "resolution_number": "86/07/4000", "subcategory": "MULTAS", "summary": "Multa de 15 U.R. a Gaseba Uruguay S.A. por remociones en Soriano esquina Andrés Martínez Trueba.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c91b0548eb1125303257279004ef50e?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por ERALEN S.A., R.U.C. 21 358943 0011 en la calle Guaraní entre Reconquista y Buenos Aires; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha Empresa infringió lo dispuesto en los Art. D 2241.6 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por falta de pavimento definitivo en una superficie de 4 m2 y b) de acuerdo con lo establecido por el citado el artículo, corresponde aplicar una multa de 20 U.R.; CONSIDERANDO: que por Resolución Nº 3322/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 20 U.R. (veinte unidades reajustables) a ERALEN S.A., R.U.C. 21 358943 0011, con domicilio en la calle Juan Arteaga Nº 4324, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar al infractor el cumplimiento de las normas establecidas en la Ordenanza Municipal bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2007/02/02", "file_id": "1060-003158-06", "resolution_number": "87/07/4000", "subcategory": "MULTAS", "summary": "Multa de 20 U.R. a ERALEN S.A. por remociones en la vía pública en la calle Guaraní.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/867b85ded56a6bdb03257279004ef4ca?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por ERALEN S.A., R.U.C. 21 358943 0011 en la calle Colonia frente al N° 1767 entre Tristán Narvaja y Gaboto; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha Empresa infringió lo dispuesto en los Art. D 2241.6 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por falta de pavimento definitivo en una superficie de 3 m2 y b) de acuerdo con lo establecido por el citado el artículo, corresponde aplicar una multa de 15 U.R.; CONSIDERANDO: que por Resolución Nº 3322/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 15 U.R. (quince unidades reajustables) a ERALEN S.A., R.U.C. 21 358943 0011, con domicilio en la calle Juan Arteaga Nº 4324, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar al infractor el cumplimiento de las normas establecidas en la Ordenanza Municipal bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2007/02/02", "file_id": "1060-003231-06", "resolution_number": "88/07/4000", "subcategory": "MULTAS", "summary": "Multa de 15 U.R. a ERALEN S.A. por remociones en la calle Colonia frente al N° 1767.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82822602bec9af0e03257279004ef4ec?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por ERALEN S.A., R.U.C. 21 358943 0011 en la calle Florida esquina Cerro Largo; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha Empresa infringió lo dispuesto en los Art. D 2241.6 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por demora en reposición de pavimento definitivo en una superficie de 3 m2 y b) de acuerdo con lo establecido por el citado el artículo, corresponde aplicar una multa de 15 U.R.; CONSIDERANDO: que por Resolución Nº 3322/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 15 U.R. (quince unidades reajustables) a ERALEN S.A., R.U.C. 21 358943 0011, con domicilio en la calle Juan Arteaga Nº 4324, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar al infractor el cumplimiento de las normas establecidas en la Ordenanza Municipal bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2007/02/02", "file_id": "1060-003561-06", "resolution_number": "89/07/4000", "subcategory": "MULTAS", "summary": "Multa de 15 U.R. a ERALEN S.A. por remociones en Florida esquina Cerro Largo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/315593190704039603257279004ef4fd?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Juan Carlos Del Zotto Laíno, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1205, al que está afectado el vehículo empadronado con el Nº 423.696, a favor del Sr. Héctor Daniel Choca García, C.I. Nº 2:911.125-8; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 18 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 29/X/84 y ha aprobado la inspección anual de 2006; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Héctor Daniel Choca García, C.I. Nº 2:911.125-8, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1205, del que el Sr. Juan Carlos Del Zotto Laíno figura como titular y al que está afectado el vehículo empadronado con el Nº 423.696.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2007/02/02", "file_id": "4720-022000-06", "resolution_number": "90/07/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1205, a favor del Sr. Héctor Daniel Choca García, C.I. Nº 2:911.125-8", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81aaca9b2e190c8503257279004ef57a?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por las Sras. Erica Efisia y Romilda Graciela Vecchi, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1076, al que está afectado el vehículo empadronado con el Nº 986.416, a favor de la Sra. Susana María del Huerto Areosa Brun, C.I. Nº 1:142.296-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que lucen a fs. 40 de estas actuaciones, la futura titular no figura inscripta como permisaria del servicio que se trata ; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de las actuales permisarias, que lo son desde el 24/VIII/06 y 24/VIII/93 respectivamente y ha aprobado la inspección anual de 2006; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Susana María del Huerto Areosa Brun, C.I. Nº 1:142.296-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1076, del que las Sras. Erica Efisia y Romilda Graciela Vecchi figuran como titulares y al que está afectado el vehículo empadronado con el Nº 986.416.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2007/02/02", "file_id": "4720-021693-06", "resolution_number": "91/07/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1076, a favor de la Sra. Susana María del Huerto Areosa Brun, C.I. Nº 1:142.296-0", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4e6cd00c35808b203257279004ef55a?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Federico Javier Visconi López, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0145, al que está afectado el vehículo empadronado con el Nº 1:011.868, a favor del Sr. Gerardo Pérez Rodríguez, C.I. Nº 1:254.617-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que fue aprobado en la inspección anual obligatoria de 2006; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Gerardo Pérez Rodríguez, C.I. Nº 1:254.617-5, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0145, del que el Sr. Federico Javier Visconi López figura como titular y al que está afectado el vehículo empadronado con el Nº 1:011.868.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2007/02/02", "file_id": "4720-018748-06", "resolution_number": "92/07/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. Nº SRE 0145.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b43953eebea4a57f03257279004ef545?OpenDocument"}
{"approval_date": "2/2/2007", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Guillermo César Ramis Ruggieri, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0299, al que está afectado el vehículo empadronado con el Nº 966.439, a favor del Sr. Juan Pablo Roybal Verdún, C.I. Nº 4:408.562-4; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que fue aprobado en la inspección anual obligatoria de 2006; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847 y R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Juan Pablo Roybal Verdún, C.I. Nº 4:408.562-4, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0299, del que el Sr. Guillermo César Ramis Ruggieri figura como titular y al que está afectado el vehículo empadronado con el Nº 966.439.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2007/02/02", "file_id": "4720-022262-06", "resolution_number": "93/07/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. Nº SRE 0299.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3fba5ccf04f0c7e03257279004ef52e?OpenDocument"}
