{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 104/07 de 19 de enero de 2007; RESULTANDO: 1o.) que por la misma se aprobó el Reglamento que regirá el Concurso del Desfile Inaugural del Carnaval 2007; 2o.) que la División Turismo solicita la modificación de los Artículos 2o. y 5o. del mencionado Reglamento; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 104/07 de 19 de enero de 2007, estableciendo que los Artículos 2o. y 5o. del Reglamento del Concurso Oficial del Desfile Inaugural de Agrupaciones Carnavalescas 2007, quedarán redactados de la siguiente manera: \"Artículo 2o.- La División Turismo podrá autorizar la presencia de otros conjuntos invitados que no participen en el Concurso de Agrupaciones, los que deberán cumplir con las siguientes condiciones: a) Desfilarán previamente a la hora de inicio del concurso del Desfile Oficial, el cual se inicia con las carrozas de las Reinas de Carnaval y de las Llamadas. b) No intervendrán en la disputa de los premios que se otorgarán en el mencionado Concurso. c) Deberán presentar y fundamentar ante la División Turismo, su propuesta para el Desfile con una anterioridad de 10 (diez) días a la fecha de realización del mismo. La dirección de Turismo considerará dicha propuesta para la participación de los conjuntos, los que no podrán exceder el número de 10 (diez). d) El Director de la División Turismo en acuerdo con el jurado podrá convenir un orden diferente al estipulado para los invitados fuera de concurso, si el mejor desarrollo del desfile lo requiriera.\" \"Artículo 5o.- a) Las agrupaciones deberán cumplir la totalidad del recorrido fijado, realizado la presentación en la Plaza Independencia, sectores Sur y Norte, ingresando a la Avda. 18 de Julio para la formación de las agrupaciones para realizar el trayecto desde la intersección de esta con la Plaza Independencia hasta la calle Vazquez. Los conjuntos recibirán oportunamente un Plan de Salida, con un diagrama de lo expresado anteriormente y los horarios establecidos. El Director responsable deberá firmar una planilla en el momento de ubicarse. En caso de constatarse un atraso en el horario de ubicación, el conjunto será sancionado en el puntaje total del desfile, restándose un (1) punto por cada minuto de atraso. Si el atraso fuera mayor de quince (15) minutos, el conjunto quedará automáticamente eliminado del Desfile, así como de las Festividades de Carnaval, inclusive del Concurso Oficial de Agrupaciones Carnavalescas. El desarrollo del Desfile será responsabilidad de un Coordinador de Apertura designado por la División Turismo, que actuará conjuntamente con un representante designado por D.A.E.C.P.U., los que, ante cualquier irregularidad procederán a levantar un acta que firmarán conjuntamente. El Coordinador de Apertura tendrá una planilla en la cual registrará el horario de largada de cada conjunto. La misma deberá ser firmada por los Directores Responsables de cada agrupación y una vez finalizado el Desfile le será entregada al Presidente del Jurado quien notificará a los mismos.b) Cada agrupación dispondrá de un tiempo máximo de 55 (cincuenta y cinco) minutos para cumplir con la totalidad del recorrido fijado para el Desfile. Los tiempos del recorrido del desfile se cronometrarán desde la salida del primer componente de la agrupación hasta la llegada del último integrante de la misma. En la llegada se encontrará un Coordinador de Cierre del Desfile nombrado por la División Turismo, que actuará conjuntamente con un delegado designado por D.A.E.C.P.U. para organizar y dirigir las rutas de salida de los participantes de modo que no se produzca entorpecimiento en el desarrollo de quienes van culminando su participación. El Coordinador de Cierre tendrá una Planilla donde registrará el horario de llegada de las agrupaciones. Dicha planilla, que también deberá ser firmada por los Directores Responsables de los conjuntos, será entregada al Presidente del Jurado para ser cotejada con la Planilla de largada, a fin de constatar los tiempos totales desarrollados por las diferentes agrupaciones. De existir atrasos en los tiempos establecidos, los conjuntos serán sancionados en el puntaje total del Desfile, restándose un (1) punto por cada minuto de atraso. Si el atraso fuera mayor de 15 (quince) minutos el conjunto sancionado no podrá acceder a ninguno de los premios que se otorgarán en este Desfile. Queda establecido que estas sanciones se aplicarán sobre el tiempo total determinado para que los conjuntos desarrollen el Desfile. De todos modos, se deja constancia que, si el atraso de un conjunto provoca atraso en los que los siguen, al tiempo de éstos se les descontará el atraso de quienes los anteceden.\" 2.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Turismo, y Comunicación; a la Unidad Festejos y Espectáculos; y pase al Servicio de Turismo y Eventos.-", "date": "2007/02/08", "file_id": "4610-001882-06", "resolution_number": "142/07/2500", "subcategory": "TURISMO\"", "summary": "MODIFICAR REGLAMENTO DESFILE INAUGURAL CARNAVAL 2007", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0594d34799ba1830325727c0058b785?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Rosa Marilyn López de la firma \"DESEIS S.A.\", solicitando autorización para instalar 4 bancos en la acera del local ubicado en la calle Av. 18 de Julio Nº 1179; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la Sra. Rosa Marilyn López, C.I. Nº 1.479.539-8, de la firma \"DESEIS S.A.\", autorización para la instalación de bancos, en el local ubicado en la calle Av. 18 de Julio Nº 1179, según croquis de fs. 4, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Enero - Diciembre de 2007 Cantidad de bancos: 4 (cuatro) Derechos: U.R. 0.48 por mes (Unidades Reajustables cero con 48/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/02/08", "file_id": "7300-000399-07", "resolution_number": "143/07/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "DESEIS S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7974622b085603db0325727c0058b7b6?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Daniel Fernández de la firma \"DABESUR S.A.\", solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Dr. Juan Zorrilla de San Martín Nº 154 esquina Tabaré; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. Daniel Fernández, C.I. Nº 1.167.038-1, de la firma \"DABESUR S.A.\", autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle Dr. Juan Zorrilla de San Martín Nº 154 esquina Tabaré, según croquis de fs. 4, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Diciembre de 2006 - Marzo de 2007 Cantidad de mesas: 8 (ocho) con 4 sillas cada una Derechos: U.R. 3.76 por mes (Unidades Reajustables tres con 76/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/02/08", "file_id": "7300-021322-06", "resolution_number": "144/07/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "DABESUR S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/badde105986905db0325727c0058b7f3?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Mónica Pérez de la firma BAR DIAGONAL, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Río Negro Nº 1453 esquina Mercedes; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la Sra. Mónica Pérez, C.I. Nº 1.925.006-2, de la firma BAR DIAGONAL, autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle Río Negro Nº 1453 esquina Mercedes, según croquis de fs. 4, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Diciembre de 2006 - Marzo de 2007 Cantidad de mesas: 6 (seis) con 2 sillas cada una Derechos: U.R. 2.82 por mes (Unidades Reajustables dos con 82/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/02/08", "file_id": "7300-021170-06", "resolution_number": "145/07/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "BAR DIAGONAL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e059175938e544b0325727c0058b82b?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. José Albini Lugo de la firma PAGANO'S RESTO BAR, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Av. del Libertador Nº 2070 esquina Yaguarón; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. José Albini Lugo, C.I. Nº 1.117.941-2, de la firma PAGANO'S RESTO BAR, autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle Av. del Libertador Nº 2070 esquina Yaguarón, según croquis de fs. 7 y 8, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Setiembre de 2006 - Mayo de 2007 Cantidad de mesas: 4 (cuatro) con 4 sillas cada una Derechos: U.R. 1.88 por mes (Unidades Reajustables uno con 88/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/02/08", "file_id": "7300-017834-06", "resolution_number": "146/07/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "PAGANOS RESTO BAR", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3427f0391c63fd130325727c0058b853?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de los puestos de venta Nros. 301 y 224, otorgados a la Sra. María Rivero, en las Ferias Especiales del Parque Dr. Julio C. Grauert (Carrasco) y Parque Rodó, respectivamente; RESULTANDO: 1o.) que por Resolución Nº 212/06, de 16 de febrero de 2006, se dejaron sin efecto los permisos de referencia, por mantener adeudos con la Administración; 2o.) que la permisaria se presenta solicitando se reconsidera la mencionada resolución, en razón de haber cancelado lo adeudado, según recibos de pago adjuntos; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución dejando sin efecto la Nº 212/06; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 212/06 de 16 de febrero de 2006. 2.- Rehabilitar el permiso de los puestos de venta Nros. 301 y 224, otorgados a la Sra. MARIA FERNANDA RIVERO, C.I. Nº 1.965.474-3, en las Ferias Especiales del Parque Dr. Julio C. Grauert (Carrasco) y Parque Rodó, respectivamente. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/02/08", "file_id": "7300-025130-02", "resolution_number": "147/07/2500", "subcategory": "FERIAS", "summary": "REHABILITAR SRA. MARIA RIVERO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e74b1389a725ba5e0325727c0058b880?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Banco Interamericano de Desarrollo, solicitando autorización para instalar una caseta de vigilancia en la vía pública para el cuidado nocturno del perímetro exterior de esa Representación, ubicada en la calle Rincón Nº 640 esquina Bartolomé Mitre; RESULTANDO: que dadas las escasas dimensiones de las veredas de esa zona de la Ciudad Vieja, la propuesta sería instalar una caseta del tamaño mínimo razonable, únicamente durante la noche siendo retirada durante el día para no distorsionar el tránsito diario peatonal; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial señala que la habilitación deberá regirse por las condiciones establecidas en el Art. 1288.29, Título III, Parte Reglamentaria, del Volumen X, del Digesto Municipal, las cuales no contemplan la situación planteada; 2o.) que atento a la naturaleza del organismo patrocinante y a las características del mismo, se entiende procedente acceder a lo solicitado; ATENTO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al BANCO INTERAMERICANO DE DESARROLLO, Representación en Uruguay, autorización para la instalación en horario nocturno de una caseta de vigilancia en la vía pública, a ubicarse en la calle Rincón Nº 640 esquina Bartolomé Mitre, en un todo de acuerdo a las condiciones establecidas en el Art. 1288.29, Título III, Parte Reglamentaria, del Volumen X, del Digesto Municipal, estableciendo que el Servicio Central de Inspección General tendrá el control del retiro durante el día de la referida estructura. 2.- Fijar en U.R. 5 (Unidades Reajustables cinco) los derechos a abonar por concepto de ocupación del espacio público, debiendo constituir un depósito de garantía de fiel cumplimiento de sus obligaciones equivalente a 30 U.R. (treinta Unidades Reajustables). 3.- Comuníquese a al División Promoción Económica; a los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General para su notificación y pase la Unidad Gestión Comercial.", "date": "2007/02/08", "file_id": "7300-022944-06", "resolution_number": "148/07/2500", "subcategory": "GARITA", "summary": "INSTALACION GARITA BANCO INTERAMERICANO DE DESARROLLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d2d2896c188a6e90325727c0058b8aa?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nro. 034 en Feria Especial Nueva Prado, Nro. 045 Feria Especial Parque Dr. Julio Grauert (Carrasco), Nro. 029 Feria Especial Av. Gral. Rivera (Buceo), Nro. 671 Feria Especial Parque Rodó, y Nros. V345-V346 (martes) y V055-V056 (sábado) en Feria Especial Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgados a la Sra. Josely Márquez Olivera; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que la permisaria mantiene adeudos con la Administración desde el mes de setiembre del año 2006 y por el puesto de la Feria Especial Nueva Prado el período enero-octubre 2005 se mantiene impago por ingreso tardío al sistema informático; 2o.) que habiendo sido intimada a regularizar su situación la Sra. Márquez no se ha presentado; CONSIDERANDO: que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando disponer la suspensión de actividades del puesto Nº 034 de la Feria Especial Nueva Prado, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05 de 13 de julio de 2005, del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del puesto de venta Nro. 034, en la Feria Especial Nueva Prado, otorgado a la Sra. JOSELY MARQUEZ OLIVERA, C.I. Nº 1.323.791-1. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la caducidad definitiva del permiso. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica, al Servicio Central de Inspección General para notificación de la interesada y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2007/02/08", "file_id": "7300-010540-06", "resolution_number": "149/07/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SRA.JOSELY MARQUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98ed3e92bf5b9dc50325727c0058b8d6?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 5/07 de 4 de enero de 2007; RESULTANDO: 1o.) que por la misma se rehabilitaron los permisos de los puestos de venta en Ferias Especiales de los cuales es permisaria la Sra. Gladys Laureiro; 2o.) que la Unidad Gestión Comercial informa que padeció error al establecer el Nº de puesto en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), debiendo decir Nº C0574S, sábado; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 5/07 de 4 de enero de 2007, estableciendo que el Nº de puesto de venta en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) es el Nº C0574S, sábado, del que es titular la Sra. Gladys Laureiro, C.I. Nº 2.780.492-0. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/02/08", "file_id": "7300-003171-06", "resolution_number": "150/07/2500", "subcategory": "FERIAS", "summary": "Modificar res. 5/07 SRA. GLADYS LAUREIRO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b96cf8bb3b9bc6c0325727c0058b901?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 914/06 de 1º de diciembre de 2006; RESULTANDO: 1o.) que por la misma se autorizó el gasto y pago de la suma de $ 75.645 a favor de la empresa JULIO CURRAS por el arrendamiento y colocación de una estructura tensada (carpa) de una medida aproximada de 24 x 12 metros para la realización del \"Espacio Emprendedor\" efectuado entre el 7 y el 22 de diciembre de 2006; 2o.) que el Coordinador General del Departamento, Sr. Hugo Gandoglia, informa que fue necesario extender por un día más la actividad referida, por lo que correspondería el pago complementario por la utilización de la estructura tensada; 3o.) que la Unidad Gestión Presupuestal efectuó la solicitud SEFI Nº 97115 por la suma de $ 5.412; CONSIDERANDO: 1o.) que por lo expuesto coorresponde el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Convalidar lo actuado autorizando el gasto y pago de la suma de $ 5.412 (pesos uruguayos cinco mil cuatrocientos doce), impuestos incluídos, a favor de la empresa JULIO CURRAS. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 97115. 3.- Remítase a sus efectos a la Contaduría General. 2.-", "date": "2007/02/08", "file_id": "2500-014185-06", "resolution_number": "151/07/2500", "subcategory": "GASTO Y PAGO", "summary": "JULIO CURRAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0cf6a227d07f89c0325727c0058b91c?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Turismo relacionadas con el pago a la Cooperativa SEYMA de $ 17.348; RESULTANDO: 1o.) que el mismo responde a los servicios de limpieza realizados en el Museo del Carnaval durante el mes de diciembre de 2006; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 97162; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Convalidar lo actuado autorizando el gasto y pago de la suma de $ 17.348 (pesos uruguayos diecisiete mil trescientos cuarenta y ocho), impuestos incluídos, a favor de la Cooperativa SEYMA. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 97162. 3.- Comuníquese a la División Turismo y remítase a sus efectos a la Contaduría General.", "date": "2007/02/08", "file_id": "4600-006472-06", "resolution_number": "152/07/2500", "subcategory": "GASTO Y PAGO", "summary": "SEYMA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/728619bd2dec40530325727c0058b927?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones referentes a otorgar a varios funcionarios del Servicio de Casinos Municipales, un viático diario y por todo concepto, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes a dicha dependencia, durante el mes de enero de 2007; RESULTANDO: que se eleva la correspondiente nómina de funcionarios; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido; ATENTO: a las facultades delegadas por Resoluciones Nº 3228/05, de 13 de julio de 2005 del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar el pago de viáticos, a los funcionarios que se detallan de folio 1 a 6 inclusive, como compensación de gastos de alimentación y transporte, por realizar tareas inherentes al Servicio de Casinos Municipales, durante el mes de enero de 2007, por los montos líquidos totales que se establecen, más las cargas sociales respectivas. 2.- La erogación resultante será atendida con cargo a los sub-rubos equivalentes a los códigos de Liquidación de Haberes correspondientes. 3.- Comuníquese al Servicio Liquidación de Haberes y pase para su intervención a la Contaduría General.", "date": "2007/02/08", "file_id": "2500-001535-07", "resolution_number": "153/07/2500", "subcategory": "VIATICOS", "summary": "VIATICOS CASINOS ENERO 2007", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5014c1afeb0077220325727c0058b947?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 730/06, de 27 de setiembre de 2006; RESULTANDO: 1o.) que por la misma se aprobó el Reglamento que regirá el Concurso del Desfile de Llamadas 2007; 2o.) que la División Turismo solicita la modificación de los Artículos 1, 10 y 11 del mencionado Reglamento; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Modificar la Resolución Nº 730/06 de 27 de setiembre de 2006, estableciendo que los Artículos 1º, 10º y 11º del Reglamento del Concurso del Desfile de Llamadas 2007, se modificarán, en lo pertinente, de la siguiente manera: \"Artículo 1o.- los días de Desfile serán el jueves 8 y el viernes 9 y el trayecto será hasta la calle Minas.\" \"Artículo 10o.- El Jurado estará integrado por 15 miembros: 5 nombrados por la IMM, 5 nombrados por DAECPU y 5 nombrados por AUDECA\" \"Artículo 11o.- El Jurado puntuará 3 rubros teniendo en cuenta siempre IDENTIDAD e IMAGEN. Los rubros son: 1.- CUERDA DE TAMBORES ........................... 0 A 70 puntos VISIÓN GLOBAL ........................................ 0 A 20 puntos 2.- CUERPO DE BAILE...................................... 0 A 40 puntos VISIÓN GLOBAL ........................................ 0 A 12 puntos 3.- VESTUARIO Y MAQUILLAJE, CREATIVIDAD Y COMUNICACIÓN CON EL PUBLICO ................................................. 0 A 40 puntos VISIÓN GLOBAL ......................................... 0 A 12 puntos\" 2.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Turismo, y Comunicación; a la Unidad Festejos y Espectáculos; y pase al Servicio de Turismo y Eventos.-", "date": "2007/02/08", "file_id": "4610-000452-07", "resolution_number": "154/07/2500", "subcategory": "TURISMO", "summary": "MODIFICAR RES. Nº 730/06", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d99adbf310a52d600325727c0058b982?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la adquisición de mangueras a la firma Aprahamian Kelek S.A., para la Unidad Mantenimiento de Maquinaria pesada, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de U$S 110,22, según Referencia No. 343332; 2o) que con fecha 29 de enero de 2007, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma APRAHAMIAN KELEK S.A., por la suma de DOLARES AMERICANOS CIENTO DIEZ CON VEINTIDOS CENTAVOS (U$S 110,22), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2007/02/08", "file_id": "9210-001693-07", "resolution_number": "16/07/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma APRAHAMIAN KELEL S.A., por la suma de U$S 110,22, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/928f7b865495038e0325728000524eb7?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Directora  General  del  Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 372/07, de fecha 29 de enero de 2007; RESULTANDO: 1o.) que por la misma se dispuso contratar, de conformidad con el llamado dispuesto por Resolución Nº 4.566/06 de fecha 9 de noviembre de 2006, para cumplir funciones en la Secretaría de Educación Física, Deportes y Recreación, dependiente del Departamento de Cultura, en el Programa Verano 2006-2007, a la ciudadana Sra. Rosario Achaval y otros; 2o.) que se padeció error en la fecha de inicio de la contratación, por lo que la Unidad de Selección y Carrera Funcional solicita la modificación de dicha resolución, en cuanto a establecer que donde dice: \"a partir del 15 de noviembre de 2006\", debe decir: \"a partir del 15 de diciembre de 2006\"; CONSIDERANDO: 1o.) que se estima procedente dictar resolución enmendando el error padecido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.-Modificar la Resolución N° 372/07, de fecha 29 de enero de 2007, estableciendo que donde dice: \"a partir del 15 de noviembre de 2006\", debe decir: \"a partir del 15 de diciembre de 2006\".- 2o.-Comuníquese a los Departamentos de Recursos Financieros y Cultura; a la División Administración de Personal; a la Secretaría de Educación Física, Deportes y Recreación; a la Unidad Información de Personal; a los Servicios Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, a la Unidad Selección y Carrera Funcional, para las notificaciones correspondientes y al Servicio Administración de Recursos Humanos, cumplido, vuelvan las presentes actuaciones a la Unidad Selección y Carrera Funcional, para su archivo", "date": "2007/02/08", "file_id": "5112-000591-06", "resolution_number": "192/07/5000", "subcategory": "CONTRATACIONES", "summary": "Se modifica la Resolución N° 372/07, de fecha 29 de enero de 2007, estableciendo que donde dice: \"a partir del 15 de noviembre de 2006\", debe decir: \"a partir del 15 de diciembre de 2006\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6851e28543f3052c0325727c0064cbd5?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el espíritu de colaboración existente entre esta Intendencia Municipal y las demás Intendencias del país y especialmente con la Comuna de Rocha en el área cultural; CONSIDERANDO: 1º) que en el próximo mes de marzo está prevista la inauguración de la nueva sala del Teatro 25 de Mayo, de la ciudad de Rocha, para la cual oportunamente se donaron materiales provenientes de las obras realizadas en nuestro Teatro Solís, que fueron restauradas en aquella ciudad; 2º) que a iniciativa de la Prosecretaría General se entiende conveniente colaborar con las obras que se están llevando a cabo, donando una de las luminarias que se encuentran en desuso, proveniente del Hotel Casino Carrasco, la cual debidamente restaurada podrá estar acorde con la categoría de la nueva sala; 3º) que la Secretaría General está de acuerdo con la propuesta formulada; 4º) lo previsto en el artículo 71º del TOCAF;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Donar a la Intendencia Municipal de Rocha, con destino al Teatro 25 de Mayo, una luminaria de un metro de diámetro y caireles que se encuentra en los depósitos del Hotel Casino Carrasco.- 2.- Delegar en el Secretario General la facultad de efectivizar la entrega de dicha luminaria a la Intendencia Municipal de Rocha .- 3.- Comuníquese a la Intendencia Municipal de Rocha, a la Prosecretaría General, a la Asesoría Jurídica, y pase al Departamento de Desarrollo Económico e Integración Regional para su conocimiento y demás efectos.-", "date": "2007/02/08", "file_id": "1002-003254-07", "resolution_number": "525/07", "subcategory": "DONACIONES", "summary": "Se dispone donar a la Intendencia Municipal de Rocha, con destino al Teatro 25 de Mayo, una luminaria de un metro de diámetro y caireles que se encuentra en los depósitos del Hotel Casino Carrasco, en desuso y desarmada, proveniente de las obras realizadas en dicho Hotel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42f8ca27d2f626cc032572a0005723e2?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución Nº 430/07, de 1º de febrero de 2007; RESULTANDO: 1º) que por dicha Resolución se dispuso dejar sin efecto la Resolución Nº 5304/06, de 13/XII/06 y convalidar lo actuado por la División Salud y aprobar el texto de una Donación Modal a firmarse con la Asociación Civil \"Comisión Zully Sánchez\" ya que a través de dicho instrumento se persigue la continuación del funcionamiento de la Policlínica Zully Sánchez, en el marco del Programa de Atención a la Salud que esta administración lleva adelante; 2º) que el 6 de febrero del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto emergente de aquella disposición, por haberse configurado principio de ejecución, lo cual contraviene lo dispuesto en el artículo 211, inciso B) de la Constitución de la República (Solicitud 96878); CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de $ 627.233,oo (PESOS URUGUAYOS SEISCIENTOS VEINTISIETE MIL DOSCIENTOS TREINTA Y TRES) a favor de la POLICLINICA ZULLY SANCHEZ.- 2. Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones que deberá adoptar las medidas necesarias para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211º, inciso B) de la Constitución de la República.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Desarrollo Social, de Recursos Financieros y pase a la Contaduría General.-", "date": "2007/02/08", "file_id": "4300-003491-06", "resolution_number": "526/07", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 627.233,oo a favor de la Policlínica ZULLY SANCHEZ.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c97ba691c24380b032572a0005723df?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 8 de enero de 2007, presentada por el Director de la Murga Araca La Cana, José María Silva, ante la División Turismo, manifestando que ha recibido invitación para participar del Carnaval de Cádiz, solicitando se declare de interés municipal dicha participación; RESULTANDO: 1o.) que además expresa que la invitación es la consecuencia del trabajo realizado durante años en el ámbito cultural, así como la rica tradición de intercambios entre la ciudad de Cádiz y nuestra Montevideo; 2o.) que la División Turismo, entiende conveniente acceder a lo solicitado, dado los profusos antecedentes en el ámbito de la cultura popular y la invitación cursada por la Asociación de Autores del Carnaval de Cádiz, en el entendido que este viaje y los contactos que en él se puedan realizar, coinciden y se insertan en la filosofía que inspira el programa de promoción turística de la ciudad a través de sus actores culturales, programa \"Montevideo se Presenta\"; 3o.) que la División Comunicación entiende pertinente declarar de interés municipal la invitación del Carnaval de Cádiz; 4o.) que la Secretaría General comparte lo actuado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Declarar de interés municipal la invitación de la Asociación de Autores del Carnaval de Cádiz, cursada al Director de la Murga Araca La Cana, Sr. José María Silva.- 2. Comuníquese al División Comunicación y pase a la División Turismo para notificar al interesado y demás efectos.-", "date": "2007/02/08", "file_id": "4600-000238-07", "resolution_number": "527/07", "subcategory": "DECLARAR DE INTERES MUNICIPAL", "summary": "Se declara de interés municipal la invitación de la Asociación de Autores del Carnaval de Cádiz, cursada al Director de la Murga Araca La Cana.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ed168af322abc0c032572a0005723d9?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las actuaciones cumplidas para la regularización del Asentamiento “SEBASTOPOL”, en el marco del Programa de Integración de Asentamientos Irregulares (PIAI) y la necesidad de aprobar el Convenio de Adhesión con dicho Programa; RESULTANDO: 1º) que por Resolución Nº 5306/03 del 15/XII/03 se adjudicó la regularización del Asentamiento “SEBASTOPOL” al Equipo Técnico Multidisciplinario “Instituto Cooperativo de Vivienda para la Mujer” (IVIM), con el cual se celebró el Contrato de Arrendamiento de Obra el día 29 de diciembre de 2003; 2º) que se llamó a Licitación Pública Nacional Nº 45/06/M para la realización de obras de infraestructura urbana en el Asentamiento “SEBASTOPOL” y por Resolución Nº. 4562/06 del 8/XI/06 se adjudicaron dichas obras a la empresa “MIR LTDA”, con la cual se celebró el Contrato de Obra el día 29 de diciembre de 2006; 3º) que los residentes del Asentamiento están de acuerdo con las obras que componen el Proyecto Ejecutivo y con la implementación del Proyecto de Desarrollo Barrial; 4º) que la Coordinadora General Ejecutiva de la Comisión Especial Ejecutora de Atención al PIAI entiende que en esta instancia corresponde suscribir el Convenio de Adhesión con el PIAI, entre la IMM y los residentes del Asentamiento “SEBASTOPOL” que se encuentren dentro del censo realizado por el Equipo Técnico Multidisciplinario “Instituto Cooperativo de Vivienda para la Mujer” (IVIM); CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Aprobar el Convenio de Adhesión con el PIAI, a celebrarse entre esta Intendencia Municipal y los residentes del Asentamiento “SEBASTOPOL”: CONVENIO DE ADHESIÓN CON EL PROGRAMA DE INTEGRACIÓN DE ASENTAMIENTOS IRREGULARES.- En la ciudad de Montevideo, el día …de ............. de 2007, POR UNA PARTE: La Intendencia Municipal de Montevideo, representada por ................, con domicilio en la Avda. 18 de Julio Nº 1360.- POR OTRA PARTE: Los residentes del asentamiento Sebastopol, quienes suscriben este instrumento y cuya individualización y firma surge plenamente en el Padrón de Beneficiarios, el cual se considera parte integrante del presente, CONVIENEN.- PRIMERO: ANTECEDENTES.- El Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente, y la Intendencia Municipal de Montevideo, en el marco del Programa de Integración de Asentamientos Irregulares han elaborado un Proyecto de Mejoramiento del Asentamiento Sebastopol, consistente en la ejecución de un programa social dirigido al desarrollo sustentable y en la realización de obras de infraestructura que se detallarán mediante el proceso de contratación a empresas privadas mediante llamado a Licitación Pública. SEGUNDO: DESCRIPCION DE TAREAS.- I) El presente convenio tiene como objeto asegurar el trabajo conjunto del Gobierno Nacional, Departamental y los residentes del asentamiento, así como el desarrollo de la comunidad y la preservación y cuidado de las mejoras edilicias que apunten al mejoramiento de la calidad de vida de cada una de las familias acorde a sus posibilidades. II) En cuanto a las obras que componen el Proyecto Ejecutivo, comprenden básicamente las siguientes: a) construcción de red de saneamiento y red definitiva de agua potable; b) pavimentación de calle y pasajes peatonales, construcción de veredas, cordones cuneta y desagües pluviales; c) obras de electrificación; d) obras de alumbrado público; e) realojo de 30 (treinta) familias que deben ser reasentadas por la ejecución de infraestructuras; regularización del fraccionamiento, precariedad de la vivienda o hacinamiento de hogares; f) adecuación de baños en las viviendas existentes conforme al relevamiento realizado; g) definición de límites de los lotes; h) construcción de dos espacios públicos: placita en Sebastopol y parque en Vista Linda; i) propuesta de forestación para el parque y plaza y j) equipamientos comunitarios. III) En cuanto a la implementación del Proyecto de Desarrollo Barrial: a) fortalecimiento de la Organización Barrial y ampliación de ámbitos de participación comunitaria; b) acompañamiento social y asistencia técnica a las familias beneficiarias de realojos en su proceso de relocalización; c) funcionamiento de la Comisión de Seguimiento de Obra, estimulando la participación y representación barrial en la ejecución de las obras físicas; d) asegurar la conexión al saneamiento de todos los lotes, a través de la participación organizada de vecinos/as; e) desarrollo de acciones sociales mediante acuerdos y convenios con organizaciones e instituciones sociales y f) Fortalecer la integración de las familias con el entorno tanto del asentamiento Sebastopol como en la zona de los realojos con los grupos habitacionales existentes. IV) Promover la integración de vecinos y vecinas del asentamiento a la Comisión Vecinal que los/as represente formalmente.- TERCERO: APROBACION DE LOS VECINOS.- Los residentes del asentamiento que suscriben el presente, aceptan el fraccionamiento propuesto y las obras proyectadas y se comprometen a: a) cooperar activamente con los técnicos y dependientes del equipo técnico encargado de la dirección y supervisión de las obras y la implementación del proyecto de Desarrollo Barrial; b) apoyar y colaborar con la empresa contratista; c) permitir el ingreso a la parcela al personal encargado de realizar las obras; d) aceptar las condiciones que sean necesarias para la regularización y fraccionamientos, según pautas técnicas aprobadas por el Programa; e) cooperar para la realización en tiempo y forma de las reuniones, asambleas y elecciones necesarias para del desarrollo del Proyecto; f) cooperar en el mantenimiento de las situaciones de ocupación actual, así como tomar todas las medidas tendientes a evitar el ingreso de otros núcleos familiares por la vía de nuevas ocupaciones; g) realizar la conexión de los baños, cocinas y piletas a la red que se ejecutará en el plazo máximo de seis meses una vez culminadas las obras; h) efectuar la limpieza de los predios, parcelas y espacios libres que circundan la propiedad; i) preservar las obras ejecutadas, en cuanto a la limpieza, eliminación de aguas servidas y basurales y el uso ordenado y racional de las instalaciones; j) constituir el Fondo de Desarrollo Barrial que será administrado por la Comisión Vecinal, para la realización de las actividades barriales acordadas; k) respetar y hacer cumplir las normas de convivencia o los reglamentos que se reafirmen en el futuro; l) comunicar a la Intendencia los daños que surgieran en las obras y/o en los servicios una vez instalados y m) asumir el pago de tributos y obligaciones generadas por el uso de los servicios.- CUARTO: ADJUDICACIÓN DE LOTES.- Los residentes del asentamiento continuarán ocupando los lotes que ocupan actualmente o aquellos en los que se realojen a título precario hasta que se proceda a la adjudicación de los mismos en el régimen de propiedad que se defina. Dicha ocupación, estará condicionada al cumplimiento por parte de cada residente de todas y cada una de las obligaciones que impone este convenio.-QUINTO: NOTIFICACIONES.- Se fijan como domicilios especiales para todos los efectos a que pudiere dar lugar este contrato, los respectivamente indicados en el Padrón adjunto, quedando acordado como suficiente medio de notificación el Telegrama Colacionado.- SEXTO: Las partes declaran conocer y aceptar en todos sus términos la documentación que regula el proyecto que dio origen al presente, la que en un todo forma parte de este Convenio. Los vecinos, cuyos datos se indican en el listado a continuación otorgan el presente convenio. En señal de conformidad se firma en el lugar y fecha arriba indicados.- 2º.- Comuníquese a la Secretaría General, para su transcripción al Coordinador General del Programa de Integración de Asentamientos Irregulares del Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente y pase por su orden a la División Comunicación y a la Comisión Especial Ejecutora de Atención al PIAI.-", "date": "2007/02/08", "file_id": "1007-000601-07", "resolution_number": "528/07", "subcategory": "CONVENIO-CONTRATO", "summary": "Aprobar el Convenio de Adhesión con el PIAI, a celebrarse entre esta Intendencia Municipal y los residentes del Asentamiento “SEBASTOPOL”.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb6caab22317f322032572a00056d526?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Pública Nacional Nº 52/06/01, para la realización de obras de infraestructura urbana del Asentamiento “BOIX Y MERINO\" (Centro Barrial), en el marco del Convenio de Participación entre esta Administración y la Unidad de Coordinación del Programa MVOTMA-PIAI – Préstamo BID Nº1186/OC-UR; RESULTANDO: que la Comisión Especial de Atención al PIAI informa que: a) con fecha 1º de agosto de 2006 el Intendente Municipal de Montevideo solicitó al Presidente de UTE la cesión de una parte del padrón Nº 61.479, para la construcción de un Centro Barrial comprendido en el proyecto de regularización del asentamiento de referencia y b) con fecha 19 de setiembre de 2006 el Directorio de UTE dictó Resolución 06-1427 en la que resolvió aprobar la celebración de un contrato de comodato precario mediante el cual se cederá a la IMM el uso de la fracción del inmueble referido, hasta tanto se resuelva el modo de traslación del bien; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano comparte lo expresado a los efectos de seguir adelante con el desarrollo del Asentamiento “Boix y Merino”;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Aprobar el texto del Comodato Precario, a celebrarse entre la Administración Nacional de Usinas y Trasmisiones Eléctricas (U.T.E) referente al inmueble padrón Nº 61479 de su propiedad y esta Intendencia: COMODATO PRECARIO.- En Montevideo, el día ………….del año dos mil siete, POR UNA PARTE: La Administración Nacional de Usinas y Trasmisiones Eléctricas (en adelante U.T.E.) representada por …………………… en sus caracteres de ………………, con domicilio en esta ciudad en la calle Paraguay No. 2431.- POR OTRA PARTE: La Intendencia Municipal de Montevideo, representada por ……………….. con domicilio en la Avda. 18 de Julio Nº 1360 de esta ciudad; CONVIENEN: PRIMERO: La Administración Nacional de Usinas y Trasmisiones Eléctricas, da en comodato a la Intendencia Municipal de Montevideo, y ésta toma en tal concepto, parte del inmueble empadronado con el número 61.479, sito en la 10ª Sección Judicial del Departamento de Montevideo, en la esquina de las calles Palma de Mallorca y Arq. Emilio Boix y Merino, con un área de 2796 metros cuadrados con 88 decímetros, que se individualizan en el plano de Ubicación Centro Barrial del Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente, Programa de Integración de Asentamientos Irregulares, de enero de 2007, que forma parte de este contrato.- SEGUNDO: La fracción dada en comodato será afectada exclusivamente a la construcción de un Centro Barrial, de acuerdo con el proyecto y plano de ubicación, comprendido en el proyecto de regularización del barrio Boix y Merino, acordado entre la Intendencia Municipal de Montevideo y el PIAI.- TERCERO: Este comodato tiene el carácter de precario, manteniéndose tal condición hasta tanto ambos organismos acuerden un modo de transferir la propiedad.- CUARTO: Para la utilización del espacio cedido la Intendencia Municipal de Montevideo, deberá cumplir con las siguientes condiciones: a) separar mediante un muro la zona ocupada por cables subterráneos de 150kV; b) respetar en un todo la reglamentación vigente sobre prevención de accidentes de trabajo (artículo 6° del Decreto del Poder Ejecutivo N° 406/88). Se considera parte integrante de este contrato, el informe de la Gerencia Sector Operación de Trasmisión de UTE de fecha 12 de setiembre de 2006, y el plano referido.- QUINTO: Las partes constituyen domicilios especiales en los indicados como suyos anteriormente y aceptan como válidas las notificaciones o comunicaciones que se efectúen por cualquier medio fehaciente, inclusive telegramas colacionados.- SEXTO: La comodataria incurrirá en mora de pleno derecho, sin necesidad de interpelación judicial ni extrajudicial alguna, por el solo vencimiento del plazo de las obligaciones pactadas o por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo convenido.- SEPTIMO: Será de cargo de la comodataria el pago de los impuestos que graven el bien, y los consumos de los servicios públicos destinados al mismo, así como toda suma que se adeudara al Banco de Previsión Social por las obras que allí se construyan en cumplimiento del proyecto previsto- OCTAVO: En caso de incumplimiento, la comodataria deberá, además de los daños y perjuicios que ocasione, proceder a la restitución del bien dentro del plazo que fije UTE.- Para constancia y en señal de conformidad se suscriben dos ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2º.- Comuníquese a la Secretaría General, para su transcripción a la Administración Nacional de Usinas y Trasmisiones Eléctricas, al Departamento de Descentralización, para conocimiento de la autoridad local competente y pase por su orden a la División Comunicación y a la Comisión Especial Ejecutora de Atención al PIAI.-", "date": "2007/02/08", "file_id": "1007-003630-06", "resolution_number": "529/07", "subcategory": "CONVENIO-CONTRATO", "summary": "Aprobar el texto y suscribir el Comodato Precario U.T.E.- IMM, referente al inmueble padrón Nº 61479.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/581b93a8ddba61c4032572a00056d539?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 3 de enero del año en curso, del señor Alberto Manni y de la señora Daniela Lazarescu, por la cual solicitan autorización para distribuir material informativo gratuito sobre una antigua Escuela de Auto Regeneración llamada Gnosis (Conocimiento), en la Peatonal Sarandí, Plaza de los Treinta y Tres Orientales, Plaza Independencia y Rambla Naciones Unidas / Punta Trouville, en el horario de 10 a 20; RESULTANDO: 1o.) que además señalan que el anhelo es ayudar a ser mejores tanto interiormente, en la espiritualidad, cuanto exteriormente, como Padres, Hijos, Ciudadanos, indicando asimismo, que la difusión necesita la utilización de una pequeña mesa (1m2) y de un soporte, un pequeño poste, para colgar un banner idéntico al afiche incluido, siendo el mismo de un tamaño más grande (80 x 120 cm); 2o.) que las Juntas Locales de las Zonas Nos. 1, 2 y 5 expresan su conformidad a lo solicitado, señalando la Junta Local de la Zona No. 1 que se opone a que se realice en la Plaza Independencia; 3o.) que la División Espacios Públicos, Hábitat y Edificaciones, en su informe de 31 de enero del año en curso, eleva estas actuaciones de conformidad, solicitando se propicie la resolución de autorización para la distribución del mencionado material informativo, en los siguientes sitios: Peatonal Sarandí, Plaza de los Treinta y Tres Orientales y Rambla Naciones Unidas/Punta Trouville, del 1o. al 20 de febrero de 2007, en el horario de 10 a 20, condicionado a que los gestionantes; a) cumplan con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, y al cumplimiento del horario fijado, tomando las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) se responsabilicen de todo deterioro que se produzca en dichos espacios públicos, debiendo restituirlos en el mismo estado en que los reciben y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones de los espacios, no pudiendo hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; c) tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento; d) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; e) coordinar con el Servicio de Areas Verdes y equipo técnico de los Servicios Centro Comunal Zonal Nos. 1, 2 y 5; 4o.) que el 1o./2/07, el Director General (I) del Departamento de Acondicionamiento Urbano eleva estas actuaciones de conformidad con lo solicitado; CONSIDERANDO: que procede dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a los señores Alberto Manni y Daniela Lazarescu, a distribuir material informativo gratuito sobre una antigua Escuela de Auto Regeneración llamada Gnosis (Conocimiento) en la Peatonal Sarandí, Plaza de los Treinta y Tres Orientales y en la Rambla Naciones Unidas/Punta Trouville, en el período comprendido entre el 1o. y el 20 de febrero de 2007, en el horario de 10 a 20.- 2. Establecer que los interesados deberán dar cumplimiento al informe de la División Espacios Públicos, Hábitat y Edificaciones, que se indica en el Resultando 3o. de la presente Resolución.- 3. Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal Nos. 1, 2 y 5 -para conocimiento de sus respectivas Juntas Locales-, a los Servicios Central de Inspección General y de Areas Verdes y pase a la División Espacios Públicos, Hábitat y Edificaciones para notificar a los interesados, y demás efectos.-", "date": "2007/02/08", "file_id": "4001-000027-07", "resolution_number": "530/07", "subcategory": "VARIOS", "summary": "Se autoriza a los señores Alberto Manni y Daniela Lazarescu, a distribuir material informativo gratuito sobre una antigua Escuela de Auto Regeneración llamada Gnosis (Conocimiento) en la Peatonal Sarandí, Plaza de los Treinta y Tres Orientales y en la Rambla Naciones Unidas, en el período comprendido entre el 1o. y el 20 de febrero de 2006, en el horario de 10 a 20.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc6f0a57712dcff1032572a0005723dc?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que esta Intendencia Municipal se encuentra abocada a regularizar el barrio Boix y Merino como coejecutor del Programa de Integración de Asentamientos Irregulares (PIAI); RESULTANDO: 1º) que por Resolución Nº 802/05 del 21/II/05 y su modificativa la Resolución Nº 1492/05 del 29/III/05 se aprobó el contrato de Arrendamiento de Obra con el Equipo Técnico Multidisciplinario Hidrosud S.R.L.para realizar el proyecto del mismo, dirección de obras y ejecución del componente de desarrollo barrial; 2º) que la Comisión Especial de Atención al PIAI informa que: a) del estudio sobre \"Caracterización de Suelos y Rellenos en el asentamiento Boix y Merino\" elaborado en conjunto por el Laboratorio de Higiene Ambiental de esta Intendencia y el Proyecto Plan de Implementación del Convenio de Estocolmo de la DINAMA, se aconseja no usar parte de estos terrenos para uso residencial; b) el número de realojos a financiar supera ampliamente los previstos por el Programa PIAI y c) se propicia la aprobación de un convenio con el Ministerio de Desarrollo Social el que fuera aprobado por Resolución Presidencial del 12/I/07; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que la propuesta presentada contempla adecuadamente los objetivos de esta Administración, de posibilitar la concreción de la regularización de los asentamientos en mejores condiciones para sus habitantes, por lo que corresponde la aprobación del convenio respectivoEL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Aprobar el texto de Convenio, a celebrarse entre esta Intendencia Municipal y el Ministerio de Desarrollo Social: CONVENIO.- En la ciudad de Montevideo, a los _____ días del mes de____ de dos mil seis, comparecen: POR UNA PARTE: El Ministerio de Desarrollo Social (en adelante MIDES) representado por ..................., con domicilio en la calle 18 de Julio Nº 1451- POR OTRA PARTE: La Intendencia Municipal de Montevideo (en adelante IMM) como coejecutora del Programa de Integración de Asentamientos Irregulares (en adelante PIAI) representada por ............................, con domicilio en la Avda. 18 de Julio Nº 1360, quienes acuerdan celebrar el presente Convenio de acuerdo a las siguientes estipulaciones: PRIMERO: OBJETO.- En el marco del fortalecimiento de las políticas habitacionales de mejoramiento del hábitat, las instituciones intervinientes tienen como objeto mejorar la situación habitacional, y contribuir, en los casos de alta concentración de precarización, a la acción urbana con un impacto fuertemente local que permita cambiar en forma integral las condiciones de vida de la población, en particular para las familias integrantes del asentamiento Boix y Merino del Departamento de Montevideo.- SEGUNDO: ANTECEDENTES.- a) El asentamiento Boix y Merino está integrado en su mayoría por población beneficiaria del Plan de Atención Nacional a la Emergencia Social (en adelante PANES) ejecutado por el MIDES, e incluido en el Programa “Mejoramiento del Hábitat”.b) Dicho asentamiento está ubicado en predios de propiedad municipal, y está siendo regularizado a través del Programa de Integración de Asentamientos Irregulares (PIAI). c) Del relevamiento de población y viviendas, surge que gran parte de la población habita en condiciones sumamente precarias. c) Del estudio de Suelos y Rellenos elaborado conjuntamente por la IMM y la DINAMA-MVOTMA, surge que parte de los terrenos no son aptos para uso residencial, lo cual supone para efectivizar la regularización, reasentamientos adicionales a los financiados por el PIAI. d) En ese marco, el MVOTMA se comprometió, a través del Convenio firmado entre ambas instituciones el 27 de Diciembre de 2005, a colaborar con fondos ministeriales con el mismo objetivo. e) La IMM a su vez, tiene destinado fondos presupuestales adicionales, con el mismo objetivo. TERCERO: OBLIGACIONES DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO.- La Intendencia Municipal de Montevideo se compromete a: a) aportar un equipo técnico para la realización de las intervenciones habitacionales requeridas; b) recibir el aporte del MIDES en una cuenta extra presupuestal creada a tales efectos; c) remitir al MIDES la lista de familias involucradas en el Programa; d) rendir cuentas al MIDES de los fondos transferidos por éste. CUARTO: OBLIGACIONES DEL MINISTERIO DE DESARROLLO SOCIAL.- a) El Ministerio se compromete a transferir $ 12.500.000 (doce millones quinientos mil pesos Uruguayos) destinados a materiales de construcción para la regularización del Asentamiento Boix y Merino a la cuenta extra presupuestal del Banco República Oriental del Uruguay (BROU) número 196-5876 en pesos uruguayos y 196-6072 en dólares americanos.- Dicha suma se abonará en tres cuotas de diferentes importes: 1.- La primera se abonará en el momento de la firma del contrato, por un importe de $ 4.000.000,oo (cuatro millones de pesos uruguayos); 2.- La segunda se abonará dentro de un plazo máximo que vence el 31 de marzo de 2007, por un monto de $ 4.000.000,oo (cuatro millones de pesos uruguayos) y 3.- La tercera se abonará dentro de un plazo máximo que vence el 31 de mayo de 2007, por un monto de $ 4.500.000,oo (cuatro millones quinientos mil pesos uruguayos ). b) Solicitar la rendición de los fondos transferidos. QUINTO: VIGENCIA.- El convenio tendrá vigencia hasta la finalización de las obras. En señal de conformidad, se firman tres ejemplares del mismo tenor, en el lugar y fecha indicados ut supra.- 2º.- Comuníquese a la Secretaría General, para su transcripción al Coordinador General del Programa de Integración de Asentamientos Irregulares del Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente y al Ministerio de Desarrollo Social y pase por su orden a la División Comunicación y a la Comisión Especial Ejecutora de Atención al PIAI.-", "date": "2007/02/08", "file_id": "1007-000287-07", "resolution_number": "531/07", "subcategory": "CONVENIO-CONTRATO", "summary": "Aprobar el texto de Convenio, a celebrarse entre esta Intendencia Municipal y el Ministerio de Desarrollo Social: Boix y Merino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6fb10e41df6a94e032572a00056d531?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las actividades programadas con la Institución Asociación Civil \"Un Lugar\", con el objetivo de contribuir con la Institución al desarrollo del programa pedagógico, mediante las tareas de limpieza, mantenimiento y vigilancia del Parque Vaz Ferreira; RESULTANDO: 1º) que por Resolución Nº 3849/06 del 2/X/06 se contrató por el término de 4 meses a la referida institución para dichas tareas, en las condiciones establecidas en el convenio aprobado por Resolución Nº 3319/04 del 19/VII/04 y su modificativa la Resolución Nº 6316/04 del 23/XII/04; 2º) que la División Espacios Públicos y Edificaciones informa que, tal como se expresa en los literales a y c del Resultando 3º de la Resolución Nº 3849/06, se promueve acciones para continuar con las tareas de vigilancia de los parques urbanos de la Ciudad, requiriendo un plazo mayor para su concreción, por lo que propicia extender el plazo de contratación hasta el 30/IV/07; 3º) que en tal sentido se ingresó al SEFI las imputaciones preventivas Nos. 97153 y 97156; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano comparte lo aconsejado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º.- Extender hasta el 30/IV/07 la contratación dispuesta por Resolución Nº 3849/06 del 2/X/06 a la Institución Asociación Civil \"Un Lugar\", para la limpieza, mantenimiento y vigilancia del Parque Vaz Ferreira.- 2º.- Atender la erogación resultante con cargo a la Actividad Presupuestal 304040601, Derivado 554000.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 17 y pase por su orden a la Contaduría General y a la División Espacios Públicos y Edificaciones.-", "date": "2007/02/08", "file_id": "1040-000205-06", "resolution_number": "532/07", "subcategory": "VARIOS", "summary": "Ampliar hasta el 30/IV/07 contratación ONG Un Lugar, limpieza, mantenimiento y vigilancia Parque Vaz Ferreira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8cfb3e5af9ed448032572a00056d536?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 104/07 de 19 de enero de 2007; RESULTANDO: 1o.) que por la misma se aprobó el Reglamento que regirá el Concurso del Desfile Inaugural del Carnaval 2007; 2o.) que la División Turismo solicita la modificación de los Artículos 2o. y 5o. del mencionado Reglamento; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 104/07 de 19 de enero de 2007, estableciendo que los Artículos 2o. y 5o. del Reglamento del Concurso Oficial del Desfile Inaugural de Agrupaciones Carnavalescas 2007, quedarán redactados de la siguiente manera: \"Artículo 2o.- La División Turismo podrá autorizar la presencia de otros conjuntos invitados que no participen en el Concurso de Agrupaciones, los que deberán cumplir con las siguientes condiciones: a) Desfilarán previamente a la hora de inicio del concurso del Desfile Oficial, el cual se inicia con las carrozas de las Reinas de Carnaval y de las Llamadas. b) No intervendrán en la disputa de los premios que se otorgarán en el mencionado Concurso. c) Deberán presentar y fundamentar ante la División Turismo, su propuesta para el Desfile con una anterioridad de 10 (diez) días a la fecha de realización del mismo. La dirección de Turismo considerará dicha propuesta para la participación de los conjuntos, los que no podrán exceder el número de 10 (diez). d) El Director de la División Turismo en acuerdo con el jurado podrá convenir un orden diferente al estipulado para los invitados fuera de concurso, si el mejor desarrollo del desfile lo requiriera.\" \"Artículo 5o.- a) Las agrupaciones deberán cumplir la totalidad del recorrido fijado, realizado la presentación en la Plaza Independencia, sectores Sur y Norte, ingresando a la Avda. 18 de Julio para la formación de las agrupaciones para realizar el trayecto desde la intersección de esta con la Plaza Independencia hasta la calle Vazquez. Los conjuntos recibirán oportunamente un Plan de Salida, con un diagrama de lo expresado anteriormente y los horarios establecidos. El Director responsable deberá firmar una planilla en el momento de ubicarse. En caso de constatarse un atraso en el horario de ubicación, el conjunto será sancionado en el puntaje total del desfile, restándose un (1) punto por cada minuto de atraso. Si el atraso fuera mayor de quince (15) minutos, el conjunto quedará automáticamente eliminado del Desfile, así como de las Festividades de Carnaval, inclusive del Concurso Oficial de Agrupaciones Carnavalescas. El desarrollo del Desfile será responsabilidad de un Coordinador de Apertura designado por la División Turismo, que actuará conjuntamente con un representante designado por D.A.E.C.P.U., los que, ante cualquier irregularidad procederán a levantar un acta que firmarán conjuntamente. El Coordinador de Apertura tendrá una planilla en la cual registrará el horario de largada de cada conjunto. La misma deberá ser firmada por los Directores Responsables de cada agrupación y una vez finalizado el Desfile le será entregada al Presidente del Jurado quien notificará a los mismos.b) Cada agrupación dispondrá de un tiempo máximo de 55 (cincuenta y cinco) minutos para cumplir con la totalidad del recorrido fijado para el Desfile. Los tiempos del recorrido del desfile se cronometrarán desde la salida del primer componente de la agrupación hasta la llegada del último integrante de la misma. En la llegada se encontrará un Coordinador de Cierre del Desfile nombrado por la División Turismo, que actuará conjuntamente con un delegado designado por D.A.E.C.P.U. para organizar y dirigir las rutas de salida de los participantes de modo que no se produzca entorpecimiento en el desarrollo de quienes van culminando su participación. El Coordinador de Cierre tendrá una Planilla donde registrará el horario de llegada de las agrupaciones. Dicha planilla, que también deberá ser firmada por los Directores Responsables de los conjuntos, será entregada al Presidente del Jurado para ser cotejada con la Planilla de largada, a fin de constatar los tiempos totales desarrollados por las diferentes agrupaciones. De existir atrasos en los tiempos establecidos, los conjuntos serán sancionados en el puntaje total del Desfile, restándose un (1) punto por cada minuto de atraso. Si el atraso fuera mayor de 15 (quince) minutos el conjunto sancionado no podrá acceder a ninguno de los premios que se otorgarán en este Desfile. Queda establecido que estas sanciones se aplicarán sobre el tiempo total determinado para que los conjuntos desarrollen el Desfile. De todos modos, se deja constancia que, si el atraso de un conjunto provoca atraso en los que los siguen, al tiempo de éstos se les descontará el atraso de quienes los anteceden.\" 2.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Turismo, y Comunicación; a la Unidad Festejos y Espectáculos; y pase al Servicio de Turismo y Eventos.-", "date": "2007/02/08", "file_id": "4610-001882-06", "resolution_number": "142/07/2500", "subcategory": "TURISMO\"", "summary": "MODIFICAR REGLAMENTO DESFILE INAUGURAL CARNAVAL 2007", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0594d34799ba1830325727c0058b785?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Rosa Marilyn López de la firma \"DESEIS S.A.\", solicitando autorización para instalar 4 bancos en la acera del local ubicado en la calle Av. 18 de Julio Nº 1179; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la Sra. Rosa Marilyn López, C.I. Nº 1.479.539-8, de la firma \"DESEIS S.A.\", autorización para la instalación de bancos, en el local ubicado en la calle Av. 18 de Julio Nº 1179, según croquis de fs. 4, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Enero - Diciembre de 2007 Cantidad de bancos: 4 (cuatro) Derechos: U.R. 0.48 por mes (Unidades Reajustables cero con 48/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/02/08", "file_id": "7300-000399-07", "resolution_number": "143/07/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "DESEIS S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7974622b085603db0325727c0058b7b6?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Daniel Fernández de la firma \"DABESUR S.A.\", solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Dr. Juan Zorrilla de San Martín Nº 154 esquina Tabaré; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. Daniel Fernández, C.I. Nº 1.167.038-1, de la firma \"DABESUR S.A.\", autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle Dr. Juan Zorrilla de San Martín Nº 154 esquina Tabaré, según croquis de fs. 4, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Diciembre de 2006 - Marzo de 2007 Cantidad de mesas: 8 (ocho) con 4 sillas cada una Derechos: U.R. 3.76 por mes (Unidades Reajustables tres con 76/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/02/08", "file_id": "7300-021322-06", "resolution_number": "144/07/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "DABESUR S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/badde105986905db0325727c0058b7f3?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Mónica Pérez de la firma BAR DIAGONAL, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Río Negro Nº 1453 esquina Mercedes; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la Sra. Mónica Pérez, C.I. Nº 1.925.006-2, de la firma BAR DIAGONAL, autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle Río Negro Nº 1453 esquina Mercedes, según croquis de fs. 4, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Diciembre de 2006 - Marzo de 2007 Cantidad de mesas: 6 (seis) con 2 sillas cada una Derechos: U.R. 2.82 por mes (Unidades Reajustables dos con 82/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/02/08", "file_id": "7300-021170-06", "resolution_number": "145/07/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "BAR DIAGONAL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e059175938e544b0325727c0058b82b?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. José Albini Lugo de la firma PAGANO'S RESTO BAR, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Av. del Libertador Nº 2070 esquina Yaguarón; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. José Albini Lugo, C.I. Nº 1.117.941-2, de la firma PAGANO'S RESTO BAR, autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle Av. del Libertador Nº 2070 esquina Yaguarón, según croquis de fs. 7 y 8, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Setiembre de 2006 - Mayo de 2007 Cantidad de mesas: 4 (cuatro) con 4 sillas cada una Derechos: U.R. 1.88 por mes (Unidades Reajustables uno con 88/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/02/08", "file_id": "7300-017834-06", "resolution_number": "146/07/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "PAGANOS RESTO BAR", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3427f0391c63fd130325727c0058b853?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de los puestos de venta Nros. 301 y 224, otorgados a la Sra. María Rivero, en las Ferias Especiales del Parque Dr. Julio C. Grauert (Carrasco) y Parque Rodó, respectivamente; RESULTANDO: 1o.) que por Resolución Nº 212/06, de 16 de febrero de 2006, se dejaron sin efecto los permisos de referencia, por mantener adeudos con la Administración; 2o.) que la permisaria se presenta solicitando se reconsidera la mencionada resolución, en razón de haber cancelado lo adeudado, según recibos de pago adjuntos; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución dejando sin efecto la Nº 212/06; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 212/06 de 16 de febrero de 2006. 2.- Rehabilitar el permiso de los puestos de venta Nros. 301 y 224, otorgados a la Sra. MARIA FERNANDA RIVERO, C.I. Nº 1.965.474-3, en las Ferias Especiales del Parque Dr. Julio C. Grauert (Carrasco) y Parque Rodó, respectivamente. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/02/08", "file_id": "7300-025130-02", "resolution_number": "147/07/2500", "subcategory": "FERIAS", "summary": "REHABILITAR SRA. MARIA RIVERO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e74b1389a725ba5e0325727c0058b880?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Banco Interamericano de Desarrollo, solicitando autorización para instalar una caseta de vigilancia en la vía pública para el cuidado nocturno del perímetro exterior de esa Representación, ubicada en la calle Rincón Nº 640 esquina Bartolomé Mitre; RESULTANDO: que dadas las escasas dimensiones de las veredas de esa zona de la Ciudad Vieja, la propuesta sería instalar una caseta del tamaño mínimo razonable, únicamente durante la noche siendo retirada durante el día para no distorsionar el tránsito diario peatonal; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial señala que la habilitación deberá regirse por las condiciones establecidas en el Art. 1288.29, Título III, Parte Reglamentaria, del Volumen X, del Digesto Municipal, las cuales no contemplan la situación planteada; 2o.) que atento a la naturaleza del organismo patrocinante y a las características del mismo, se entiende procedente acceder a lo solicitado; ATENTO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al BANCO INTERAMERICANO DE DESARROLLO, Representación en Uruguay, autorización para la instalación en horario nocturno de una caseta de vigilancia en la vía pública, a ubicarse en la calle Rincón Nº 640 esquina Bartolomé Mitre, en un todo de acuerdo a las condiciones establecidas en el Art. 1288.29, Título III, Parte Reglamentaria, del Volumen X, del Digesto Municipal, estableciendo que el Servicio Central de Inspección General tendrá el control del retiro durante el día de la referida estructura. 2.- Fijar en U.R. 5 (Unidades Reajustables cinco) los derechos a abonar por concepto de ocupación del espacio público, debiendo constituir un depósito de garantía de fiel cumplimiento de sus obligaciones equivalente a 30 U.R. (treinta Unidades Reajustables). 3.- Comuníquese a al División Promoción Económica; a los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General para su notificación y pase la Unidad Gestión Comercial.", "date": "2007/02/08", "file_id": "7300-022944-06", "resolution_number": "148/07/2500", "subcategory": "GARITA", "summary": "INSTALACION GARITA BANCO INTERAMERICANO DE DESARROLLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d2d2896c188a6e90325727c0058b8aa?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nro. 034 en Feria Especial Nueva Prado, Nro. 045 Feria Especial Parque Dr. Julio Grauert (Carrasco), Nro. 029 Feria Especial Av. Gral. Rivera (Buceo), Nro. 671 Feria Especial Parque Rodó, y Nros. V345-V346 (martes) y V055-V056 (sábado) en Feria Especial Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgados a la Sra. Josely Márquez Olivera; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que la permisaria mantiene adeudos con la Administración desde el mes de setiembre del año 2006 y por el puesto de la Feria Especial Nueva Prado el período enero-octubre 2005 se mantiene impago por ingreso tardío al sistema informático; 2o.) que habiendo sido intimada a regularizar su situación la Sra. Márquez no se ha presentado; CONSIDERANDO: que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando disponer la suspensión de actividades del puesto Nº 034 de la Feria Especial Nueva Prado, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05 de 13 de julio de 2005, del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del puesto de venta Nro. 034, en la Feria Especial Nueva Prado, otorgado a la Sra. JOSELY MARQUEZ OLIVERA, C.I. Nº 1.323.791-1. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la caducidad definitiva del permiso. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica, al Servicio Central de Inspección General para notificación de la interesada y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2007/02/08", "file_id": "7300-010540-06", "resolution_number": "149/07/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SRA.JOSELY MARQUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98ed3e92bf5b9dc50325727c0058b8d6?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 5/07 de 4 de enero de 2007; RESULTANDO: 1o.) que por la misma se rehabilitaron los permisos de los puestos de venta en Ferias Especiales de los cuales es permisaria la Sra. Gladys Laureiro; 2o.) que la Unidad Gestión Comercial informa que padeció error al establecer el Nº de puesto en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), debiendo decir Nº C0574S, sábado; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 5/07 de 4 de enero de 2007, estableciendo que el Nº de puesto de venta en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) es el Nº C0574S, sábado, del que es titular la Sra. Gladys Laureiro, C.I. Nº 2.780.492-0. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/02/08", "file_id": "7300-003171-06", "resolution_number": "150/07/2500", "subcategory": "FERIAS", "summary": "Modificar res. 5/07 SRA. GLADYS LAUREIRO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b96cf8bb3b9bc6c0325727c0058b901?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 914/06 de 1º de diciembre de 2006; RESULTANDO: 1o.) que por la misma se autorizó el gasto y pago de la suma de $ 75.645 a favor de la empresa JULIO CURRAS por el arrendamiento y colocación de una estructura tensada (carpa) de una medida aproximada de 24 x 12 metros para la realización del \"Espacio Emprendedor\" efectuado entre el 7 y el 22 de diciembre de 2006; 2o.) que el Coordinador General del Departamento, Sr. Hugo Gandoglia, informa que fue necesario extender por un día más la actividad referida, por lo que correspondería el pago complementario por la utilización de la estructura tensada; 3o.) que la Unidad Gestión Presupuestal efectuó la solicitud SEFI Nº 97115 por la suma de $ 5.412; CONSIDERANDO: 1o.) que por lo expuesto coorresponde el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Convalidar lo actuado autorizando el gasto y pago de la suma de $ 5.412 (pesos uruguayos cinco mil cuatrocientos doce), impuestos incluídos, a favor de la empresa JULIO CURRAS. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 97115. 3.- Remítase a sus efectos a la Contaduría General. 2.-", "date": "2007/02/08", "file_id": "2500-014185-06", "resolution_number": "151/07/2500", "subcategory": "GASTO Y PAGO", "summary": "JULIO CURRAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0cf6a227d07f89c0325727c0058b91c?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Turismo relacionadas con el pago a la Cooperativa SEYMA de $ 17.348; RESULTANDO: 1o.) que el mismo responde a los servicios de limpieza realizados en el Museo del Carnaval durante el mes de diciembre de 2006; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 97162; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Convalidar lo actuado autorizando el gasto y pago de la suma de $ 17.348 (pesos uruguayos diecisiete mil trescientos cuarenta y ocho), impuestos incluídos, a favor de la Cooperativa SEYMA. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 97162. 3.- Comuníquese a la División Turismo y remítase a sus efectos a la Contaduría General.", "date": "2007/02/08", "file_id": "4600-006472-06", "resolution_number": "152/07/2500", "subcategory": "GASTO Y PAGO", "summary": "SEYMA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/728619bd2dec40530325727c0058b927?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones referentes a otorgar a varios funcionarios del Servicio de Casinos Municipales, un viático diario y por todo concepto, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes a dicha dependencia, durante el mes de enero de 2007; RESULTANDO: que se eleva la correspondiente nómina de funcionarios; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido; ATENTO: a las facultades delegadas por Resoluciones Nº 3228/05, de 13 de julio de 2005 del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar el pago de viáticos, a los funcionarios que se detallan de folio 1 a 6 inclusive, como compensación de gastos de alimentación y transporte, por realizar tareas inherentes al Servicio de Casinos Municipales, durante el mes de enero de 2007, por los montos líquidos totales que se establecen, más las cargas sociales respectivas. 2.- La erogación resultante será atendida con cargo a los sub-rubos equivalentes a los códigos de Liquidación de Haberes correspondientes. 3.- Comuníquese al Servicio Liquidación de Haberes y pase para su intervención a la Contaduría General.", "date": "2007/02/08", "file_id": "2500-001535-07", "resolution_number": "153/07/2500", "subcategory": "VIATICOS", "summary": "VIATICOS CASINOS ENERO 2007", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5014c1afeb0077220325727c0058b947?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 730/06, de 27 de setiembre de 2006; RESULTANDO: 1o.) que por la misma se aprobó el Reglamento que regirá el Concurso del Desfile de Llamadas 2007; 2o.) que la División Turismo solicita la modificación de los Artículos 1, 10 y 11 del mencionado Reglamento; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Modificar la Resolución Nº 730/06 de 27 de setiembre de 2006, estableciendo que los Artículos 1º, 10º y 11º del Reglamento del Concurso del Desfile de Llamadas 2007, se modificarán, en lo pertinente, de la siguiente manera: \"Artículo 1o.- los días de Desfile serán el jueves 8 y el viernes 9 y el trayecto será hasta la calle Minas.\" \"Artículo 10o.- El Jurado estará integrado por 15 miembros: 5 nombrados por la IMM, 5 nombrados por DAECPU y 5 nombrados por AUDECA\" \"Artículo 11o.- El Jurado puntuará 3 rubros teniendo en cuenta siempre IDENTIDAD e IMAGEN. Los rubros son: 1.- CUERDA DE TAMBORES ........................... 0 A 70 puntos VISIÓN GLOBAL ........................................ 0 A 20 puntos 2.- CUERPO DE BAILE...................................... 0 A 40 puntos VISIÓN GLOBAL ........................................ 0 A 12 puntos 3.- VESTUARIO Y MAQUILLAJE, CREATIVIDAD Y COMUNICACIÓN CON EL PUBLICO ................................................. 0 A 40 puntos VISIÓN GLOBAL ......................................... 0 A 12 puntos\" 2.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Turismo, y Comunicación; a la Unidad Festejos y Espectáculos; y pase al Servicio de Turismo y Eventos.-", "date": "2007/02/08", "file_id": "4610-000452-07", "resolution_number": "154/07/2500", "subcategory": "TURISMO", "summary": "MODIFICAR RES. Nº 730/06", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d99adbf310a52d600325727c0058b982?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la adquisición de mangueras a la firma Aprahamian Kelek S.A., para la Unidad Mantenimiento de Maquinaria pesada, dependiente de la División Limpieza; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de U$S 110,22, según Referencia No. 343332; 2o) que con fecha 29 de enero de 2007, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma APRAHAMIAN KELEK S.A., por la suma de DOLARES AMERICANOS CIENTO DIEZ CON VEINTIDOS CENTAVOS (U$S 110,22), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2007/02/08", "file_id": "9210-001693-07", "resolution_number": "16/07/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma APRAHAMIAN KELEL S.A., por la suma de U$S 110,22, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/928f7b865495038e0325728000524eb7?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Directora  General  del  Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 372/07, de fecha 29 de enero de 2007; RESULTANDO: 1o.) que por la misma se dispuso contratar, de conformidad con el llamado dispuesto por Resolución Nº 4.566/06 de fecha 9 de noviembre de 2006, para cumplir funciones en la Secretaría de Educación Física, Deportes y Recreación, dependiente del Departamento de Cultura, en el Programa Verano 2006-2007, a la ciudadana Sra. Rosario Achaval y otros; 2o.) que se padeció error en la fecha de inicio de la contratación, por lo que la Unidad de Selección y Carrera Funcional solicita la modificación de dicha resolución, en cuanto a establecer que donde dice: \"a partir del 15 de noviembre de 2006\", debe decir: \"a partir del 15 de diciembre de 2006\"; CONSIDERANDO: 1o.) que se estima procedente dictar resolución enmendando el error padecido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.-Modificar la Resolución N° 372/07, de fecha 29 de enero de 2007, estableciendo que donde dice: \"a partir del 15 de noviembre de 2006\", debe decir: \"a partir del 15 de diciembre de 2006\".- 2o.-Comuníquese a los Departamentos de Recursos Financieros y Cultura; a la División Administración de Personal; a la Secretaría de Educación Física, Deportes y Recreación; a la Unidad Información de Personal; a los Servicios Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, a la Unidad Selección y Carrera Funcional, para las notificaciones correspondientes y al Servicio Administración de Recursos Humanos, cumplido, vuelvan las presentes actuaciones a la Unidad Selección y Carrera Funcional, para su archivo", "date": "2007/02/08", "file_id": "5112-000591-06", "resolution_number": "192/07/5000", "subcategory": "CONTRATACIONES", "summary": "Se modifica la Resolución N° 372/07, de fecha 29 de enero de 2007, estableciendo que donde dice: \"a partir del 15 de noviembre de 2006\", debe decir: \"a partir del 15 de diciembre de 2006\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6851e28543f3052c0325727c0064cbd5?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el espíritu de colaboración existente entre esta Intendencia Municipal y las demás Intendencias del país y especialmente con la Comuna de Rocha en el área cultural; CONSIDERANDO: 1º) que en el próximo mes de marzo está prevista la inauguración de la nueva sala del Teatro 25 de Mayo, de la ciudad de Rocha, para la cual oportunamente se donaron materiales provenientes de las obras realizadas en nuestro Teatro Solís, que fueron restauradas en aquella ciudad; 2º) que a iniciativa de la Prosecretaría General se entiende conveniente colaborar con las obras que se están llevando a cabo, donando una de las luminarias que se encuentran en desuso, proveniente del Hotel Casino Carrasco, la cual debidamente restaurada podrá estar acorde con la categoría de la nueva sala; 3º) que la Secretaría General está de acuerdo con la propuesta formulada; 4º) lo previsto en el artículo 71º del TOCAF;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Donar a la Intendencia Municipal de Rocha, con destino al Teatro 25 de Mayo, una luminaria de un metro de diámetro y caireles que se encuentra en los depósitos del Hotel Casino Carrasco.- 2.- Delegar en el Secretario General la facultad de efectivizar la entrega de dicha luminaria a la Intendencia Municipal de Rocha .- 3.- Comuníquese a la Intendencia Municipal de Rocha, a la Prosecretaría General, a la Asesoría Jurídica, y pase al Departamento de Desarrollo Económico e Integración Regional para su conocimiento y demás efectos.-", "date": "2007/02/08", "file_id": "1002-003254-07", "resolution_number": "525/07", "subcategory": "DONACIONES", "summary": "Se dispone donar a la Intendencia Municipal de Rocha, con destino al Teatro 25 de Mayo, una luminaria de un metro de diámetro y caireles que se encuentra en los depósitos del Hotel Casino Carrasco, en desuso y desarmada, proveniente de las obras realizadas en dicho Hotel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42f8ca27d2f626cc032572a0005723e2?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución Nº 430/07, de 1º de febrero de 2007; RESULTANDO: 1º) que por dicha Resolución se dispuso dejar sin efecto la Resolución Nº 5304/06, de 13/XII/06 y convalidar lo actuado por la División Salud y aprobar el texto de una Donación Modal a firmarse con la Asociación Civil \"Comisión Zully Sánchez\" ya que a través de dicho instrumento se persigue la continuación del funcionamiento de la Policlínica Zully Sánchez, en el marco del Programa de Atención a la Salud que esta administración lleva adelante; 2º) que el 6 de febrero del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto emergente de aquella disposición, por haberse configurado principio de ejecución, lo cual contraviene lo dispuesto en el artículo 211, inciso B) de la Constitución de la República (Solicitud 96878); CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de $ 627.233,oo (PESOS URUGUAYOS SEISCIENTOS VEINTISIETE MIL DOSCIENTOS TREINTA Y TRES) a favor de la POLICLINICA ZULLY SANCHEZ.- 2. Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones que deberá adoptar las medidas necesarias para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211º, inciso B) de la Constitución de la República.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Desarrollo Social, de Recursos Financieros y pase a la Contaduría General.-", "date": "2007/02/08", "file_id": "4300-003491-06", "resolution_number": "526/07", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 627.233,oo a favor de la Policlínica ZULLY SANCHEZ.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c97ba691c24380b032572a0005723df?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 8 de enero de 2007, presentada por el Director de la Murga Araca La Cana, José María Silva, ante la División Turismo, manifestando que ha recibido invitación para participar del Carnaval de Cádiz, solicitando se declare de interés municipal dicha participación; RESULTANDO: 1o.) que además expresa que la invitación es la consecuencia del trabajo realizado durante años en el ámbito cultural, así como la rica tradición de intercambios entre la ciudad de Cádiz y nuestra Montevideo; 2o.) que la División Turismo, entiende conveniente acceder a lo solicitado, dado los profusos antecedentes en el ámbito de la cultura popular y la invitación cursada por la Asociación de Autores del Carnaval de Cádiz, en el entendido que este viaje y los contactos que en él se puedan realizar, coinciden y se insertan en la filosofía que inspira el programa de promoción turística de la ciudad a través de sus actores culturales, programa \"Montevideo se Presenta\"; 3o.) que la División Comunicación entiende pertinente declarar de interés municipal la invitación del Carnaval de Cádiz; 4o.) que la Secretaría General comparte lo actuado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Declarar de interés municipal la invitación de la Asociación de Autores del Carnaval de Cádiz, cursada al Director de la Murga Araca La Cana, Sr. José María Silva.- 2. Comuníquese al División Comunicación y pase a la División Turismo para notificar al interesado y demás efectos.-", "date": "2007/02/08", "file_id": "4600-000238-07", "resolution_number": "527/07", "subcategory": "DECLARAR DE INTERES MUNICIPAL", "summary": "Se declara de interés municipal la invitación de la Asociación de Autores del Carnaval de Cádiz, cursada al Director de la Murga Araca La Cana.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ed168af322abc0c032572a0005723d9?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las actuaciones cumplidas para la regularización del Asentamiento “SEBASTOPOL”, en el marco del Programa de Integración de Asentamientos Irregulares (PIAI) y la necesidad de aprobar el Convenio de Adhesión con dicho Programa; RESULTANDO: 1º) que por Resolución Nº 5306/03 del 15/XII/03 se adjudicó la regularización del Asentamiento “SEBASTOPOL” al Equipo Técnico Multidisciplinario “Instituto Cooperativo de Vivienda para la Mujer” (IVIM), con el cual se celebró el Contrato de Arrendamiento de Obra el día 29 de diciembre de 2003; 2º) que se llamó a Licitación Pública Nacional Nº 45/06/M para la realización de obras de infraestructura urbana en el Asentamiento “SEBASTOPOL” y por Resolución Nº. 4562/06 del 8/XI/06 se adjudicaron dichas obras a la empresa “MIR LTDA”, con la cual se celebró el Contrato de Obra el día 29 de diciembre de 2006; 3º) que los residentes del Asentamiento están de acuerdo con las obras que componen el Proyecto Ejecutivo y con la implementación del Proyecto de Desarrollo Barrial; 4º) que la Coordinadora General Ejecutiva de la Comisión Especial Ejecutora de Atención al PIAI entiende que en esta instancia corresponde suscribir el Convenio de Adhesión con el PIAI, entre la IMM y los residentes del Asentamiento “SEBASTOPOL” que se encuentren dentro del censo realizado por el Equipo Técnico Multidisciplinario “Instituto Cooperativo de Vivienda para la Mujer” (IVIM); CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Aprobar el Convenio de Adhesión con el PIAI, a celebrarse entre esta Intendencia Municipal y los residentes del Asentamiento “SEBASTOPOL”: CONVENIO DE ADHESIÓN CON EL PROGRAMA DE INTEGRACIÓN DE ASENTAMIENTOS IRREGULARES.- En la ciudad de Montevideo, el día …de ............. de 2007, POR UNA PARTE: La Intendencia Municipal de Montevideo, representada por ................, con domicilio en la Avda. 18 de Julio Nº 1360.- POR OTRA PARTE: Los residentes del asentamiento Sebastopol, quienes suscriben este instrumento y cuya individualización y firma surge plenamente en el Padrón de Beneficiarios, el cual se considera parte integrante del presente, CONVIENEN.- PRIMERO: ANTECEDENTES.- El Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente, y la Intendencia Municipal de Montevideo, en el marco del Programa de Integración de Asentamientos Irregulares han elaborado un Proyecto de Mejoramiento del Asentamiento Sebastopol, consistente en la ejecución de un programa social dirigido al desarrollo sustentable y en la realización de obras de infraestructura que se detallarán mediante el proceso de contratación a empresas privadas mediante llamado a Licitación Pública. SEGUNDO: DESCRIPCION DE TAREAS.- I) El presente convenio tiene como objeto asegurar el trabajo conjunto del Gobierno Nacional, Departamental y los residentes del asentamiento, así como el desarrollo de la comunidad y la preservación y cuidado de las mejoras edilicias que apunten al mejoramiento de la calidad de vida de cada una de las familias acorde a sus posibilidades. II) En cuanto a las obras que componen el Proyecto Ejecutivo, comprenden básicamente las siguientes: a) construcción de red de saneamiento y red definitiva de agua potable; b) pavimentación de calle y pasajes peatonales, construcción de veredas, cordones cuneta y desagües pluviales; c) obras de electrificación; d) obras de alumbrado público; e) realojo de 30 (treinta) familias que deben ser reasentadas por la ejecución de infraestructuras; regularización del fraccionamiento, precariedad de la vivienda o hacinamiento de hogares; f) adecuación de baños en las viviendas existentes conforme al relevamiento realizado; g) definición de límites de los lotes; h) construcción de dos espacios públicos: placita en Sebastopol y parque en Vista Linda; i) propuesta de forestación para el parque y plaza y j) equipamientos comunitarios. III) En cuanto a la implementación del Proyecto de Desarrollo Barrial: a) fortalecimiento de la Organización Barrial y ampliación de ámbitos de participación comunitaria; b) acompañamiento social y asistencia técnica a las familias beneficiarias de realojos en su proceso de relocalización; c) funcionamiento de la Comisión de Seguimiento de Obra, estimulando la participación y representación barrial en la ejecución de las obras físicas; d) asegurar la conexión al saneamiento de todos los lotes, a través de la participación organizada de vecinos/as; e) desarrollo de acciones sociales mediante acuerdos y convenios con organizaciones e instituciones sociales y f) Fortalecer la integración de las familias con el entorno tanto del asentamiento Sebastopol como en la zona de los realojos con los grupos habitacionales existentes. IV) Promover la integración de vecinos y vecinas del asentamiento a la Comisión Vecinal que los/as represente formalmente.- TERCERO: APROBACION DE LOS VECINOS.- Los residentes del asentamiento que suscriben el presente, aceptan el fraccionamiento propuesto y las obras proyectadas y se comprometen a: a) cooperar activamente con los técnicos y dependientes del equipo técnico encargado de la dirección y supervisión de las obras y la implementación del proyecto de Desarrollo Barrial; b) apoyar y colaborar con la empresa contratista; c) permitir el ingreso a la parcela al personal encargado de realizar las obras; d) aceptar las condiciones que sean necesarias para la regularización y fraccionamientos, según pautas técnicas aprobadas por el Programa; e) cooperar para la realización en tiempo y forma de las reuniones, asambleas y elecciones necesarias para del desarrollo del Proyecto; f) cooperar en el mantenimiento de las situaciones de ocupación actual, así como tomar todas las medidas tendientes a evitar el ingreso de otros núcleos familiares por la vía de nuevas ocupaciones; g) realizar la conexión de los baños, cocinas y piletas a la red que se ejecutará en el plazo máximo de seis meses una vez culminadas las obras; h) efectuar la limpieza de los predios, parcelas y espacios libres que circundan la propiedad; i) preservar las obras ejecutadas, en cuanto a la limpieza, eliminación de aguas servidas y basurales y el uso ordenado y racional de las instalaciones; j) constituir el Fondo de Desarrollo Barrial que será administrado por la Comisión Vecinal, para la realización de las actividades barriales acordadas; k) respetar y hacer cumplir las normas de convivencia o los reglamentos que se reafirmen en el futuro; l) comunicar a la Intendencia los daños que surgieran en las obras y/o en los servicios una vez instalados y m) asumir el pago de tributos y obligaciones generadas por el uso de los servicios.- CUARTO: ADJUDICACIÓN DE LOTES.- Los residentes del asentamiento continuarán ocupando los lotes que ocupan actualmente o aquellos en los que se realojen a título precario hasta que se proceda a la adjudicación de los mismos en el régimen de propiedad que se defina. Dicha ocupación, estará condicionada al cumplimiento por parte de cada residente de todas y cada una de las obligaciones que impone este convenio.-QUINTO: NOTIFICACIONES.- Se fijan como domicilios especiales para todos los efectos a que pudiere dar lugar este contrato, los respectivamente indicados en el Padrón adjunto, quedando acordado como suficiente medio de notificación el Telegrama Colacionado.- SEXTO: Las partes declaran conocer y aceptar en todos sus términos la documentación que regula el proyecto que dio origen al presente, la que en un todo forma parte de este Convenio. Los vecinos, cuyos datos se indican en el listado a continuación otorgan el presente convenio. En señal de conformidad se firma en el lugar y fecha arriba indicados.- 2º.- Comuníquese a la Secretaría General, para su transcripción al Coordinador General del Programa de Integración de Asentamientos Irregulares del Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente y pase por su orden a la División Comunicación y a la Comisión Especial Ejecutora de Atención al PIAI.-", "date": "2007/02/08", "file_id": "1007-000601-07", "resolution_number": "528/07", "subcategory": "CONVENIO-CONTRATO", "summary": "Aprobar el Convenio de Adhesión con el PIAI, a celebrarse entre esta Intendencia Municipal y los residentes del Asentamiento “SEBASTOPOL”.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb6caab22317f322032572a00056d526?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Pública Nacional Nº 52/06/01, para la realización de obras de infraestructura urbana del Asentamiento “BOIX Y MERINO\" (Centro Barrial), en el marco del Convenio de Participación entre esta Administración y la Unidad de Coordinación del Programa MVOTMA-PIAI – Préstamo BID Nº1186/OC-UR; RESULTANDO: que la Comisión Especial de Atención al PIAI informa que: a) con fecha 1º de agosto de 2006 el Intendente Municipal de Montevideo solicitó al Presidente de UTE la cesión de una parte del padrón Nº 61.479, para la construcción de un Centro Barrial comprendido en el proyecto de regularización del asentamiento de referencia y b) con fecha 19 de setiembre de 2006 el Directorio de UTE dictó Resolución 06-1427 en la que resolvió aprobar la celebración de un contrato de comodato precario mediante el cual se cederá a la IMM el uso de la fracción del inmueble referido, hasta tanto se resuelva el modo de traslación del bien; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano comparte lo expresado a los efectos de seguir adelante con el desarrollo del Asentamiento “Boix y Merino”;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Aprobar el texto del Comodato Precario, a celebrarse entre la Administración Nacional de Usinas y Trasmisiones Eléctricas (U.T.E) referente al inmueble padrón Nº 61479 de su propiedad y esta Intendencia: COMODATO PRECARIO.- En Montevideo, el día ………….del año dos mil siete, POR UNA PARTE: La Administración Nacional de Usinas y Trasmisiones Eléctricas (en adelante U.T.E.) representada por …………………… en sus caracteres de ………………, con domicilio en esta ciudad en la calle Paraguay No. 2431.- POR OTRA PARTE: La Intendencia Municipal de Montevideo, representada por ……………….. con domicilio en la Avda. 18 de Julio Nº 1360 de esta ciudad; CONVIENEN: PRIMERO: La Administración Nacional de Usinas y Trasmisiones Eléctricas, da en comodato a la Intendencia Municipal de Montevideo, y ésta toma en tal concepto, parte del inmueble empadronado con el número 61.479, sito en la 10ª Sección Judicial del Departamento de Montevideo, en la esquina de las calles Palma de Mallorca y Arq. Emilio Boix y Merino, con un área de 2796 metros cuadrados con 88 decímetros, que se individualizan en el plano de Ubicación Centro Barrial del Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente, Programa de Integración de Asentamientos Irregulares, de enero de 2007, que forma parte de este contrato.- SEGUNDO: La fracción dada en comodato será afectada exclusivamente a la construcción de un Centro Barrial, de acuerdo con el proyecto y plano de ubicación, comprendido en el proyecto de regularización del barrio Boix y Merino, acordado entre la Intendencia Municipal de Montevideo y el PIAI.- TERCERO: Este comodato tiene el carácter de precario, manteniéndose tal condición hasta tanto ambos organismos acuerden un modo de transferir la propiedad.- CUARTO: Para la utilización del espacio cedido la Intendencia Municipal de Montevideo, deberá cumplir con las siguientes condiciones: a) separar mediante un muro la zona ocupada por cables subterráneos de 150kV; b) respetar en un todo la reglamentación vigente sobre prevención de accidentes de trabajo (artículo 6° del Decreto del Poder Ejecutivo N° 406/88). Se considera parte integrante de este contrato, el informe de la Gerencia Sector Operación de Trasmisión de UTE de fecha 12 de setiembre de 2006, y el plano referido.- QUINTO: Las partes constituyen domicilios especiales en los indicados como suyos anteriormente y aceptan como válidas las notificaciones o comunicaciones que se efectúen por cualquier medio fehaciente, inclusive telegramas colacionados.- SEXTO: La comodataria incurrirá en mora de pleno derecho, sin necesidad de interpelación judicial ni extrajudicial alguna, por el solo vencimiento del plazo de las obligaciones pactadas o por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo convenido.- SEPTIMO: Será de cargo de la comodataria el pago de los impuestos que graven el bien, y los consumos de los servicios públicos destinados al mismo, así como toda suma que se adeudara al Banco de Previsión Social por las obras que allí se construyan en cumplimiento del proyecto previsto- OCTAVO: En caso de incumplimiento, la comodataria deberá, además de los daños y perjuicios que ocasione, proceder a la restitución del bien dentro del plazo que fije UTE.- Para constancia y en señal de conformidad se suscriben dos ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2º.- Comuníquese a la Secretaría General, para su transcripción a la Administración Nacional de Usinas y Trasmisiones Eléctricas, al Departamento de Descentralización, para conocimiento de la autoridad local competente y pase por su orden a la División Comunicación y a la Comisión Especial Ejecutora de Atención al PIAI.-", "date": "2007/02/08", "file_id": "1007-003630-06", "resolution_number": "529/07", "subcategory": "CONVENIO-CONTRATO", "summary": "Aprobar el texto y suscribir el Comodato Precario U.T.E.- IMM, referente al inmueble padrón Nº 61479.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/581b93a8ddba61c4032572a00056d539?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 3 de enero del año en curso, del señor Alberto Manni y de la señora Daniela Lazarescu, por la cual solicitan autorización para distribuir material informativo gratuito sobre una antigua Escuela de Auto Regeneración llamada Gnosis (Conocimiento), en la Peatonal Sarandí, Plaza de los Treinta y Tres Orientales, Plaza Independencia y Rambla Naciones Unidas / Punta Trouville, en el horario de 10 a 20; RESULTANDO: 1o.) que además señalan que el anhelo es ayudar a ser mejores tanto interiormente, en la espiritualidad, cuanto exteriormente, como Padres, Hijos, Ciudadanos, indicando asimismo, que la difusión necesita la utilización de una pequeña mesa (1m2) y de un soporte, un pequeño poste, para colgar un banner idéntico al afiche incluido, siendo el mismo de un tamaño más grande (80 x 120 cm); 2o.) que las Juntas Locales de las Zonas Nos. 1, 2 y 5 expresan su conformidad a lo solicitado, señalando la Junta Local de la Zona No. 1 que se opone a que se realice en la Plaza Independencia; 3o.) que la División Espacios Públicos, Hábitat y Edificaciones, en su informe de 31 de enero del año en curso, eleva estas actuaciones de conformidad, solicitando se propicie la resolución de autorización para la distribución del mencionado material informativo, en los siguientes sitios: Peatonal Sarandí, Plaza de los Treinta y Tres Orientales y Rambla Naciones Unidas/Punta Trouville, del 1o. al 20 de febrero de 2007, en el horario de 10 a 20, condicionado a que los gestionantes; a) cumplan con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, y al cumplimiento del horario fijado, tomando las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) se responsabilicen de todo deterioro que se produzca en dichos espacios públicos, debiendo restituirlos en el mismo estado en que los reciben y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones de los espacios, no pudiendo hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; c) tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento; d) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; e) coordinar con el Servicio de Areas Verdes y equipo técnico de los Servicios Centro Comunal Zonal Nos. 1, 2 y 5; 4o.) que el 1o./2/07, el Director General (I) del Departamento de Acondicionamiento Urbano eleva estas actuaciones de conformidad con lo solicitado; CONSIDERANDO: que procede dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a los señores Alberto Manni y Daniela Lazarescu, a distribuir material informativo gratuito sobre una antigua Escuela de Auto Regeneración llamada Gnosis (Conocimiento) en la Peatonal Sarandí, Plaza de los Treinta y Tres Orientales y en la Rambla Naciones Unidas/Punta Trouville, en el período comprendido entre el 1o. y el 20 de febrero de 2007, en el horario de 10 a 20.- 2. Establecer que los interesados deberán dar cumplimiento al informe de la División Espacios Públicos, Hábitat y Edificaciones, que se indica en el Resultando 3o. de la presente Resolución.- 3. Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal Nos. 1, 2 y 5 -para conocimiento de sus respectivas Juntas Locales-, a los Servicios Central de Inspección General y de Areas Verdes y pase a la División Espacios Públicos, Hábitat y Edificaciones para notificar a los interesados, y demás efectos.-", "date": "2007/02/08", "file_id": "4001-000027-07", "resolution_number": "530/07", "subcategory": "VARIOS", "summary": "Se autoriza a los señores Alberto Manni y Daniela Lazarescu, a distribuir material informativo gratuito sobre una antigua Escuela de Auto Regeneración llamada Gnosis (Conocimiento) en la Peatonal Sarandí, Plaza de los Treinta y Tres Orientales y en la Rambla Naciones Unidas, en el período comprendido entre el 1o. y el 20 de febrero de 2006, en el horario de 10 a 20.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc6f0a57712dcff1032572a0005723dc?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que esta Intendencia Municipal se encuentra abocada a regularizar el barrio Boix y Merino como coejecutor del Programa de Integración de Asentamientos Irregulares (PIAI); RESULTANDO: 1º) que por Resolución Nº 802/05 del 21/II/05 y su modificativa la Resolución Nº 1492/05 del 29/III/05 se aprobó el contrato de Arrendamiento de Obra con el Equipo Técnico Multidisciplinario Hidrosud S.R.L.para realizar el proyecto del mismo, dirección de obras y ejecución del componente de desarrollo barrial; 2º) que la Comisión Especial de Atención al PIAI informa que: a) del estudio sobre \"Caracterización de Suelos y Rellenos en el asentamiento Boix y Merino\" elaborado en conjunto por el Laboratorio de Higiene Ambiental de esta Intendencia y el Proyecto Plan de Implementación del Convenio de Estocolmo de la DINAMA, se aconseja no usar parte de estos terrenos para uso residencial; b) el número de realojos a financiar supera ampliamente los previstos por el Programa PIAI y c) se propicia la aprobación de un convenio con el Ministerio de Desarrollo Social el que fuera aprobado por Resolución Presidencial del 12/I/07; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que la propuesta presentada contempla adecuadamente los objetivos de esta Administración, de posibilitar la concreción de la regularización de los asentamientos en mejores condiciones para sus habitantes, por lo que corresponde la aprobación del convenio respectivoEL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Aprobar el texto de Convenio, a celebrarse entre esta Intendencia Municipal y el Ministerio de Desarrollo Social: CONVENIO.- En la ciudad de Montevideo, a los _____ días del mes de____ de dos mil seis, comparecen: POR UNA PARTE: El Ministerio de Desarrollo Social (en adelante MIDES) representado por ..................., con domicilio en la calle 18 de Julio Nº 1451- POR OTRA PARTE: La Intendencia Municipal de Montevideo (en adelante IMM) como coejecutora del Programa de Integración de Asentamientos Irregulares (en adelante PIAI) representada por ............................, con domicilio en la Avda. 18 de Julio Nº 1360, quienes acuerdan celebrar el presente Convenio de acuerdo a las siguientes estipulaciones: PRIMERO: OBJETO.- En el marco del fortalecimiento de las políticas habitacionales de mejoramiento del hábitat, las instituciones intervinientes tienen como objeto mejorar la situación habitacional, y contribuir, en los casos de alta concentración de precarización, a la acción urbana con un impacto fuertemente local que permita cambiar en forma integral las condiciones de vida de la población, en particular para las familias integrantes del asentamiento Boix y Merino del Departamento de Montevideo.- SEGUNDO: ANTECEDENTES.- a) El asentamiento Boix y Merino está integrado en su mayoría por población beneficiaria del Plan de Atención Nacional a la Emergencia Social (en adelante PANES) ejecutado por el MIDES, e incluido en el Programa “Mejoramiento del Hábitat”.b) Dicho asentamiento está ubicado en predios de propiedad municipal, y está siendo regularizado a través del Programa de Integración de Asentamientos Irregulares (PIAI). c) Del relevamiento de población y viviendas, surge que gran parte de la población habita en condiciones sumamente precarias. c) Del estudio de Suelos y Rellenos elaborado conjuntamente por la IMM y la DINAMA-MVOTMA, surge que parte de los terrenos no son aptos para uso residencial, lo cual supone para efectivizar la regularización, reasentamientos adicionales a los financiados por el PIAI. d) En ese marco, el MVOTMA se comprometió, a través del Convenio firmado entre ambas instituciones el 27 de Diciembre de 2005, a colaborar con fondos ministeriales con el mismo objetivo. e) La IMM a su vez, tiene destinado fondos presupuestales adicionales, con el mismo objetivo. TERCERO: OBLIGACIONES DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO.- La Intendencia Municipal de Montevideo se compromete a: a) aportar un equipo técnico para la realización de las intervenciones habitacionales requeridas; b) recibir el aporte del MIDES en una cuenta extra presupuestal creada a tales efectos; c) remitir al MIDES la lista de familias involucradas en el Programa; d) rendir cuentas al MIDES de los fondos transferidos por éste. CUARTO: OBLIGACIONES DEL MINISTERIO DE DESARROLLO SOCIAL.- a) El Ministerio se compromete a transferir $ 12.500.000 (doce millones quinientos mil pesos Uruguayos) destinados a materiales de construcción para la regularización del Asentamiento Boix y Merino a la cuenta extra presupuestal del Banco República Oriental del Uruguay (BROU) número 196-5876 en pesos uruguayos y 196-6072 en dólares americanos.- Dicha suma se abonará en tres cuotas de diferentes importes: 1.- La primera se abonará en el momento de la firma del contrato, por un importe de $ 4.000.000,oo (cuatro millones de pesos uruguayos); 2.- La segunda se abonará dentro de un plazo máximo que vence el 31 de marzo de 2007, por un monto de $ 4.000.000,oo (cuatro millones de pesos uruguayos) y 3.- La tercera se abonará dentro de un plazo máximo que vence el 31 de mayo de 2007, por un monto de $ 4.500.000,oo (cuatro millones quinientos mil pesos uruguayos ). b) Solicitar la rendición de los fondos transferidos. QUINTO: VIGENCIA.- El convenio tendrá vigencia hasta la finalización de las obras. En señal de conformidad, se firman tres ejemplares del mismo tenor, en el lugar y fecha indicados ut supra.- 2º.- Comuníquese a la Secretaría General, para su transcripción al Coordinador General del Programa de Integración de Asentamientos Irregulares del Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente y al Ministerio de Desarrollo Social y pase por su orden a la División Comunicación y a la Comisión Especial Ejecutora de Atención al PIAI.-", "date": "2007/02/08", "file_id": "1007-000287-07", "resolution_number": "531/07", "subcategory": "CONVENIO-CONTRATO", "summary": "Aprobar el texto de Convenio, a celebrarse entre esta Intendencia Municipal y el Ministerio de Desarrollo Social: Boix y Merino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6fb10e41df6a94e032572a00056d531?OpenDocument"}
{"approval_date": "8/2/2007", "authors": [{"job_title": "Intendente Municipal ", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las actividades programadas con la Institución Asociación Civil \"Un Lugar\", con el objetivo de contribuir con la Institución al desarrollo del programa pedagógico, mediante las tareas de limpieza, mantenimiento y vigilancia del Parque Vaz Ferreira; RESULTANDO: 1º) que por Resolución Nº 3849/06 del 2/X/06 se contrató por el término de 4 meses a la referida institución para dichas tareas, en las condiciones establecidas en el convenio aprobado por Resolución Nº 3319/04 del 19/VII/04 y su modificativa la Resolución Nº 6316/04 del 23/XII/04; 2º) que la División Espacios Públicos y Edificaciones informa que, tal como se expresa en los literales a y c del Resultando 3º de la Resolución Nº 3849/06, se promueve acciones para continuar con las tareas de vigilancia de los parques urbanos de la Ciudad, requiriendo un plazo mayor para su concreción, por lo que propicia extender el plazo de contratación hasta el 30/IV/07; 3º) que en tal sentido se ingresó al SEFI las imputaciones preventivas Nos. 97153 y 97156; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano comparte lo aconsejado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º.- Extender hasta el 30/IV/07 la contratación dispuesta por Resolución Nº 3849/06 del 2/X/06 a la Institución Asociación Civil \"Un Lugar\", para la limpieza, mantenimiento y vigilancia del Parque Vaz Ferreira.- 2º.- Atender la erogación resultante con cargo a la Actividad Presupuestal 304040601, Derivado 554000.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización, para conocimiento del Servicio Centro Comunal Zonal Nº 17 y pase por su orden a la Contaduría General y a la División Espacios Públicos y Edificaciones.-", "date": "2007/02/08", "file_id": "1040-000205-06", "resolution_number": "532/07", "subcategory": "VARIOS", "summary": "Ampliar hasta el 30/IV/07 contratación ONG Un Lugar, limpieza, mantenimiento y vigilancia Parque Vaz Ferreira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8cfb3e5af9ed448032572a00056d536?OpenDocument"}
