{"approval_date": "15/2/2007", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la publicación efectuada en el Diario \"LA REPUBLICA\", informando a la población sobre la firma del contrato con el Banco Interamericano de Desarrollo, para financiar el Plan de Saneamiento IV titulado \"Montevideo invierte en calidad de vida\"; RESULTANDO: que el citado medio de prensa solicita el pago, por la suma de $ 42.719,13, según factura No. A 0305689; CONSIDERANDO: 1o) que el Sector Contable de la Unidad Ejecutora del Plan de Saneamiento, realizó la imputación SEFI No. 96.881, por la suma mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago a favor del Diario \"LA REPUBLICA\", por la suma de PESOS URUGUAYOS CUARENTA Y DOS MIL SETECIENTOS DIECINUEVE CON TRECE CENTESIMOS ($ 42.719,13), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Ejecutora del Plan de Saneamiento y pase a Contaduría General a sus efectos", "date": "2007/02/15", "file_id": "6301-000066-07", "resolution_number": "22/07/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el pago al Diario \"La República\", por la suma de $ 42.719,13, por la publicación titulada \"Montevideo invierte en calidad de vida\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/082f5963cfa1eea80325728a004b9272?OpenDocument"}
{"approval_date": "15/2/2007", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución N° 470/06/1000, de 27/12/06, se dispuso clausurar el local \"La Rinconada\", ubicado en Ruta 5 Km. 14.800, responsabilidad de la empresa Alba Cholaquides, RUC 21 4425120018, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que dicha clausura fue motivada luego que realizadas varias inspecciones al local de referencia, se comprobó que no se había dado cumplimiento a lo dispuesto por la Resolución Interna del Servicio Central de Inspección General, por la que se había dispuesto no autorizar la realización de música, música en vivo, bailes, espectáculos artísticos y/o similares y que no contaba con el permiso correspondiente para locales de su tipo; 2o.) que el 8/2/07 la interesada solicita el levantamiento de la clausura dispuesta, en virtud de haber regularizado la situación que generó dicha medida; 3o.) que el 12/2/07, el Sector Espectáculos Públicos sugiere el levantamiento de la clausura del local motivo de obrados, ya que se presentó la tarjeta de trámite del Servicio de Contralor de la Edificación - Sec. Locales Industriales y Comerciales, lo que es compartido por la Dirección del Servicio Central de Inspección General; CONSIDERANDO: 1o.) que por el inciso b) del numeral 1° de la Resolución N° 3227/05, de 13/7/05, el Sr. Intendente Municipal delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución N° 470/06/1000, de 27/12/06, del local \"La Rinconada\", ubicado en ruta 5 Km. 14.800, responsabilidad de la empresa Alba Cholaquides, RUC 21 4425120018, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2007/02/15", "file_id": "5220-003954-07  5220-025263-06", "resolution_number": "41/07/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura del local \"La Rinconada\", propiedad de la empresa Alba Cholaquides, ubicada en Ruta 5 Km. 14.800.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d95776c68118a9e20325728900431bef?OpenDocument"}
{"approval_date": "15/2/2007", "authors": [{"job_title": "Intendenta Municipal (I) ", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 21:054.502,oo, a las empresas permisarias del transporte colectivo de pasajeros, correspondiente al subsidio del boleto del mes de enero de 2007 (Referencias 393625, 393629, 393631, 394092, 394094, 394066, 394062, 394064, 394068, 394081, 394105 y 394107); RESULTANDO: que el 15 de febrero del año en curso, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto, dado que se trata de un pago con cheque diferido, lo cual contraviene lo dispuesto en el artículo 703º de la Ley Nº 16.170; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 21:054.502,oo (PESOS URUGUAYOS VEINTIUN MILLONES CINCUENTA Y CUATRO MIL QUINIENTOS DOS) a favor de las empresas permisarias del transporte colectivo de pasajeros, correspondiente al pago del subsidio del boleto del mes de ENERO de 2007.- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos con las empresas del transporte.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2007/02/15", "file_id": "4701-001560-07", "resolution_number": "635/07", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 21:054.502,oo a favor de las empresas permisarias del transporte colectivo de pasajeros, correspondiente al pago del subsidio del boleto del mes de enero de 2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7c9cdea9be4227e032572a000572409?OpenDocument"}
{"approval_date": "15/2/2007", "authors": [{"job_title": "Intendenta Municipal (I) ", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con los predios de propiedad municipal empadronados con los Nos. 42.391, 55.879 y 55.880, ubicados en la zona de Punta Yeguas, entre el Camino Antártida Uruguaya, Camino Burdeos, Los Geranios y el Río de la Plata, dentro de los límites del Servicio Centro Comunal Zonal No. 17; RESULTANDO: 1o.) que los referidos predios ocupan aproximadamente 120 hectáreas, con gran cantidad de maleza seca y viva y ramas caídas, apreciándose que personas con distintos tipos de vehículos o a pie se surten de leña; 2o.) que esta situación trajo aparejado que la Unidad de Areas Protegidas tuviera en la zona permanentemente Guardabosques; 3o.) que recientemente se han ocasionado incendios en la zona de Punta Yeguas, como consecuencia del estado de los terrenos con hojas secas, materiales leñosos y pinocha, que favorecen una combustión rápida; 4o.) que con fecha 2 de febrero de 2007, se recibió Comunicación de la Dirección Nacional de Bomberos sobre un foco ígneo de gran entidad que se produjo en áreas linderas; 5o.) que en razón de las altas temperaturas que se han registrado en este verano los riesgos de incendio han aumentado y al haber manifestado su inquietud los Guardabosques y los vecinos de la zona, se entendió necesario encarar una limpieza urgente. En tal sentido se solicitó cotización a la empresa BIMSA S.A., quien desempeña tareas en este rubro para la ejecución de la limpieza; CONSIDERANDO: 1o.) que la mencionada empresa, indica a fs. 1 de las actuaciones No. 6302-000894-07, que la limpieza de dicho predio es una tarea compleja, la que deberá contar con una cuadrilla que conste de: 2 desmalezadoras, 1 motosierra de poda, 2 motosierras de achique, 1 chipeadora, 1 camión de 12 mts., personal idóneo para el manejo de dicha maquinaria y 6 peones de barrido; siendo el costo diario de dicha cuadrilla la suma de $ 17.600,oo, más impuestos, con base mínima de 12 jornadas de 8 horas de labor cada una; 2o.) que los precios ofertados son similares a los cotizados en trabajos de limpieza recientemente realizados, por lo que, se entienden aceptables; como también el plazo de ejecución y la posibilidad de iniciación inmediata como se ha manifestado; 3o.) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la imputación SEFI No. 97460, por la suma de $ 259.776,oo; 4o.) que la Directora General del Departamento de Desarrollo Ambiental, es de opinión favorable en que se efectúe la contratación al amparo del inciso I, del Numeral 3), del Art. 33o., del Texto Ordenado de la Ley de Contabilidad y Administración Financiera, por entender que son válidas las razones de urgencia involucradas;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE1o.-Adjudicar, al amparo del inciso I, del Numeral 3), del Art. 33o., del TOCAF, a la empresa BIMSA S.A., la limpieza de los predios de propiedad municipal, Nos. 42.391, 55.879 y 55.880, delimitado por el Camino Antártida Uruguaya, Cno. Burdeos, Los Geranios y el Río de la Plata, por la suma, con impuestos incluídos, de $ 259.776,oo (pesos uruguayos doscientos cincuenta y nueve mil setecientos setenta y seis) y por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Disponer que la División Limpieza efectúe la Dirección y Contralor de las tareas. 3o.-Comuníquese a los Departamentos de Descentralización, Recursos Financieros, a la División Limpieza, al Servicio Centro Comunal Zonal No. 17 y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General para la intervención y contralor del gasto.", "date": "2007/02/15", "file_id": "6302-000894-07", "resolution_number": "636/07", "subcategory": "GASTOS - PAGOS", "summary": "Se aprueba, al amparo del Art. 33o. del TOCAF, el pago a la firma BIMSA, por la suma de $ 259.776,oo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3894a1ef4df83e61032572a00056e287?OpenDocument"}
{"approval_date": "15/2/2007", "authors": [{"job_title": "Intendenta Municipal (I) ", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Compras; RESULTANDO: 1o.) que en las mismas aconseja se adjudique la Compra Directa por Excepción Nº 183255/1, a la firma Revril S.A., para la limpieza integral de locales, por el periodo comprendido entre el 4 de octubre y el 29 de diciembre de 2006, por un monto total de $ 446.221,37 (pesos uruguayos cuatrocientos cuarenta y seis mil doscientos veintiuno con 37/100), impuesto incluido; 2o.) que la referida adjudicación se realiza de conformidad con lo establecido en el artículo 33º, numeral 3o.), literal I) del TOCAF, en mérito a la urgencia de la situación, teniendo en cuenta que la empresa Transer no aceptó continuar prestando los servicios de limpieza del Teatro Solís, y Revril S.A. presentó la mejor oferta en la licitación No. 174255 que estaba entonces en curso; 3o.) que la División Abastecimientos se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución, adjudicando la compra directa de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Adjudicar, de conformidad con lo establecido en el artículo 33º, numeral 3o.), literal I) del TOCAF, a la firma Revril S.A, la Compra Directa por excepción Nº 183255/1, para la limpieza integral del Teatro Solís, por el periodo comprendido entre el 4 de octubre y el 29 de diciembre de 2006, por un monto total de $ 446.221,37 (pesos uruguayos cuatrocientos cuarenta y seis mil doscientos veintiuno con 37/100), impuesto incluido.- 2o.- La erogación resultante será atendida con cargo a la Compra Directa por Excepción Nº 183255/1.- 3o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Abastecimientos; y previa intervención de la Contaduría General, pase al Servicio de Compras, para notificación a la firma adjudicataria y remisión de nota al de Tesorería, informando el monto del depósito que la empresa adjudicataria deberá efectuar y plazo para el mismo, y vuelva a la Contaduría General, a sus efectos.-", "date": "2007/02/15", "file_id": "5320-000103-07", "resolution_number": "637/07", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica, de conformidad con lo establecido en el artículo 33º, numeral 3o.), literal I) del TOCAF, a la firma Revril S.A, la Compra Directa por excepción Nº 183255/1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88038ce6743af03e032572a0005711a3?OpenDocument"}
{"approval_date": "15/2/2007", "authors": [{"job_title": "Intendenta Municipal (I) ", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Turismo relacionadas con el pago a la Empresa Gráfica MOSCA de $ 311.609; RESULTANDO: 1o.) que la mencionada División informa que el mismo responde a la confección de agendas realizadas el año próximo pasado con cargo al año 2006; 2o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional efectuó la solicitud SEFI Nº 97011; CONSIDERANDO: que la Dirección General del mencionado Departamento eleva actuaciones solicitando el dictado de resolución en el sentido indicado;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Convalidar lo actuado, autorizando el gasto y pago de la suma de $ 311.609 (pesos uruguayos trescientos once mil seiscientos nueve), impuestos incluídos, a favor de la Empresa Gráfica MOSCA. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 97011. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Turismo y remítase a sus efectos a la Contaduría General.", "date": "2007/02/15", "file_id": "4600-000620-07", "resolution_number": "638/07", "subcategory": "GASTO Y PAGO", "summary": "Autorizar el gasto y pago de la suma de $ 311.609 (pesos uruguayos trescientos once mil seiscientos nueve), impuestos incluídos, a favor de la Empresa Gráfica MOSCA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/438901c8d2db5605032572a00056ea60?OpenDocument"}
{"approval_date": "15/2/2007", "authors": [{"job_title": "Intendenta Municipal (I) ", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la Unidad Pymes relacionadas con el pago a la empresa ARQUITECTURA PROMOCIONAL S.R.L. de U$S 5.688; RESULTANDO: 1o.) que la mencionada Unidad informa que el mismo responde al armado de stand en el predio de la Rural del Prado en el mes de setiembre próximo pasado, para la exposición y venta de productos de emprendedores pymes del Parque Tecnológico e Industrial del Cerro y de los distintos programas de dicha Unidad; 2o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional efectuó la solicitud SEFI Nº 97242; CONSIDERANDO: que la Dirección General del mencionado Departamento eleva actuaciones solicitando el dictado de resolución en el sentido indicado;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Convalidar lo actuado, autorizando el gasto y pago de la suma de U$S 5.688 (dólares americanos cinco mil seiscientos ochenta y ocho) equivalente a $ 138.900.96 (pesos uruguayos ciento treinta y ocho mil novecientos con 96/100), a favor de la empresa ARQUITECTURA PROMOCIONAL S.R.L. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 97242. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Pymes y remítase a sus efectos a la Contaduría General.", "date": "2007/02/15", "file_id": "2500-000788-07", "resolution_number": "639/07", "subcategory": "GASTO Y PAGO", "summary": "Convalidar lo actuado, autorizando el gasto y pago de la suma de U$S 5.688 (dólares americanos cinco mil seiscientos ochenta y ocho) equivalente a $ 138.900.96 (pesos uruguayos ciento treinta y ocho mil novecientos con 96/100), a favor de la empresa ARQUITECTURA PROMOCIONAL S.R.L.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eade40e485716a5f032572a00056ea63?OpenDocument"}
{"approval_date": "15/2/2007", "authors": [{"job_title": "Intendenta Municipal (I) ", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por la División Turismo; RESULTANDO: que en las mismas solicita se realice la imputación SEFI a varias compras efectuadas durante el ejercicio 2006; CONSIDERANDO: 1o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional informa que oportunamente la División Turismo inició los respectivos pedidos de las compras referidas, por el Sistema SIAB, los que se imputaron con cargo al deficit del ejercicio 2006 a la espera del ingreso de fondos extrapresupuestales que superan el monto de las mismas; 2o.) que dichas compras alterarían el presupuesto 2007 afectando partidas destinadas a otros fines, no siendo este procedimiento compartido por el Departamento de Recursos Financieros; 3o.) que en tal sentido señala que de las reuniones mantenidas con la Contaduría General y la Unidad Central de Presupuesto surge la necesidad de regularizar dicha situación, por lo que se efectuaron las Solicitudes SEFI Nros. : 97486, 97489, 97491, 97492, 97495, 97496, 97497, 97501, 97504, 97505, 97506, 97508, 97509, 97510, 97511, 97512, 97513, 97519, 97520, 97521 y 97522; 4o.) que en mérito a lo expuesto la Dirección General del aludido Departamento eleva actuaciones solicitando la convalidación de lo actuado por la División Turismo con el fin de dar cumplimiento a los compromisos adquiridos; LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Convalidar lo actuado por la División Turismo autorizando el gasto y pago que se detalla a las empresas que se establecen según anexo de fs. 26 2.- La erogación de referencia se atenderá según Solicitudes SEFI Nros. : 97486, 97489, 97491, 97492, 97495, 97496, 97497, 97501, 97504, 97505, 97506, 97508, 97509, 97510, 97511, 97512, 97513, 97519, 97520, 97521 y 97522. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Turismo; a la Unidad Central de Presupuesto y pase a la Contaduría General.", "date": "2007/02/15", "file_id": "4600-000751-07", "resolution_number": "640/07", "subcategory": "GASTO Y PAGO", "summary": "Convalidar lo actuado por la División Turismo autorizando el gasto y pago a varias empresas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/047b3f3556d1ea0f032572a00056ea68?OpenDocument"}
{"approval_date": "15/2/2007", "authors": [{"job_title": "Intendenta Municipal (I) ", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 293/07, de 22 de enero de 2007; RESULTANDO: 1º) que por la misma se dispuso la designación de los miembros del Jurado encargado de dictaminar en el Concurso Oficial de Agrupaciones Carnavalescas del Carnaval 2007, a llevarse a cabo en el Teatro de Verano \"Ramón Collazo\"; 2º) que la Contaduría General solicita se efectúen modificaciones en el texto del mencionado acto; CONSIDERANDO: que en mérito a ello la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando se deje sin efecto la Resolución Nº 293/07 y se dicte un nuevo acto conteniendo las modificaciones sugeridas;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución Nº 293/07, de 22 de enero de 2007.- 2.- Designar a los miembros del Jurado que dictaminará en el Concurso Oficial de Agrupaciones Carnavalescas 2007, de acuerdo al siguiente detalle: Rubro Nº 1: Voces, arreglos corales y musicalidad: Sr. Juan José Aldao, C.I. Nº 1.016.621-2 (funcionario municipal) Rubro Nº 2: Fundamentos de la categoría: Sr. Néstor Pallares, C.I. Nº 1.116.001-5 Rubro Nº 3: Textos e interpretación: Sr. José Enriquez, C.I. Nº 1.414.223-6 Rubro Nº 4: Puesta en escena y movimiento escénico: Sr. Ivan Solarich, C.I. Nº 1.188.669-9 Rubro Nº 5: Coreografía y bailes: Sra. Renee De León, C.I. Nº 1.001.799-6 Rubro Nº 6: Vestuario, maquillaje y escenografía: Sr. Heber Vera, C.I. Nº 948.306-9 Alternos: Sr. .Miguel Flores, C.I. Nº 1.510.946-9 Sra. Dinorah Peyrou, C.I. Nº 975.446-8 Sr. Alvaro Ramírez, C.I. Nº 1.458.173-7 Sr. Gonzalo Comesaña, C.I. Nº 1.105.370-5 Integrantes de la Mesa: Presidente: Sr. José Cozzo, C.I. Nº 1.535.655-3 Secretaria: Sra. Graciela Fernández, C.I. Nº 1.401.543-1 (funcionaria municipal) Adjunta a la Secretaría: Sra. Adriana Escoto, C.I. Nº 1.740.631 (funcionaria municipal) Asesor Jurídico: Dr. Enrique Machado, C.I. Nº 1.256.495-7 (funcionario municipal) Apoyo Informático: Sr. Marcelo García, C.I. Nº 1.863.947-3 (funcionario municipal) 3.- Establecer que el monto a percibir por cada uno de los miembros del Jurado, es el siguiente: - cada miembro del Jurado (titular y alterno) designado percibirá una gratificación líquida de $ 700 (pesos uruguayos setecientos) por día y hasta 40 (cuarenta) días; - el Presidente percibirá una gratificación líquida de $ 900 (pesos uruguayos novecientos) por día y hasta 40 (cuarenta) días; - la Secretaria percibirá una retribución líquida de $ 900 (pesos uruguayos novecientos) por día y hasta 40 (cuarenta) días; -a los funcionarios que se desempeñan como apoyo informático y apoyo administrativo se le abonará una retribución líquida de $ 553 (pesos uruguayos quinientos cincuenta y tres) por día y hasta 40 (cuarenta) días; - el Asesor Jurídico percibirá una retribución líquida total de $ 8.500 (pesos uruguayos ocho mil quinientos) por su labor, la cual será desempeñada en forma no presencial, asesorando al Jurado a su solicitud, sin requerirle asistencia permanente al Teatro de Verano \"Ramón Collazo\".- 4.- Disponer que a los funcionarios municipales el monto a percibir por su actuación como Jurado, se les abone junto con el sueldo.- 5.- Establecer que la erogación resultante se encuentra prevista por Solicitudes Nos. 96482, 96483, 96484, 96485, 96486, 96487, 96488, 96489 y 96490, cada una por la suma de $ 28.000 (pesos uruguayos veintiocho mil) y 96481 por la suma de $ 36.000 (pesos uruguayos treinta y seis).- 6.- Comuníquese a la Secretaría General, a los Departamentos de Recursos Humanos y Materiales y de Recursos Financieros, a las Divisiones Turismo y Administración de Personal, a los Servicios de Prensa y Comunicación, Relaciones Públicas, Turismo y Eventos, Liquidación de Haberes, a las Unidades Beneficios Funcionales, Información de Personal, Festejos y Espectáculos y Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional y pase a la Contaduría General.-", "date": "2007/02/15", "file_id": "4610-000075-07", "resolution_number": "641/07", "subcategory": "TURISMO", "summary": "Dejar sin efecto la Resolución Nº 293/07 y designar a los miembros del Jurado que dictaminará en el Concurso Oficial de Agrupaciones Carnavalescas 2007", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d87f18daac5d134032572a00056ea5e?OpenDocument"}
