{"approval_date": "16/2/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: los daños ocasionados al vehículo marca Fiat, modelo Uno CS, matrícula Nº SAD 5752, empadronado con el Nº 443.774, propiedad de la Sra. Gabriela Sampedro, C.I. Nº 1:946.778-8, como consecuencia de la caída de una rama de árbol del ornato público en la calle 19 de abril esq Avda. Lucas J. Obes, el día 2/IV/05; RESULTANDO: 1º) que a fs. 8 de estas actuaciones, luce agregada la reclamación que en vía administrativa formulara la empresa Far Cía de Seguros S.A., que actuando en subrogación de la referida señora, solicita el pago de $ 5.289,oo abonados a su asegurada, en ocasión del siniestro motivo de obrados; 2º) que según Acta labrada por la Unidad de Responsabilidad Extracontractual del 6/II/07, Far Cía de Seguros S.A. acepta como única y total indemnización la cantidad de $ 5.289,oo; 3°) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 97527; CONSIDERANDO: que por Resolución Nº 3.210/05 del 12/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenadora de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º y 30º del Texto Ordenado de la Ley de Contabilidad y Administración financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago de $ 5.289,00,oo (cinco mil doscientos ochenta y nueve pesos uruguayos) a Far Cía de Seguros S.A., R.U.C. 21 339695 0013, como única y total indemnización por los daños ocasionados al vehículo marca Fiat, modelo Uno CS, matrícula Nº SAD 5752, empadronado con el Nº 443.774, propiedad de la Sra. Gabriela Sampedro, C.I. Nº 1:946.778-8, como consecuencia de la caída de una rama de árbol del ornato público en la calle 19 de abril frente al Nº 3544 bis, el día 2/IV/05.- 2º.- Atender dicha erogación con cargo a la Actividad Presupuestal 304040601, Derivado 711000.- 3º.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Áreas Verdes y pase a la Contaduría General.-", "date": "2007/02/16", "file_id": "3380-001248-05", "resolution_number": "114/07/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de $ 5.289,00,oo, a Far Cía de Seguros S.A., indemnización por los daños ocasionados al vehículo, matrícula Nº SAD 5752, propiedad de la Sra. Gabriela Sampedro, como consecuencia de la caída de una rama de árbol del ornato público en la calle 19 de abril frente al Nº 3544bis, el día 2/IV/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e92d24c04f9a7fb03257289004ea856?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del Urnario Nº 1416 del Cementerio del Buceo, a favor de los Sres. Marcelo Gustavo García de León y Filomena de León; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado por Resolución N° 5485/06 del 26/XII/2006, abonándose la totalidad del precio, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del Urnario Nº 1416 del Cementerio del Buceo, a favor de los Sres. Marcelo Gustavo García de León y Filomena de León.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2007/02/16", "file_id": "4330-001571-06", "resolution_number": "115/07/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título del Urnario Nº 1416 del Cº. del Buceo a favor de los Sres. Marcelo Gustavo García de León y Filomena de León.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf790022024720bb03257289004eb115?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del Urnario Nº 1312 del Cementerio del Buceo, a favor de la Sra. Ruth Estrella Soria; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado por Resolución N° 5486/06 del 26/XII/2006, abonándose la totalidad del precio, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del Uranrio Nº 1312 del Cementerio del Buceo, a favor de la Sra. Ruth Estrella Soria.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2007/02/16", "file_id": "4330-001482-06", "resolution_number": "116/07/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título derecho de uso del Urnario Nº 1312 del Cº del Buceo a favor de la Sra. Ruth Estrella Soria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f03a37b19b617b603257289004eb6c4?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del Urnario Nº 380 para 4 urnas del Cementerio del Cerro, a favor de los Sres. Irma Román Méndez, Luis Albin Salkauskas Salkauskas, Richard Salkauskas Roman y Sergio Alberto Roman Cancheff; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado por Resolución N° 5487/06 del 26/XII/2006, abonándose la tatalidad del precio, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del Urnario Nº 380 para 4 urnas del Cementerio del Cerro, a favor de los Sres. Irma Roman Méndez, Luis Albin Salkauskas Salkauscas, Richard Salkauskas Roman y Sergio Alberto Roman Cancheff.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2007/02/16", "file_id": "4330-001791-06", "resolution_number": "117/07/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título de derecho de uso del Urnario Nº 380 del Cº del Cerro a favor de los Sres. Irma Roman Méndez, Sergio Alberto Roman Cancheff, Luis Albin Salkauskas Salkauscas y Richard Slkauskas Roman.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/466922e60f69d01b03257289004ebb5f?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por las Sras. Irene Laura Díaz Picardo y Olga Picardo Parodi, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1592, al que está afectado el vehículo empadronado con el Nº 1:056.513, a favor del Sr. Fernando Muras Mendoza, C.I. Nº 3:338.223-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 26 de estas actuaciones el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de las actuales permisarias, que lo son desde el 21/II/06 y ha aprobado la inspección anual de 2006; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Fernando Muras Mendoza, C.I. Nº 3:338.223-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1592, del que las Sras. Irene Laura Díaz Picardo y Olga Picardo Parodi figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1:056.513.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2007/02/16", "file_id": "4720-022105-06", "resolution_number": "118/07/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1592, a favor del Sr. Fernando Muras Mendoza, C.I. Nº 3:338.223-7", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eac433268dcc103b03257289004e7f1f?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de reconsiderar las modificaciones en las modalidades de estacionamiento, así como la ubicación de las reservas de espacio en la calle Convención entre las de San José y Colonia; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que por Resolución Nº 982/06/4000 del 19/X/2006, se les concedió reserva de espacio al Consulado de Brasil, a la Comisión Técnica Mixta de Salto Grande, al Hotel Hispano, a la Dirección de los Servicios de las Fuerzas Armadas y a la Intendencia Municipal de Rocha; 2º) que el mencionado Servicio continúa informado que realizada la evaluación correspondiente se verificó que puede mantenerse abierto el acceso a la calle; 3°) que la Comisión Técnica Mixta de Salto Grande hará uso de reserva de espacio en un total de 45 metros en paralelo al cordón, estando exonerada según Resolución Nº 7517/87 del 01/IX/87 por una extensión de 20 metros, debiendo pagar por 25 metros la suma de U.R. 17,4000; 4°) que la División Tránsito y Transporte comparte lo expresado, por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto las Resoluciones Nos. 7517/87, 751/98, 1869/99/4000, 1085/01/4000, 730/05/4000, 498/06/4000, 1025/06, 982/06/4000 y 1113/06/4000 de fechas 1/IX/87, 12/VI/98, 18/XI/99, 14/IX/01, 18/VIII/05, 13/VI/06, 20/III/06, 19/X/06 y 24/XI/06 respectivamente.- 2°.- Dejar sin efecto la reserva de espacio concedida por Resolución N° 6086/04 del 13/XII/04 al Hotel Hispano en la calle Convención entre las calles San José y Avda. 18 de Julio.- 3º.- Conceder con carácter precario y revocable, reserva de espacio junto a la acera Este de la calle Convención entre la Avda. 18 de Julio y la calle San José en perpendicular al cordón: a) Consulado de Brasil en una longitud de 27 (veintisiete) metros a partir de la Avda. 18 de Julio hacia el Sur, para su uso de lunes a domingo, sin límite de horario; b) Dirección de los Servicios de las Fuerzas Armadas para su uso, de lunes a viernes de 08:00 a 18:00 horas, en una longitud de 25 (veinticinco) metros, debiendo abonar mensualmente la suma de 22,5000 U.R.(veintidós unidades reajustables con cinco mil diezmilésimas), a continuación de la reserva de espacio del Consulado de Brasil hacia el Sur.- 4º.- Conceder con carácter precario y revocable, reserva de espacio, junto a la acera Oeste de la calle Convención, entre la Avda. 18 de Julio y la calle San José en paralelo al cordón a: a) Comisión Técnica Mixta de Salto Grande para su uso, de lunes a viernes de 07:00 a 20:00 horas, en una longitud de 20 (veinte) metros, sin costo y 25 (veinticinco) metros con una tarifa mensual de U.R. 17,4000 (diecisiete unidades reajustables con cuatro mil diezmilésimas), totalizando 45 (cuarenta y cinco) metros de reserva de espacio desde la Avda. 18 de Julio hacia el Sur.- b) Hotel Hispano, en una longitud de 7 (siete) metros a continuación de la reserva de espacio de la Comisión Técnica Mixta de Salto Grande hacia el Sur, en las condiciones dispuestas en el convenio vigente.- 5º.- Conceder reserva de espacio en la acera Este de la calle Convención, entre la Avda. 18 de Julio y la calle Colonia, a la Intendencia Municipal de Rocha, en una longitud de 9 (nueve) metros en perpendicular al cordón, de lunes a viernes de 09:00 a 21:00 horas, debiendo abonar mensualmente la suma de 13,5000 U.R. (trece unidades reajustables con cinco mil diezmilésimas).- 6º.- Dejar sin efecto la prohibición de estacionar que rige junto a ambas aceras de la calle Convención en una longitud de 12 (doce) metros, a partir de la Avda. 18 de Julio hacia el Sur.- 7º.- Los interesados deberán comunicar por escrito cuando no tengan interés en la reserva a los efectos del cese respectivo.- 8º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y de Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2007/02/16", "file_id": "4711-005645-06", "resolution_number": "119/07/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Modificaciones en las modalidades de estacionamiento y ubicación de las reservas de espacio en la calle Convención entre las de San José y Colonia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3e9a179bf010c1a0325728a005f713f?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "ARQ. NELSON TRIAS"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 199/06/3000 de fecha 11/XII/06; RESULTANDO: 1o.) que por la misma se dispuso autorizar el pago, por la suma de $ 19.286,oo (pesos uruguayos diecinueve mil doscientos ochenta y seis) a favor de la emisora de radio URUGUAY EL SITIO, por concepto de publicidad realizada con motivo de la 6ta. elección de los Concejos Vecinales y de las propuestas para el Presupuesto Participativo Ciclo 2006, por el período comprendido entre el 12/X/06 y el 22/X/06; 2o.) que con fecha 7/II/07, la Oficina de Gestión Presupuestal de este Departamento eleva actuaciones expresando que correspondería dejar sin efecto la mencionada disposición, ya que el gasto de que se trata se pagará por Resolución No. 9/07/3000, Contrato No. 99039, del expediente No. 3005-000015-07, en el que se encuentra adjunta la factura presentada, como asimismo que una vez aprobado el nuevo acto administrativo deberán volver las presentes actuaciones a la Contaduría General a los efectos de anular el Contrato No. 97295;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Dejar sin efecto la Resolución No. 199/06/3000 de fecha 11/XII/06, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Unidad Planificación y Participación Descentralizada y a la Oficina de Gestión Presupuestal de este Departamento y pase a la Contaduría General, a fin de proceder de acuerdo al informe que luce en el Resultando 2o.) de la presente resolución.-", "date": "2007/02/16", "file_id": "3003-001135-06", "resolution_number": "12/07/3000", "subcategory": "DEJAR SIN EFECTO RESOLUCION", "summary": "Dejar sin efecto la Resolución No. 199/06/3000, de fecha 11/XII/06, por la cual se autorizó el pago de la suma de $ 19.286,oo, a favor de la firma URUGUAY EL SITIO.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dbee2a3b5dfcc1aa03257284005b48ff?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Directora General (I) del Departamento de Planificación", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la licencia anual de la Secretaria Ejecutiva de la Comisión Especial Permanente de Carrasco y Punta Gorda; RESULTANDO: que el Sr. Director de la Unidad del Patrimonio, manifiesta pertinente encargar al Arq. Alvaro Rivas C.I. 1.389.523, para cumplir la correspondiente suplencia (en el período comprendido entre el 29 de enero y el 23 de febrero de 2007), sin desmedro de sus tareas actuales; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACIÓN RESUELVE:1º. Encargar de la Secretaría Ejecutiva de la Comisión Especial Permanente de Carrasco y Punta Gorda, al funcionario Arq. Alvaro Rivas C.I.: 1.389.523, en el período comprendido entre el 29 de enero y el 23 de febrero de 2007. 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas); a la Unidad de Auditoría de Personal; y pase, por su orden, a la Unidad del Patrimonio -para la notificación correspondiente- y al Servicio de Administración de Recursos Humanos a sus efectos.", "date": "2007/02/16", "file_id": "6440-000146-07", "resolution_number": "12/07/6000", "subcategory": "VARIOS", "summary": "Encargar de la Secretaría Ejecutiva de la Comisión Especial Permanente de Carrasco y Punta Gorda, al funcionario Arq. Alvaro Rivas, en el período comprendido entre el 29/1/07 y el 23/2/2007.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0cf909bb1b83396032572910057cfd4?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que conforme a lo solicitado por el Centro de Conferencias y Centro de Exposiciones Atrio Municipal, se concedió una reserva de espacio para estacionamiento de vehículos en Avda. 18 de Julio; RESULTANDO: 1º) que la misma fue otorgada por Resolución Nº 18/07/4000 del 8/I/07, junto a la acera Sur de la Avda. 18 de Julio entre Santiago de Chile y Ejido, en una longitud de 18 m., para su uso todos los días sin límite de horario; 2º) que el Servicio de Ingeniería de Tránsito da cuenta de que, por tratarse de un estacionamiento a 90º el ancho de cada plaza es de 2,50 m., lo que totaliza para los 6 lugares previstos 15 m.; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar la Resolución Nº 18/07/4000 del 8/I/07, estableciendo que la misma es de una longitud de 15 (quince) metros, manteniendo en un todo sus restantes términos.- 2°.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2007/02/16", "file_id": "1031-001608-06", "resolution_number": "120/07/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Modificar Res. Nº 18/07/4000, reserva espacio estacionamiento Centro de Conferencias y Centro de Exposiciones Atrio Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c47ae7bc416915fa03257289004e78da?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2960, al que está afectado el vehículo empadronado con el Nº 990.798; RESULTANDO: 1º) que la misma fue autorizada por Resolución Nº 75/07/4000 del 26/I/07, a favor de la Sra. Ivana Renée Carpintero Kriznar, C.I. Nº 2:657.949-1; 2º) que se padeció error en el Resultando 1º, literal b) de dicha resolución al establecer que la titularidad del permiso figura a nombre de la actual permisaria desde el 1/III/06, siendo correcto desde el 1/III/96; CONSIDERANDO: que la División Tránsito y Transporte propicia modificar el referido acto administrativo en el sentido indicado;;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar el Resultando 1º, literal b) de la Resolución Nº 75/07/4000 del 26/I/07, estableciendo que la titularidad del permiso figura a nombre de la actual permisaria desde el 1/III/96, manteniendo en un todo los restantes términos.- 2º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2007/02/16", "file_id": "4720-022372-06", "resolution_number": "121/07/4000", "subcategory": "PERMISO TAXI", "summary": "Modificar Res. Nº 75/07/4000, transferencia taxi Mat Nº STX 2960.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f172240db3df2b0403257289004e8535?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por Henderson y Cía. S.A., tendiente a obtener una reserva de espacio para estacionamiento de vehículos en la Avda. Millán Nº 3826, con una extensión de 7 m. para su uso de lunes a viernes de 07:00 a 17:00 horas; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, debiendo abonar por concepto de señalamiento y previo al mismo la suma de 10 U.R., siendo su tarifa mensual 14 U.R.; 2º) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 6 de estas actuaciones; 3°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 6 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder a Henderson y Cía. S.A., reserva de espacio para el estacionamiento de vehículos frente al Nº 3826 de la Avda. Millán, con una extensión de 7 (siete) metros para su uso de lunes a viernes de 07:00 a 17:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para la carga y descarga de mercadería y estará sujeta al costo mensual de 14 U.R. (catorce unidades reajustables) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 10 U.R. (diez unidades reajustables).- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2007/02/16", "file_id": "4711-004793-06", "resolution_number": "122/07/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva espacio para estacionamiento vehículos Millán Nº 3826, Henderson y Cía. S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7136ffc2971beea03257289004e7141?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por vecinos y ante los estudios realizados en toda la extensión de la calle Arenal Grande; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que: a) la mencionada calle está considerada por el POT como parte de la Red Urbana de Conexión Interzonal; b) la misma consta de cuatro tramos de características diferentes desde la Avda. Gral. Garibaldi hasta la calle Justicia, con importante actividad comercial e importante caudal vehicular, existiendo en este tramo un cartel de \"Pare\" en el cruce con la calle Vilardebó dándole preferencia a está última; c) desde la calle Justicia hasta la calle Pedro Lenguas donde el caudal vahicular se mantiene y disminuye la actividad comercial, existe en el cruce de la calle Pedro Lengua señalización de \"Ceda el Paso\", dándole preferencia a esta última; d) desde la calle Pedro Lenguas hasta la calle Miguelete, es una vía de carácter barrial, con señalización que indica la preferencia de paso para las calles Hocquart, Nicaragua, Lima y Miguelete; e) desde la calle Miguelete hasta la calle Chaná posee señalización de preferencia o semáforos en todos sus cruces, transformándose en una vía muy utilizada para acceder al centro, además de contar con varias líneas de transporte colectivo; f) se entiende conveniente establecer como vía de preferencia a la calle Arenal Grande en el tramo comprendido este la Avda. Gral. Garibaldi y la calle Pedro Lenguas, señalizando los cruces con carteles de \"Pare o Ceda el Paso\" según corresponda, debiéndose dejar sin efecto la Resolución Nº 237/95 del 2/II/95 que establece las señalizaciones mencionadas; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 237/95 del 2/II/95 por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Establecer preferencia de paso para el tránsito que circula por la calle Arenal Grande en el tramo comprendido entre la Avda. Gral. Garibaldi y la calle Pedro Lenguas, sobre el que la hace por sus transversales.- 3º.- Disponer la colocación de carteles de señalización de \"Ceda el Paso\" y \"Pare\" según corresponda.- 4º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la autoridad local competente, a la División Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2007/02/16", "file_id": "4711-003847-06", "resolution_number": "123/07/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer preferencia de paso para el tránsito que circula por la calle Arenal Grande en el tramo comprendido entre la Avda. Gral. Garibaldi y la calle Pedro Lenguas,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/898c93db07a4863c0325728a005f6f88?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión iniciada por la Comisión Administradora del Mercado Modelo con relación a la necesidad de regular la circulación vehicular en las inmediaciones del mismo; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito solicita modificar el inciso b del Numeral 4º de la Resolución Nº 1.322/01/4000 del 1/XI/01 el que quedará redactado de la siguiente manera: \"Establecer prohibición de estacionar camiones en la acera Este de la Avda. Dámaso Antonio Larrañaga entre el Bvar. José Batlle y Ordóñez y la calle Juan F. Martínez y entre la calle Felipe Sanguinetti y la calle Parma y establecer prohibición de estacionar para todo tipo de vehículos entre la calle Juan F. Martínez y la calle Felipe Sanguinetti\" quedando vigente los demás incisos; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente de acuerdo con el proyecto que luce a fs. 9 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar el inciso b) del Numeral 4º de la Resolución Nº 1.322/01/4000 del 1/XI/01 el que quedará redactado de la siguiente manera: \" b) Establecer prohibición de estacionar camiones en la acera Este de la Avda. Dámaso Antonio Larrañaga entre el Bvar. José Batlle y Ordóñez y la calle Juan F. Martínez y entre la calle Felipe Sanguinetti y la calle Parma y establecer prohibición de estacionar para todo tipo de vehículos entre la calle Juan F. Martínez y la calle Felipe Sanguinetti\" manteniendo todos sus restantes términos.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la autoridad local competente, a la División Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2007/02/16", "file_id": "4711-000074-07", "resolution_number": "124/07/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Modificar el inciso b) del Numeral 4º de la Resolución Nº 1.322/01/4000 del 1/XI/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9cef948d971a46b303257289004e9ef0?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida según lo dispuesto en los Art. D 2215 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por conexión domiciliaria sin permiso en una superficie de 3 m2, en la Avda. Gral. Rivera frente al Nº 1995; RESULTANDO: 1º) que por Resolución Nº 850/06/4000 del 26/IX/06 se aplicó una multa de 15 U.R., a Medina y Possamai Ltda., R.U.C. 21 093078 0019, con domicilio en la calle Termópilas Nº 3569; 2º) que el Asesor Jurídico de este Departamento informa: a) la referida Empresa presentó recursos de revocación y jerárquico en subsidio contra la mencionada Resolución; b) la Unidad de Control y Coordinación de Redes de Infraestructura Urbana expresa a fs. 11 de estas actuaciones, que en el caso de la conexión ubicada en la Avda. Gral. Rivera Nº 1995, la misma fue realizada directamente por el personal de OSE, sin intervención de la citada Empresa y c) se padeció error al aplicar la sanción por lo que corresponde revocar la Resolución mencionada; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Dejar sin efecto la Resolución Nº 850/06/4000 del 26/IX/06, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana a sus efectos.-", "date": "2007/02/16", "file_id": "1060-001852-06", "resolution_number": "125/07/4000", "subcategory": "VARIOS", "summary": "Dejar sin efecto la Resolución Nº 850/06/4000 del 26/IX/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86d50148761c38c603257289004e95a7?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Ciclista Fénix para que se les conceda el uso de varias vías de tránsito, así como el apoyo de motos con inspectores de tránsito, para la realización de la Edición de Rutas de América, del 17 al 25/II/07; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, brindándose apoyo por personal inspectivo de servicios especiales; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Ciclista Fénix la realización de la Edición de Rutas de América, de acuerdo al siguiente recorrido: día 17/II/07 a partir de las 08:00 horas concentración frente a la Sede Social del Club en Cno. Maldonado y Cochabamba, por Cno. Maldonado con largada a las 08:30 horas en Punta de Rieles Km. 13 de Ruta 8 día 25/II/07 a partir de las 11:30 horas entrada por accesos a Montevideo Ruta 5, se ingresa por Bvar. Gral. Artigas, Avda. Agraciada, tomando a la derecha, circunvalación del Palacio Legislativo, Avda. del Libertador Brigadier Gral. Lavalleja hasta la calle Río Negro, Avda. 18 de Julio, Avda. Dr. Luis Morquio, Avda. Dr. Américo Ricaldoni hasta Avda. Italia, se gira a la derecha hasta Bvar. José Batlle y Ordóñez por ésta a la izquierda hasta Avda. 8 de Octubre, girando a la derecha hasta Cno. Maldonado para finalizar en su sede social, pudiendo contar con el apoyo de personal inspectivo de servicios especiales.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de las autoridades locales competentes, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/02/16", "file_id": "4744-000116-05", "resolution_number": "126/07/4000", "subcategory": "ACTIVIDADES EN VÍAS DE TRANSITO", "summary": "Autorizar al Club Ciclista Fénix la realización de la Edición de Rutas de América, 17 y 25/II/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee2a373e53b5d202032572840072f0ec?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad del corrimiento de columnas y cables aéreos existentes en Bvar. José Batlle y Ordóñez entre la Avda. Gral. Eugenio Garzón y la calle Reims, en el marco de las obras de ampliación del referido bulevar; RESULTANDO: 1º) que el Servicio de Construcciones Viales informa que el monto del presupuesto elaborado por UTE asciende a $ 40.921,37; 2º) que en al sentido se ingresó al SEFI la solicitud de preventiva Nº 97667; CONSIDERANDO: 1º) que por Resolución Nº 3.210/05 del 12/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenadora de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º y 30º del Texto Ordenado de la Ley de Contabilidad y Administración financiera del Estado y en el Decreto Departamental Nº 25.400; 2º) que la presente se enmarca en uso de las excepciones previstas en el literal A del Art. 33° del Texto Ordenado C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago a UTE de la suma de $ 40.921,37 (cuarenta mil novecientos veintiún pesos uruguayos con treinta y siete centésimos) por el corrimiento de columnas y cables aéreos existentes en el Bvar. José Batlle y Ordóñez entre la Avda. Gral. Eugenio Garzón y la calle Reims, en el marco de las obras de ampliación del referido bulevar - 2º.- Atender dicha erogación con cargo a la Actividad Presupuestal 504020301 Derivado 38700.- 3º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2007/02/16", "file_id": "4530-000374-07", "resolution_number": "127/07/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar pago $ 40.921,37 UTE corrimiento de columnas y cables aéreos Bvar. J. Batlle y Ordóñez entre Avda. Gral. Eugenio Garzón y la calle Reims.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85ff6922327cb28f03257289004edf05?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. LAURA METHOL"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la realización de varias competencias de ciclismo, los días 3, 4, 11, 17, 18, 19, 20 y 25 de febrero y 4, 11, 18 y 25 de marzo de 2007, haciendo uso de las vías de tránsito y horarios detallados por la Agrupación de Ciclistas del Uruguay (Veteranos); RESULTANDO: 1º) que por Resolución Nº 85/07/4000 del 2/II/07 se autorizó a la mencionada Agrupación la realización de competencias de ciclismo, los días 3, 4, 11, 18, 19, 20 y 25 de febrero y 4, 11, 18 y 25 de marzo de 2007 de 08:00 a 13:00 horas, en el circuito del Parque Batlle, comprendido por las Avdas. Ramón Benzano y Circunvalación Dr. Américo Ricaldoni, sin cortes de tránsito por Avda. Dr. Américo Ricaldoni entre Alfredo Navarro y Avda. Italia, debiendo procurar apoyo policial; 2º) que se presenta la peticionante solicitando modificar y ampliar la mencionada autorización ya que se padeció error y no se incluyo el día 17/II/07 en la mencionada Resolución y establecer que la competencia del día 19/II/07 se realizará en el circuito de Cno. Melilla, Cno La Redención y Ruta 5 y solicita asimismo un cambio de circuito de Parque Batlle por el circuito del Club de Golf el día 20/II/07; 3º) que la Unidad de Planificación del Transporte Urbano informa que se autoriza el circuito Cno. Melilla, Cno La Redención y Ruta 5 para el día 19/II/07 y no se autoriza el cambio de circuito para el día 20/II/07; 4°) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Ampliar la Resolución Nº 85/07/4000 del 2/II/07, estableciendo que se autoriza a Agrupación de Ciclistas del Uruguay (Veteranos) la realización de competencia de ciclismo, el día 17 de febrero 2007 de 08:00 a 19:00 horas, en el circuito del Parque Batlle, comprendido por las Avdas. Ramón Benzano y Circunvalación Dr. Américo Ricaldoni, sin cortes de tránsito por Avda. Dr. Américo Ricaldoni entre Alfredo Navarro y Avda. Italia, debiendo procurar apoyo policial.- 2º.- Autorizar el circuito Cno. Melilla, Cno La Redención y Ruta 5 para el día 19/II/07.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/02/16", "file_id": "4755-000467-07", "resolution_number": "128/07/4000", "subcategory": "ACTIVIDADES EN VÍAS DE TRANSITO", "summary": "Ampliar la Resolución Nº 85/07/4000 del 2/II/07, estableciendo que se autoriza a Agrupación de Ciclistas del Uruguay (Veteranos) la realización de competencia de ciclismo, el día 17/II/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af30d989da92f931032572840072f467?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "ARQ. NELSON TRIAS"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el predio sito en la calle Río de Janeiro No. 3240, propiedad de los Sres. Elsa Hughes Zas, C.I. 496.533-9 y Walter Hughes Zas, Ana Hughes Zas y Graciela Hughes Zas, cuyos documentos de identidad se desconocen, con domicilio a los efectos legales en la calle Martín García No. 1940; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 17, con fecha 21/XII/06, eleva actuaciones informando que pese al tiempo transcurrido y a los plazos concedidos, no se procedió a la limpieza del predio de referencia, ni a la construcción del cerco reglamentario, por lo que correspondería la aplicación de las sanciones correspondientes a la normativa vigente; 2o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad, destacando que correspondería aplicar una multa de U.R. 3,9576, a los propietarios del predio de que se trata en la persona de la Sra. Elsa Hughes Zas, C.I. 496.533-9, con domicilio a los efectos legales en la calle Martín García No. 1940, por infracción a lo dispuesto en la Sección II, Art. 3o., Numeral 6, del Decreto No. 21.626, de fecha 23/IV/84, dado que pese a las intimaciones efectuadas no se construyó el cerco reglamentario del predio, como asimismo que, aprobado dicho acto, por ser de su competencia, deberán remitirse las actuaciones al Servicio de Salubridad Pública, a los efectos de evaluar la situación y proseguir actuaciones, respecto a su limpieza; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3,9576 (Unidades Reajustables tres con nueve mil quinientas setenta y seis) a los propietarios del predio sito en la calle Río de Janeiro No. 3240, en la persona de la Sra. Elsa Hughes Zas, C.I. 496.533-9, con domicilio legal en la calle Martín García No. 1940, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para su notificación y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 17.-", "date": "2007/02/16", "file_id": "3390-025399-03", "resolution_number": "13/07/3000", "subcategory": "MULTA PREDIO", "summary": "Aplicar una multa de U.R. 3,9576, a los propietarios del predio sito en la calle Río de Janeiro No. 3240, Padrón No. 58737, en la persona de la Sra. Elsa Hughes Zas, C.I. 496.533-9, por no proceder a la construcción del cerco reglamentario del mismo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9bb691651d11fee003257284005b4aef?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Directora General (I) del Departamento de Planificación", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: la presentes actuaciones relacionadas con la Organización del IX Seminario Montevideo, a realizarse entre los días 8 y 17 de marzo de 2007; RESULTANDO: 1º) que las Instituciones Organizadoras deberán aportar la suma de U$S 4000.oo (DOLARES AMERICANOS CUATRO MIL), cada una, cifra que en el caso de esta Intendencia, la asumirán equitativamente los Departamentos de Acondicionamiento Urbano y Planificación; 2º) que es necesario la aprobación de una Partida Especial por la suma de $ 50.000,oo, que será retirada del Servicio de Tesorería por un representante debidamente acreditado de la Facultad de Arquitectura de la UDELAR, por lo que se dispuso crear la Solicitud SEFI Nº 21600, por el importe indicado; CONSIDERANDO: que se estima procedente el dictado de resolución, asignando la Partida Especial de referencia;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACIÓN RESUELVE:1º. Asignar al Departamento de Planificación una Partida Especial por la suma de $ 50.000,00, para cubrir gastos emergentes de la Organización del IX Seminario Montevideo, (\"Proyectar el espacio público en la ciudad central\"), que se llevará a cabo entre los días 8 y 17 de marzo de 2007. 2º. Dicha erogación será atendida de acuerdo a la Solicitud SEFI Nº 21600. 3º. Comuníquese al Departamento de Recursos Financieros; al Plan de Ordenamiento Territorial; a las Unidades Central de Auditoría Interna y de Gestión Presupuestal; y pase a la Contaduría General a sus efectos.", "date": "2007/02/16", "file_id": "6401-000122-07", "resolution_number": "13/07/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una Partida Especial por $ 50.000,00, para cubrir gastos emergentes de la Organización del IX Seminario Montevideo, que se llevará a cabo entre los días 8 y 17 de marzo de 2007.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eafa6eb262a2665b032572910057bcba?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Directora General (I) del Departamento de Planificación", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con el bien inmueble empadronado con el Nº 111.488, ubicado con frente a la calle Pedro D. Murillo Nº 6508 entre las calles Jamaica y Cooper; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda realiza las siguientes consideraciones técnicas, una vez analizada la propuesta: a) se regularizan locales con destino no reglamentario (comedor diario) implantados en retiro lateral, a continuación de garaje existente; b) la construcción del garaje existente fue aprobada en Permiso de Construcción Nº 149.756; c) desde el punto de vista urbano dichos locales no alteran sustancialmente la situación de ocupación del retiro por lo que pueden aceptarse en carácter de tolerancia; d) corresponde la aplicación del Art. 4º, Literal A, Inciso b de la Resolución Nº 2875/00 de 14/VIII/00 que reglamenta el impuesto a la Edificación Inapropiada, incrementando el 25% del Impuesto de Contribución Inmobiliaria; 2º) que la Unidad del Patrimonio se manifiesta de acuerdo a las consideraciones realizadas por la Comisión, estableciendo la aplicación de la Res. 2875/00, Art. 4 Lit. A, Inc. b; CONSIDERANDO: 1º) que se procedió de acuerdo con lo dispuesto en el Art. R. 84 del Volumen II del Digesto Municipal, estando el propietario del citado padrón en conocimiento de que le corresponde la aplicación del Impuesto a la Edificación Inapropiada, manifestando su conformidad; 2º) que por Resolución Nº 3221/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar, desde el punto de vista urbanístico, la regularización de las obras que ocupan retiro lateral en el predio empadronado con el Nº 111.488, ubicado con frente a la calle Pedro Murillo Nº 6508 entre las calles Jamaica y Cooper, según gráficos adjuntos al expediente Nº 6440-002082-06. 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación correspondiendo de acuerdo a lo establecido en el Art. 4º, Literal A, Inciso b, de la Resolución Nº 2875/00 de 14/VIII/00, un incremento del 25% en la Contribución Inmobiliaria. 3º. Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano y de Descentralización; a las Divisiones Planificación Territorial y Región Este, al Servicio de Contralor de la Edificación, a la Unidad del Patrimonio, y pase al Servicio de Regulación Territorial.", "date": "2007/02/16", "file_id": "6440-002082-06", "resolution_number": "14/07/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Autorizar, regularización obras en el predio padrón Nº 111.488, ubicado en la calle Pedro Murillo Nº 6508, entre las calles Jamaica y Cooper.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34caec3c4c61bc05032572910057c13a?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Directora General (I) del Departamento de Planificación", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con el bien inmueble empadronado con el Nº 178.649, ubicado con frente a la calle Acapulco Nº 1625 entre las calles Mantua y Arq. Américo Ilaria; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda realiza las siguientes consideraciones técnicas: a) se regularizan modificaciones que implican superar el factor de ocupación de suelo (FOS) reglamentario del 35 % en un porcentaje igual al 4,46%; b) estas ampliaciones, desde el punto de vista urbanístico, no inciden en forma negativa ni significativa en su entorno, ni en la edificación; c) se recomienda la autorización de la tolerancia solicitada condicionada a que no se incremente con nuevas obras el factor de ocupación de suelo del predio; d) correspondería la aplicación de la Res. 2875/00, Edificación Inapropiada que establece en este caso, un monto adicional del Impuesto de Contribución Inmobiliaria del 25 %; 2º) que la Unidad del Patrimonio se manifiesta de acuerdo a las consideraciones realizadas por la Comisión, estableciendo la aplicación de la Res. 2875/00, Artículo. 4º, Literal A; Inciso d; CONSIDERANDO: 1º) que se procedió de acuerdo a lo dispuesto en el Art. R. 84 del Volumen II del Digesto Municipal, estando el propietario del citado padrón en conocimiento de que le corresponde la aplicación del Impuesto a la Edificación Inapropiada, manifestando su conformidad; 2º) que la Directora General (I) del Departamento de Planificación establece el incremento de la Contribución Inmobiliaria en un 25 %, según Res. 2875/00 de fecha 14/VIII/00, Artículo 4º, Literal A, Inciso d; 3º) que por Resolución Nº 3221/05 de fecha 13 de julio de 2005, se delegó en la Dirección General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar, desde el punto de vista urbanístico, la regularización de las construcciones que implican superar en un 4,46% el factor de ocupación de suelo autorizado, en el predio empadronado con el Nº 178.649, ubicado con frente a la calle Acapulco Nº 1625 entre las calles Mantua y Arq. Américo Ilaria, según gráficos adjuntos al expediente Nº 6440-002826-06. 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación correspondiendo de acuerdo a lo establecido en la Resolución Nº 2875/00 (Edificación Inapropiada), Artículo 4º, Literal. A, Inciso d, un incremento del 25% en la Contribución Inmobiliaria. 3º. Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano y de Descentralización; a las Divisiones Planificación Territorial y Región Este, al Servicio de Contralor de la Edificación, a la Unidad del Patrimonio, y pase al Servicio de Regulación Territorial.", "date": "2007/02/16", "file_id": "6440-002826-06", "resolution_number": "15/07/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Autorizar, regularización obras (modificaciones y ampliaciones) que implican superar el FOS reglamentario en un porcentaje igual a 4,46% en el predio padrón Nº 178.649, ubicado en la calle Acapulco Nº 1625 entre y Arq. Américo Ilaria.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1975422fb370591032572910057c39c?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Directora (I) de la Asesoría Jurídica", "name": "DRA. CESIRA LANZANI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 9; RESULTANDO: 1o.) que en las mismas se solicita el inicio de las acciones judiciales de desalojo del inmueble Padrón No. 88.084, ubicado en Camino Maldonado No. 4923, ocupado por el Sr. Daniel Hauret, C.I. No. 1.494.680-2; 2o.) que a fs. 33, el Servicio de Regulación Territorial informa que el mencionado padrón fue escriturado a favor del Municipio de Montevideo el 17 de diciembre de 1957 con destino al ensanche de Camino Maldonado y la Avenida Belloni; 3o.) que a fs. 34, la Directora de la División Espacios Públicos, Hábitat y Edificaciones señala que el proyecto por el cual se expropió el predio de que se trata mantiene vigencia, por lo cual solicita se prosiga el trámite dispuesto; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas propicia el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; LA DIRECTORA (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra el Sr. Daniel Hauret, C.I. No. 1.494.680-2, y demás ocupantes a cualquier título, del inmueble Padrón No. 88.084, ubicado en Camino Maldonado No. 4923.- 2.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Servicio Centro Comunal Zonal No. 9, a los efectos de que se reciba el mismo libre de ocupantes.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 9, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2007/02/16", "file_id": "3310-018699-03", "resolution_number": "16/07/5400", "subcategory": "DESALOJOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra el Sr. Daniel Hauret, C.I. No. 1.494.680-2, y demás ocupantes a cualquier título, del inmueble Padrón No. 88.084, sito en Camino Maldonado No. 4923", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05ca29eca487345503257289004335b4?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: el recurso de revocación y jerárquico en subsidio interpuesto por el Sr. Julio Pérez Piccinino, permisario del quiosco rodante ubicado en la calle Andes frente al Nº 1332, contra la Resolución Nº 791/06, de 13 de octubre de 2006, dictada por esta Dirección General en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por dicho acto se reubicó el quiosco rodante del cual es titular el Sr. Carlos Romero, C.I. Nº 1.340.217-0, en la calle Andes frente al Nº 1363; 2o.) que el Sr. Julio Pérez se siente lesionado en sus derechos en virtud de haber solicitado previamente esa ubicación, la cual le fue negada y otorgada al Sr. Romero; CONSIDERANDO: 1o.) que la Asesoría Jurídica del Departamento señala que los argumentos expresados por el Sr. Julio Pérez carecen de fundamento jurídico en función de: a) la asignación del lugar de ubicación de los quioscos rodantes es de resorte exclusivo de la IMM, la cual actúa por intermedio de sus servicios competentes, en ese sentido la reubicación dispuesta para el carro del Sr. Pérez habría cubierto las exigencias reglamentarias correspondientes, b) la IMM no se encuentra obligada a preservar una ubicación preferencial en el caso de autorizaciones para la colocación de carros de venta de chacinados, siendo el único objetivo en este aspecto cuidar del orden público y de la higiene de la calidad, c) no existe tampoco obligación para la IMM de tener en cuenta antecedentes de los permisarios, ni de valorar los mismos a fin de definir ubicación de los puestos de venta de chacinados, d) en cuanto a la ubicación del puesto del Sr. Carlos Romero, la misma ha sido regular y se ajusta a derecho; 2o.) que en función de los argumentos señalados aconseja no hacer lugar al recurso de reposición, franqueando la apelación a la Asesoría Jurídica; CONSIDERANDO: 1o.) que correspondería dejar sin efecto la Resolución Nº 127/07, de 24 de enero de 2007, en la cual se padeció error al escriturar el número de resolución recurrida; 2o.) que por lo expuesto se entiende pertinente mantener en todos sus términos la Resolución Nº 791/06;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 127/07, de 24 de enero de 2007. 2.- Mantener en todos sus términos lo dispuesto por Resolución Nº 791/06 dictada por esta Dirección General el 13 de octubre de 2006. 3.- Franquear el recurso de apelación interpuesto por el Sr. Julio Pérez para ante el Sr. Intendente Municipal, remitiéndose a tales efectos estas actuaciones a la Asesoría Jurídica. 3.- Comuníquese a la División Promoción Económica; y remítase a la Asesoría Jurídica a los efectos dispuestos en el numeral 3o. de la presente resolución.", "date": "2007/02/16", "file_id": "2500-012298-06", "resolution_number": "173/07/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "Mantener en todos sus términos lo dispuesto por Resolución Nº 791/06 dictada por esta Dirección General el 13 de octubre de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f12bed848f265aae0325728400603281?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. María Jamen, permisaria de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar el rubro que comercializa con el de \"Artesanías\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar a la Sra. MARIA JAMEN, C.I. Nº 2.633.008-5 a efectuar la agregación del rubro \"ARTESANIAS\" en los puestos de los cuales es permisaria Nros. C0117 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) sábado y Nº 0142 del Parque Rodó. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/02/16", "file_id": "7300-001261-07", "resolution_number": "174/07/2500", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO SRA. MARIA JAMEN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a92a7cc51b7815840325728400603293?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 270 en la Feria Permanente Terminal Cordón, otorgado a la Sra. Amelia Perlas; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para el puesto de venta Nro. 270 en la Feria Permanente Terminal Cordón, otorgado a la Sra. AMELIA PERLAS, C.I. Nº 1.326.053-6. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2007/02/16", "file_id": "7300-002058-03", "resolution_number": "175/07/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. AMELIA PERLAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee218187cc6252ae03257284006032d2?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Milton Eguren Manzur, \"La Vaca Azul\", solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Maldonado Nº 1855 esquina Emilio Frgoni; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado, señalando que las mesas deberán ser colocadas contra la pared; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. Milton Eguren Manzur, \"LA VACA AZUL\" autorización para la instalación de mesas con sus correspondientes sillas colocadas contra la pared del local ubicado en la calle Maldonado Nº 1855, esquina Emilio Frugoni, según croquis de fs. 4, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Enero - Marzo de 2007 Cantidad de mesas: 4 (cuatro) con 2 sillas cada una Derechos: U.R. 1.88 por mes (Unidades Reajustables uno con 88/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/02/16", "file_id": "7300-000404-07", "resolution_number": "176/07/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "LA VACA AZUL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa0fa7c9268de28903257284006032dd?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de los puestos de venta Nros. C474-C477 y 346, otorgados al Sr. Gastón Fernández, en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Parque Rodó, respectivamente; RESULTANDO: 1o.) que por Resolución Nº 582/06 de 26 de julio de 2006, se dejó sin efecto el permiso de referencia, por mantener adeudos con la Administración; 2o.) que el permisario se presenta solicitando se reconsidera la mencionada resolución, en razón de haber cancelado lo adeudado, según recibos de pago adjuntos y convenio de Reconocimiento y Financiación de Deuda suscrito con fecha 11 de agosto de 2006; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución dejando sin efecto la Nº 582/06; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 582/06 de 26 de julio de 2006. 2.- Rehabilitar el permiso de los puestos de venta Nros. C474-C477 y 346, otorgados al Sr. GASTON FERNANDEZ, C.I. Nº 3.531.296-7, en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Parque Rodó, respectivamente. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/02/16", "file_id": "7300-010776-06", "resolution_number": "177/07/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PUESTOS SR. GASTON FERNANDEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29a236d21ed8724303257284006032e9?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Gustavo Palermo, MILGUS LTDA., solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Orinoco Nº 4998 bis; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. Gustavo Palermo, MILGUS LTDA., autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle orinoco Nº 4998 bis, según croquis de fs. 4, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Enero - Diciembre de 2007 Cantidad de mesas: 9 (nueve) con 2 sillas cada una Derechos: U.R. 4.23 por mes (Unidades Reajustables cuatro con 23/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/02/16", "file_id": "7300-024695-06", "resolution_number": "178/07/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "MILGUS LTDA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4187a47de719db6f03257284006032f4?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Mauricio De Palma, de la firma CHIVILANDIA, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Ejido Nº 1301; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. Mauricio De Palma, de la firma CHIVILANDIA, autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle Ejido Nº 1301, según croquis de fs. 5, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Abril-Diciembre de 2007 Cantidad de mesas: 12 (doce) con 4 sillas cada una Derechos: U.R. 5.64 por mes (Unidades Reajustables cinco con 64/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/02/16", "file_id": "7300-018691-06", "resolution_number": "179/07/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "CHIVILANDIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13a359f384cccfeb0325728400603300?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Guillermo Rego, Café, Bar y Minutas, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en Br. España Nº 2051, esquina Juan M. Blanes; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. Guillermo Rego, Café, Bar y Minutas, autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en Br. España Nº 2051 esquina Juan M. Blanes, según croquis de fs. 4, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Enero - Marzo de 2007 Cantidad de mesas: 5 (cinco) con 4 sillas cada una Derechos: U.R. 2.35 por mes (Unidades Reajustables dos con 35/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/02/16", "file_id": "7300-001680-07", "resolution_number": "180/07/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "SR. GUILLERMO REGO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c101ee1069244bb032572840060330d?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Luis Emilio González de la firma EL PALENQUE, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Pérez Castellano Nº 1579; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. Luis Emilio González de la firma EL PALENQUE, autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle Pérez Castellano Nº 1579, según croquis de fs. 5, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Abril-Diciembre de 2007 Cantidad de mesas: 40 (cuarenta) con 4 sillas cada una Derechos: U.R. 18.8 por mes (Unidades Reajustables dieciocho con 8/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/02/16", "file_id": "7300-000048-07", "resolution_number": "181/07/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "EL PALENQUE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14da78bab385b0800325728400603319?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Antonio José Cusinato, ANTO S.R.L., solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Larravide Nº 2905 esquina Asilo; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. Antonio José Cusinato, ANTO S.R.L., autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle Larravide Nº 2905 esquina Asilo, según croquis de fs. 4, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Diciembre de 2006 - Marzo de 2007 Cantidad de mesas: 4 (cuatro) con 4 sillas cada una Derechos: U.R. 1.88 por mes (Unidades Reajustables uno con 88/100) El pago total del permiso se hará efectivo en un plazo máximo de diez (10) días contados a partir de la fecha de notificación de la presente resolución. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/02/16", "file_id": "7300-022038-06", "resolution_number": "182/07/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "ANTO S.R.L.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f2de0ae36d7e29c0325728400603326?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 973/06 de 28 de diciembre de 2006; RESULTANDO: 1o.) que por la misma se rehabilitó -entre otros- el permiso del puesto de venta Nro. C0226 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. Blanca Vidal, C.I. Nº 1.144.796-6; 2o.) que la Unidad Gestión Comercial informa que padeció error al escriturar el Nº de puesto, debiendo decir Nº C0276; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 973/06, de 28 de diciembre de 2006, estableciendo que rehabilitación del permiso en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) es la del puesto Nº C0276, martes, del que es titular la Sra. Blanca Vidal, C.I. Nº 1.144.796-6. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/02/16", "file_id": "7300-018602-06", "resolution_number": "183/07/2500", "subcategory": "FERIAS", "summary": "MODIFICAR LA RES. 973/06", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35fc4c4dc6120f130325728400603331?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Eduardo Víctor Haedo esquina Dr. Mario Cassinoni; RESULTANDO: 1o.) que la referida habilitación se otorgó al Sr. Eduardo Autedo, según Resolución Nº 881/05 de 28 de diciembre de 2005 condicionado al pago de lo adeudado por la permisaria anterior Sra. Lilian Moreira; 2o.) que la Unidad Gestión Comercial informa que el permisario no ha cumplido en su totalidad lo dispuesto por la mencionada resolución, dado que habiendo firmado un convenio de pago en 24 cuotas, la última cuota abonada fue en el mes de agosto de 2006; 3o.) que asimismo señala que intimado el Sr. Autedo para regularizar la deuda, el mismo no se ha presentado; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Eduardo Víctor Haedo esquina Dr. Mario Cassinoni, otorgado al Sr. EDUARDO AUTEDO, C.I. Nº 4.217.300-9. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2007/02/16", "file_id": "7300-002995-06", "resolution_number": "184/07/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA SR. EDUARDO AUTEDO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c75e25671ed4bb1032572840060333b?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en Asamblea y Colombes; RESULTANDO: 1o.) que por Resolución Nº 686/05, de 20 de octubre de 2005, se otorgó el permiso de explotación del referido escaparate a la Sra. Berta Terragno; 2o.) que la Unidad Gestión Comercial informa que se constató que no hay estructura instalada en el lugar otorgado; 3o.) que, asimismo, señala que intimada la permisaria al cumplimiento de lo dispuesto en la mencionada resolución, a la fecha no se ha presentado; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la baja del permiso; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005 del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle Asamblea y Colombes, otorgado a la Sra. BERTA TERRAGNO PENA, C.I. Nº 1.070.607-8, por Resolución Nº 686/05, de 20 de octubre de 2005. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/02/16", "file_id": "7300-008229-05", "resolution_number": "185/07/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "BAJA PERMISO SRA. BERTA TERRAGNO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3276d65d985ae5b30325728400603348?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Eduardo Pondal frente al Nº 845; RESULTANDO: 1o.) que por Resolución Nº 650/06 de 31 de agosto de 2006 se otorgó permiso de funcionamiento al Sr. Roberto Díaz Medina; 2o.) que la Unidad Gestión Comercial informa que con fecha 15 de setiembre de 2006 se presenta la hija del permisario adjuntando certificado médico de internación del Sr. Díaz, manifestando que el mismo no podía hacerse cargo del quiosco rodante; 3o.) que el Area Social de la referida Unidad informa que de la documentación médica presentada surge la indicación de cese laboral dado la severa patología que padece el Sr. Roberto Díaz, por lo cual es evidente la incapacidad del permisario para desarrollar la actividad comercial; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando el dictado de resolución a fin de revocar la habilitación concedida;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco rodante ubicado en la calle Eduardo Pondal frente al Nº 845, otorgado a favor del Sr. ROBERTO DIAZ MEDINA, C.I. Nº 1.397.684-4. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General, para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/02/16", "file_id": "7300-013009-05", "resolution_number": "186/07/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "REVOCAR PERMISO SR. ROBERTO DIAZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a46d81f81530d2520325728400603354?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa REMISES AL INSTANTE (REMISAT) de $ 35.020; RESULTANDO: 1o.) que el mismo responde al traslado de los participantes al \"I Foro Iberoamericano de Gobiernos Locales\" realizado en nuestra ciudad los días 26 y 27 de octubre de 2006; 2o.) que en tal sentido señala que de las ofertas recibidas se entendió como más conveniente la presentada por la mencionada empresa; 3o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 97609, contra rubros extrapresupuestales de la Diputación de Barcelona (Res. 3876/06 de 2/10/06); CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 35.020 (Pesos uruguayos treinta y cinco mil veinte) a favor de la empresa REMISES AL INSTANTE (REMISAT) 2.- La erogación de referencia se atenderá según solicitud SEFI Nº 97609 contra rubros extrapresupuestales de la Diputación de Barcelona. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General.", "date": "2007/02/16", "file_id": "2500-002188-07", "resolution_number": "187/07/2500", "subcategory": "GASTO Y PAGO", "summary": "REMISAT $ 35.020", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd27d5f80cbe5c5f032572840060335f?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa PC RENTAL de U$S 1.162.35; RESULTANDO: 1o.) que el mismo responde al alquiler y armado de la infraestructura de pc, impresoras y laptop necesarios para el \"I Foro Iberoamericano de Gobiernos Locales\" realizado en nuestra ciudad los días 26 y 27 de octubre de 2006; 2o.) que en tal sentido señala que de las ofertas recibidas se entendió como más conveniente la presentada por la mencionada empresa, por mejor precio; 3o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 97608, contra rubros extrapresupuestales de la Diputación de Barcelona (Res. 3876/06 de 2/10/06); CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 1.162.35 (Dólares americanos mil ciento sesenta y dos con 35/100) equivalente a $ 28.175.36 (Pesos uruguayos veintiocho mil ciento setenta y cinco con 36/100) a favor de la empresa PC RENTAL. 2.- La erogación de referencia se atenderá según solicitud SEFI Nº 97608 contra rubros extrapresupuestales de la Diputación de Barcelona. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General.", "date": "2007/02/16", "file_id": "2500-002193-07", "resolution_number": "188/07/2500", "subcategory": "GASTO Y PAGO", "summary": "PC RENTAL U$S 1.162.35", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b13e0752762e6f760325728400603369?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la Unidad Montevideo Rural, de contar con una partida especial por la suma de $ 31.800, para la compra de semen caprino; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 21598, con cargo a rubros extrapresupuestales del Proyecto \"Creación de Unidades de Producción Cooperativa para Asalariados Rurales Desocupados del Departamento de Montevideo\"; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 31.800 (pesos uruguayos treinta y un mil ochocientos) a la Unidad Montevideo Rural, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 21598, con cargo a rubros extrapresupuestales del Proyecto \"Creación de Unidades de Producción Cooperativa para Asalariados Rurales Desocupados del Departamento de Montevideo\". 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades Montevideo Rural y Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2007/02/16", "file_id": "3165-000021-07", "resolution_number": "189/07/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "MONTEVIDEO RURAL sefi 21598", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61c7c419c8dcfe000325728400603375?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en la calle Saladero Fariña frente al Nº 3357; RESULTANDO: que la referida habilitación se otorgó a la Sra. Virginia Varino, quien mantiene adeudos con la Administración desde el mes de agosto de 2000, y del convenio formalizado por adeudos anteriores; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del quiosco fijo ubicado en la calle Saladero Fariña frente al Nº 3357, otorgado a la Sra. VIRGINIA VARINO, C.I. Nº 3.230.701-6. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2007/02/16", "file_id": "7300-013447-06", "resolution_number": "190/07/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "CLAUSURA SRA. VIRGINIA VARINO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60382f92408531af0325728400603382?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por la Sra. Margaret Peregalli; RESULTANDO: 1o.) que por la misma, solicita permiso para la instalación y explotación de un quiosco fijo ubicado en Br. Artigas frente al Nº 642; 2o.) que asimismo, adjunta la autorización del frentista; 3o.) que consultados la División Tránsito y Transporte y el Servicio Centro Comunal Zonal Nº 5, no manifiestan inconvenientes en acceder a la presente solicitud; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial eleva actuaciones solicitando el dictado de resolución, otorgando el permiso precario y revocable, estableciendo las condiciones para el funcionamiento del mismo; 2o.) lo dispuesto en la reglamentación de Quioscos aprobada por Resolución Nº 2383/95 de 10 de julio de 1995, y su modificativa Nº 2721/96 de 17 de junio de 1996; ATENTO: a las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005 del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Otorgar a la Sra. MARGARET PEREGALLI, C.I. Nº 3.334.760-5, con domicilio en la calle Mario Cassinoni Nº 1629, Apto. 1301, permiso para la instalación y explotación de un quiosco fijo ubicado en Bulevar Artigas frente al Nº 642, de acuerdo a las siguientes condiciones: a) regirán para el permiso de que trata, lo dispuesto en los Art. R.1184 al Art. R.1297.1 -Título III, Capítulo I, Sección I- del Volumen X, del Digesto Municipal; b) el permisario deberá abonar: Zona 1 Categoría A cuota mensual...............U.R. 11.- cuota anual...................U.R. 24.- c) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. d) deberá formalizar ante el Servicio de Tesorería General Municipal un depósito en carácter de garantía de fiel cumplimiento de sus obligaciones, equivalente a tres veces el importe marcado como mensualidad (U.R. 33). e) se otorga un plazo máximo de 90 días desde la fecha de esta resolución para que la permisaria formalice la instalación, la que deberá contar con el visto bueno del Servicio Centro Comunal Zonal respectivo. 2.- Comuníquese al Departamento de Descentralización; a las Divisiones Promoción Económica, y Tránsito y Transporte; a los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/02/16", "file_id": "7300-006347-05", "resolution_number": "191/07/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "OTORGAR PERMISO SRA. MARGARET PEREGALLI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e072cafacb20ab540325728400603390?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en Avda. Gral. Rondeau frente al Nº 1596; RESULTANDO: que la referida habilitación se otorgó al Sr. Javier Montans, quien mantiene adeudos con la Administración desde el mes de enero de 2001 y la anualidad del mismo ejercicio; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del quiosco fijo ubicado en Avda. Gral. Rondeau frente al Nº 1596, otorgado al Sr. JAVIER MONTANS, C.I. Nº 1.665.462-1. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2007/02/16", "file_id": "7300-011790-06", "resolution_number": "192/07/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "CLAUSURA SR. JAVIER MONTANS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/610823920f3c6fe803257284006033d8?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en la calle Veracierto y Argerich; RESULTANDO: 1o.) que por Resolución Nº 892/06 de fecha 23 de noviembre de 2006, se dispuso la clausura preventiva y suspensión de actividades del referido quiosco del cual es titular la Sra. Ada Rodríguez Muñiz, por incumplimiento en el pago de sus obligaciones; 2o.) que por el numeral 2º de la precitada resolución se intimó a la permisaria a regularizar su situación en un plazo perentorio de diez días, bajo apercibimiento de disponer la cancelación definitiva de la habilitación; 3o.) que la Unidad Gestión Comercial informa que cumplido ampliamente el plazo correspondiente, la situación se mantiene incambiada; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la baja del permiso referido; 2o.) a lo dispuesto en la reglamentación de Quioscos aprobada por Resolución Nº 2383/95 de 10 de julio de 1995 y su modificativa Nº 2721/96 de 17 de junio de 1996; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco fijo ubicado en la calle Veracierto y Argerich, otorgado a favor de la Sra. ADA RODRIGUEZ MUÑIZ, C.I. Nº 669.072-6, disponiéndose la clausura inmediata del mismo. 2.- Establecer que las sumas adeudadas por la permisaria se imputarán al monto depositado como garantía de fiel cumplimiento de las obligaciones. El saldo que resulte de esa compensación se gestionará ante el Servicio Gestión de Contribuyentes. 3.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia Municipal procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo de la interesada los gastos de traslado, depósito, conservación u otras causas. 4.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/02/16", "file_id": "7300-012752-06", "resolution_number": "193/07/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "CLAUSURA DEFINITIVA SRA. ADA RODRIGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9285648266885b5e03257284006033e6?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de un quiosco rodante ubicado en la calle Colorado esquina Br. Gral. Artigas; RESULTANDO: 1o.) que por Resolución Nº 279/00 de 21 de diciembre de 2000 se dispuso la clausura preventiva y suspensión de actividades del referido quiosco del cual es titular la Sra. Rosana Taraburelli por incumplimiento en el pago de sus obligaciones; 2o.) que la Unidad Gestión Comercial informa que a pesar de no haberse dictado resolución de rehabilitación del permiso, la permisaria continuó trabajando y se mantiene al día con sus obligaciones habiendo realizado un \"Reconocimiento y Financiación de Deuda\"; 3o.) que asimismo señala, que de los informes producidos se desprende que en las presentes actuaciones se omitió solicitar el correspondiente levantamiento de clausura, siendo por tanto responsabilidad de la Administración regularizar la situación planteada; CONSIDERANDO: que en mérito a ello la División Promoción Económica eleva actuaciones solicitando el dictado de resolución dejando sin efecto la clausura dispuesta por Resolución Nº 279/00; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Dejar sin efecto la Resolución Nº 279/00 de 21 de diciembre de 2000. 2.- Rehabilitar el permiso de explotación del quiosco rodante ubicado en la calle Colorado esquina Br. Gral. Artigas, otorgado a la Sra. ROSANA TARABURELLI, C.I. Nº 1.535.850-1. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/02/16", "file_id": "7300-018253-05", "resolution_number": "194/07/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "REHABILITAR SRA. ROSANA TARABURELLI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d42d335e8f88029c0325728400603408?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa CLAUDIO CASTRO - TRANSPORTE AZUL de $ 52.185; RESULTANDO: 1o.) que el mismo responde al transporte de residuos del Mercado Modelo, realizado durante el mes de enero de 2007; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 97623; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 52.185 (pesos uruguayos cincuenta y dos mil ciento ochenta y cinco), impuestos incluídos, a favor de la empresa CLAUDIO CASTRO - TRANSPORTE AZUL. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 97623. 3.- Comuníquese al Departamento de Recursos Financieros; al Mercado Modelo y remítase a sus efectos a la Contaduría General.", "date": "2007/02/16", "file_id": "2500-002015-07", "resolution_number": "195/07/2500", "subcategory": "GASTO Y PAGO", "summary": "MERCADO MODELO - CLAUDIO CASTRO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22dfc4dcffdfeb9a0325728400603413?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sr. Alvaro Hirigoyen; RESULTANDO: 1o.) que por la misma, solicita permiso para la instalación y explotación de un quiosco fijo ubicado en la calle Av. Gral. Rivera esquina Br. Batlle y Ordoñez; 2o.) que consultados la División Tránsito y Transporte y el Servicio Centro Comunal Zonal Nº 5, no manifiestan inconvenientes en acceder a la presente solicitud; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial eleva actuaciones solicitando el dictado de resolución, otorgando el permiso precario y revocable, estableciendo las condiciones para el funcionamiento del mismo; 2o.) lo dispuesto en la reglamentación de Quioscos aprobada por Resolución Nº 2383/95 de 10 de julio de 1995, y su modificativa Nº 2721/96 de 17 de junio de 1996; ATENTO: a las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005 del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. ALVARO HIRIGOYEN, C.I. Nº 1.841.374-2, con domicilio en la calle Grito de Gloria 1768, permiso para la instalación y explotación de un quiosco fijo ubicado en la calle Av. Gral. Rivera esquina Br. Batlle y Ordóñez, de acuerdo a las siguientes condiciones: a) regirán para el permiso de que trata, lo dispuesto en los Art. R.1184 al Art. R.1297.1 -Título III, Capítulo I, Sección I- del Volumen X, del Digesto Municipal; b) el permisario deberá abonar: Zona 1 Categoría A cuota mensual...............U.R. 11.- cuota anual...................U.R. 24.- c) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. d) deberá formalizar ante el Servicio de Tesorería General Municipal un depósito en carácter de garantía de fiel cumplimiento de sus obligaciones, equivalente a tres veces el importe marcado como mensualidad (U.R. 33). e) se otorga un plazo máximo de 90 días desde la fecha de esta resolución para que la permisaria formalice la instalación, la que deberá contar con el visto bueno del Servicio Centro Comunal Zonal respectivo. 2.- Comuníquese al Departamento de Descentralización; a las Divisiones Promoción Económica, y Tránsito y Transporte; a los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/02/16", "file_id": "7300-010708-06", "resolution_number": "196/07/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "OTORGAR PERMISO SR. ALVARO HIRIGOYEN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b884198bf82501260325728400603425?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sr. Juan Manuel Batista Tassano; RESULTANDO: 1o.) que por la misma, solicita permiso para la explotación de un quiosco rodante, ya instalado, ubicado en la calle Tauro esquina Camino Maldonado; 2o.) que consultados los Servicios de Planificación, Gestión y Diseño y Centro Comunal Zonal Nº 9, no manifiestan inconvenientes en acceder a la presente solicitud; CONSIDERANDO: 1o) que la Unidad Gestión Comercial, establece las condiciones para el funcionamiento del mismo; 2o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución, otorgando el permiso precario y revocable; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar, por vía de regularización, al Sr. JUAN MANUEL BATISTA TASSANO, C.I. Nº 1.776.998-4, con domicilio en la calle Corona Boreal Nº 3484, permiso para el funcionamiento de un quiosco rodante ubicado en la calle Tauro esquina Camino Maldonado, de acuerdo a las siguientes condiciones: a) regirá para el permiso de que trata, lo dispuesto en el Capítulo II, Sección I \"De los Quioscos\"- del Volumen X, del Digesto Municipal; b) el permisario deberá abonar: cuota mensual............... U.R. 3.75 (Zona 2, Categoría B) cuota anual................... U.R. 8 Deberá constituir un depósito de garantía de fiel cumplimiento de sus obligaciones correspondiente a tres meses de derechos mensuales en la forma dispuesta por Resolución Nº 4764/00 de 18 de diciembre de 2000. c) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización; a las Divisiones Salud, Tránsito y Transporte, y Promoción Económica; a los Servicios Centro Comunal Zonal Nº 9; y Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/02/16", "file_id": "7300-010493-06", "resolution_number": "197/07/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "OTORGAR PERMISO SR. JUAN MANUEL BATISTA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5a62b5d42c0f6880325728400603437?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Intendenta Municipal (I) ", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 14 de febrero del año en curso, del Director General del Departamento de Cultura, señor Mauricio Rosencof, en la cual comunica que hará uso de licencia anual reglamentaria entre los días 21 de febrero y 6 de marzo de 2007: RESULTANDO: que por lo expresado, sugiere que en el mencionado período se designe al Asesor del referido Departamento, señor Eduardo León Duter, como Director General Interino; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria en el período comprendido entre el 21 de febrero y el 6 de marzo de 2007, al Director General del Departamento de Cultura, señor MAURICIO ROSENCOF, C.I. 645.606.- 2.- Designar Director General Interino del Departamento de Cultura, en el período comprendido entre el 21 de febrero y el 6 de marzo de 2007, al Asesor señor EDUARDO LEÓN DUTER, C.I. 1.574.318.- 3.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contadora General, a la División Comunicación, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase, por su orden, al Departamento de Cultura -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2007/02/16", "file_id": "9055-001340-07", "resolution_number": "642/07", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia anual reglamentaria en el período comprendido entre el 21 de febrero y el 6 de marzo de 2007, al Director General del Departamento de Cultura, señor Mauricio Rosencof y se designa Director General Interino al señor Eduardo León Duter.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86740b6cc183f2c5032572a00057240b?OpenDocument"}
{"approval_date": "16/2/2007", "authors": [{"job_title": "Intendenta Municipal (I) ", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 10 de febrero de 2007, del Director de la División Turismo, relacionada con la participación de esta Intendencia Municipal en el XIII Comité Sectorial de Turismo de la Unión de Ciudades Capitales Iberoamericanas, a realizarse en la ciudad de Santo Domingo, República Dominicana, entre el 22 y el 24 de febrero del año en curso; RESULTANDO: 1o.) que en dicha nota se solicita se designe en misión de servicio a la Asesora de la referida División, Sra. Gloria Benítez, entre el 21 y el 26 de febrero de 2007, para participar del Comité; 2o.) que de acuerdo con el programa enviado vía fax por la UCCI, en el evento de referencia se expondrán y debatirán aspectos tales como: Competitividad y Desarrollo Turístico \"La Marca País e Implicaciones Locales\"; Desarrollo del Cluster Turístico en Santo Domingo \"Construyendo sinergias para el desarrollo local\"; \"La Promoción de Inversiones y Desarrollo Local: Estrategia del CEI-RI\"; \"Experiencias de Turismo en las Ciudades Capitales Iberoamericanas\"; Instrumentos de Gestión Turística Urbana: Hacia un Turismo Urbano Sostenible\"; Desafíos del Turismo Urbano en Iberoamérica: Articulación Interinstitucional, Construcción de Capital Social Local y Trabajo en Red\"; 3o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional, eleva las actuaciones de conformidad; CONSIDERANDO: lo previsto en los Art.D. 130.1 y D 130.2, del Volumen III del Digesto Municipal;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio a la Asesora de la División Turismo, Sra. Gloria Benítez, C.I. 1.277.716, entre el 21 y el 26 de febrero del año en curso, para participar en el XIII Comité Sectorial de Turismo de la UCCI, a llevarse a cabo en la ciudad de Santo Domingo, República Dominicana.- 2.- Establecer que una vez culminada la Misión de Servicio encomendada, se deberá dar cumplimiento a lo previsto en los Arts. D 130.1 y D 130.2, del Volumen III del Digesto Municipal.- 3.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional, a la División Turismo -para notificar a la interesada-, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), y pase al Servicio de Administración de Recursos Humanos.-", "date": "2007/02/16", "file_id": "4600-000840-07", "resolution_number": "643/07", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en Misión de Servicio, entre el 21 y el 26 de febrero de 2007, a la Sra. Gloria Benítez, Asesora de la División Turismo, para participar en el XIII Comité Sectorial de Turismo de la UCCI, a llevarse a cabo en la ciudad de Santo Domingo, República Dominicana.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0cf2d1a457e94e71032572a000572405?OpenDocument"}
