{"approval_date": "21/2/2007", "authors": [{"job_title": "Directora  General  del  Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 5.545/06, de fecha 26 de diciembre de 2006; RESULTANDO: 1o.) que por la misma se dispuso asignar, a partir del 1o. de diciembre de 2006 y hasta el 31 de mayo de 2007, extensión horaria a varios funcionarios profesionales universitarios; 2o.) que la Unidad Información de Personal informa que se padeció error en el número de Cédula de Identidad de la funcionaria Asistente Social Carmen Gherardi, siendo el correcto 1.381.089; CONSIDERANDO: 1o.) que se estima procedente modificar la referida resolución, estableciendo el número correcto de la Cédula de Identidad de dicha funcionaria; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 5.545/06 de 26 de diciembre de 2006, estableciendo que el número de Cédula de Identidad de la funcionaria Asistente Social Carmen Gherardi es 1.381.089.- 2o.- Comuníquese al Departamento de Descentralización; a la División Región Oeste; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General para la notificación correspondiente y de Administración de Recursos Humanos, para su archivo.-.", "date": "2007/02/21", "file_id": "5010-005113-06", "resolution_number": "204/07/5000", "subcategory": "EXTENSION HORARIA", "summary": "Se modifica la Resolución Nº 5.545/06, de fecha 26 de diciembre de 2006, en cuanto a la Cédula de Identidad de la funcionaria Asistente Social Carmen Gherardi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d63d47d10dc3774903257289006f0a1b?OpenDocument"}
{"approval_date": "21/2/2007", "authors": [{"job_title": "Directora  General  del  Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. Elena Roux, quien se desempeña en \"TV Ciudad\"; RESULTANDO: 1o.) que con fecha 26 de enero de 2007, se le realizó un Tribunal Médico, el que aconsejó concederle 1 (un) mes de licencia médica, a medio sueldo, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal, a partir del 2 del mismo mes y año, señalando que este sería el primer mes dentro de dicho artículo; 2o.) que el aludido Art. D. 126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por periodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar las presentes actuaciones, por las cuales la Unidad Certificaciones Médicas concedió 1 (un) mes de licencia médica con goce de medio sueldo, a partir del 2 de enero de 2007, a la funcionaria Sra. Elena Roux, C.I. N° 1.486.490, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal.- 2o.- A la finalización del término precedentemente señalado, se deberá dar estricto cumplimiento a lo preceptuado en dicho Art. D. 126, en cuanto a la realización de un nuevo Tribunal Médico que determine si la funcionaria puede ser recuperable para el Servicio.- 3o.- Comuníquese a la Secretaría General; a TV Ciudad; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad Certificaciones Médicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2007/02/21", "file_id": "5130-000404-07", "resolution_number": "205/07/5000", "subcategory": "LICENCIAS", "summary": "Se convalidan las presentes actuaciones, por las cuales la Unidad Certificaciones Médicas concedió 1 (un) mes de licencia médica con goce de medio sueldo, a partir del 2 de enero de 2007, a la funcionaria Sra. Elena Roux.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d93a8b4801d35a503257289006f0a28?OpenDocument"}
{"approval_date": "21/2/2007", "authors": [{"job_title": "Directora  General  del  Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Roberto Morales, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de marzo de 2007, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Roberto Morales, Cédula de Identidad Nº 868.295, domiciliado en José Castro Nº 4469, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 25 (veinticinco) cuotas de $ 7.343,oo (pesos uruguayos siete mil trescientos cuarenta y tres) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/02/21", "file_id": "5110-016543-06", "resolution_number": "206/07/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de marzo de 2007, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Roberto Morales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b8ad759b09ffd7803257289006f0a34?OpenDocument"}
{"approval_date": "21/2/2007", "authors": [{"job_title": "Directora  General  del  Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Héctor De León, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que la Secretaría General se manifiesta de conformidad y solicita ante la necesidad de personal existente en el Sector Espectáculos Públicos del Servicio Central de Inspección General, se difiera por el plazo de un año el retiro o cese efectivo del funcionario; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Héctor De León, Cédula de Identidad Nº 1.046.866, domiciliado en la calle San Francisco Nº 1438 bis, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- El cese efectivo se producirá el 27 de diciembre de 2007, por las razones de servicio explicitadas por la Secretaría General.- 3o.- Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4o.- El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para su conocimiento y notificación correspondiente, y al de Administración de Recursos Humanos, que mantendrá estas actuaciones a despacho, dando cuenta oportunamente.-", "date": "2007/02/21", "file_id": "5110-018069-06", "resolution_number": "207/07/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Héctor De León.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1ed2acae66fd3c5032572890073ec5e?OpenDocument"}
{"approval_date": "21/2/2007", "authors": [{"job_title": "Directora  General  del  Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Planeamiento y Desarrollo de Recursos Humanos; RESULTANDO: que en las mismas eleva las descripciones de las Carreras 5125 - Licenciado en Ciencias de la Educación y 5129 - Licenciado en Bioquímica, para su aprobación, y de la Carrera 5223 - Ingeniero Alimentario, para su modificación; CONSIDERANDO: 1o.) que la División Administración de Personal se manifiesta de conformidad; 2o.) que se estima procedente dictar Resolución en tal sentido, de acuerdo a lo dispuesto en el artículo R. 161.10 del Volumen III del Digesto Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aprobar la siguiente Descripción de Carrera, incorporándola al Manual de Descripciones de Carreras, de acuerdo al detalle que sigue:DEFINICIÓN DE CARRERA - No Conducción - A - IDENTIFICACIÓN: Carrera: Licenciado en Ciencias de la Educación Código: 5125 Escalafón: Profesional y Científico Código: P y C Subescalafón: Grupo 1 Código: G1 B - DESCRIPCIÓN: Descripción Genérica y Requisitos (del Subescalafón): El Licenciado en Ciencias de la Educación está incluido dentro del Grupo 1 del Escalafón Profesional y Científico, el cual comprende ocupaciones en las que predominan las siguientes características: * Capacidad de análisis, razonamiento, discernimiento y originalidad para abordar problemas complejos y cambiantes, en los que intervienen una cantidad de variables y situaciones a ser previstas, bajo relativa presión de plazos, tiempos u oportunidades, con autonomía para ejecutar procesos de principio a fin, con control de resultados claves o de las distintas fases, y posibilidad de impacto importante o clave sobre las actividades de la IMM y/o la comunidad, dentro de marcos normativos establecidos. * Este Subescalafón requiere título de nivel superior correspondiente a carreras de 4 años cursadas en facultades, o de 4 o más años cursadas en escuelas universitarias o centros educativos de nivel equivalente. Descripción de tareas: * Se desempeña en actividades de investigación educativa como ser, planificación, conducción y evaluación de los procesos de enseñanza - aprendizaje en las áreas de educación formal, no formal, presencial y a distancia. * Realiza proyectos educativos y culturales, diseña programas destinados a la capacitación de recursos humanos en las organizaciones, participa en la elaboración de planes de acción sociocultural en comunidades. * Planea y conduce procesos de enseñanza destinados a personas adultas con necesidades especiales. * Interviene en el campo de la asistencia psicopedagógica y la orientación vocacional-ocupacional. * Asesora en todo lo referente a su área como ser: propuestas curriculares, diseño y elaboración de material didáctico, formulación e implantación de políticas educativas, etc. * Realiza docencia e investigación. C - REQUISITOS * Título de Licenciado en Ciencias de la Educación, expedido, revalidado o reconocido por Universidad de la República. * Título Universitario equivalente no inferior a 4 años expedido por instituciones privadas avaladas mediante Decreto de Reconocimiento del M.E.C. D - NIVELES DE CARRERA Y GRADOS SIR Nivel I - Grado 16; Nivel II - Grado 15; Nivel III - Grado 14; Nivel IV - Grado 13. 2o.- Aprobar la siguiente Descripción de Carrera, incorporándola al Manual de Descripciones de Carreras, de acuerdo al detalle que sigue:DEFINICIÓN DE CARRERA - No Conducción - A - IDENTIFICACIÓN: Carrera: Licenciado en Bioquímica Código: 5129 Escalafón: Profesional y Científico Código: P y C Subescalafón: Grupo 1 Código: G1 B - DESCRIPCIÓN: Descripción Genérica y Requisitos (del Subescalafón): El Licenciado en Bioquímica está incluido dentro del Grupo 1 del Escalafón Profesional y Científico, el cual comprende ocupaciones en las que predominan las siguientes características: * Capacidad de análisis, razonamiento, discernimiento y originalidad para abordar problemas complejos y cambiantes, en los que intervienen una cantidad de variables y situaciones a ser previstas, bajo relativa presión de plazos, tiempos u oportunidades, con autonomía para ejecutar procesos de principio a fin, con control de resultados claves o de las distintas fases, y posibilidad de impacto importante o clave sobre las actividades de la IMM y/o la comunidad, dentro de marcos normativos establecidos. * Este Subescalafón requiere título de nivel superior correspondiente a carreras de 4 años cursadas en facultades, o de 4 o más años cursadas en escuelas universitarias o centros educativos de nivel equivalente. Descripción de tareas: * Realiza investigaciones y experimentos sobre la naturaleza, causas y desarrollo de enfermedades y trastornos en el hombre, los animales y las plantas. * Realiza investigaciones y experimentos sobre los efectos de las drogas y otras sustancias en los tejidos, órganos y procesos fisiológicos del hombre y de los animales, y producir nuevas drogas o mejorar las existentes. * Perfecciona y/o desarrolla conceptos, teorías, métodos para la aplicación industrial, médica y de otra índole de los conocimientos propios de la especialidad. * Realiza investigaciones y experimentos sobre: -La forma, estructura y otras características anatómicas de los seres vivos. -La composición y procesos químicos de los seres orgánicos. -Los procesos y funciones vitales de órganos, tejidos, glándulas, células y sistemas de seres orgánicos, en condiciones normales o anormales y excepcionales. -La estructura, desarrollo y características de microbios como las bacterias. -La estructura y funciones de las células vivas y la influencia de factores físicos y químicos de células normales y anormales. * Diseña, organiza, optimiza, opera y controla equipos y procesos en la transformación de materiales de origen biológico (animal, vegetal y microbiano), con el propósito de generar satisfactores de necesidades en sectores tales como alimentación, salud, energéticos, agroindustria y medio ambiente. * Realiza docencia e investigación. * Realiza análisis bromatológico (tanto en área fisicoquímica como en el área microbiológica) de alimentos cualquiera sea su origen, a los efectos de conocer la realidad en materia de genuinidad e inocuidad de los mismos, incluido en ello el control de su envase y rotulación. * Realiza análisis, investigación, puesta a punto y validación de técnicas en matrices alimentarias, en el área de residuo de plaguicidas, microtoxinas y otros analitos que puedan afectar la salud de la población. C - REQUISITOS -Título de Licenciado en Bioquímica o Bioquímico Clínico, expedido, revalidado o reconocido por Universidad de la República. -Título Universitario equivalente no inferior a 4 años expedido por instituciones privadas avaladas mediante Decreto de Reconocimiento del M.E.C. D - NIVELES DE CARRERA Y GRADOS SIR Nivel I - Grado 16; Nivel II - Grado 15; Nivel III - Grado 14; Nivel IV - Grado 13. 3o.- Modificar la siguiente Descripción de Carrera, de acuerdo al detalle que sigue:DEFINICIÓN DE CARRERA - No Conducción - A - IDENTIFICACIÓN: Carrera: Ingeniero Alimentario Código: 5223 Escalafón: Profesional y Científico Código: P y C Subescalafón: Profesional y Científico Código: G2 B - DESCRIPCIÓN: Descripción Genérica y Requisitos (del Subescalafón): El Ingeniero Alimentario está incluido dentro del Grupo 2 de Carreras del Escalafón Profesional y Científico, el cual comprende ocupaciones en las que predominan las siguientes características: * Alta capacidad de análisis, razonamiento, discernimiento y originalidad para abordar con libertad problemáticas exigentes, cambiantes y complejas, previendo una variedad de situaciones, bajo la presión de plazos, tiempos u oportunidad, con autonomía para ejecutar y/o conducir procesos de principio a fin, con control de resultados claves o finales y la posibilidad de impacto significativo o crítico sobre las actividades de la IMM y/o de la comunidad, dentro de estrictos marcos legales y normativos. * Este Subescalafón requiere título universitario correspondiente a carreras, cursadas en facultades, de 5 o más años de duración, o de 4 años más un diploma de especialización o título de posgrado. Descripción de tareas: * Inspecciona y/o audita las instalaciones y los procesos de plantas de elaboración, procesos de trasformación, conservación, transporte y comercialización de alimentos así como sus repercusiones medioambientales, análisis y control de calidad de alimentos. * Estudia y propone normas y procedimientos de control de sistemas de inocuidad y calidad alimentarias. * Asesora y colabora en la formulación de políticas de inocuidad y calidad alimentarias. * Es responsable de la implementación de registros, normatización y comercialización de productos alimenticios. * Cumple funciones de asesoramiento, consultoría, divulgación y capacitación en el área alimentaria, así como gestión y aseguramiento de la calidad de productos y procesos. * Realiza gestiones ante los organismos en relación a sus funciones. C - REQUISITOS -Título de Ingeniero Alimentario, expedido, revalidado o reconocido por Universidad de la República. -Título Universitario equivalente no inferior a 5 años expedido por instituciones privadas avaladas mediante Decreto de Reconocimiento del M.E.C. D - NIVELES DE CARRERA Y GRADOS SIR Nivel I - Grado 18; Nivel II - Grado 17; Nivel III - Grado 16; Nivel IV - Grado 15; Nivel C.G. - Grado 14; Nivel Ingreso - Grado 13. 4o.- Comuníquese a la Secretaría General; a todos los Departamentos; a la Contaduría General; al Instituto de Estudios Municipales; y pase al Servicio de Planeamiento y Desarrollo de Recursos Humanos, a sus efectos.-", "date": "2007/02/21", "file_id": "5112-000832-06", "resolution_number": "208/07/5000", "subcategory": "VARIOS", "summary": "Se aprueban y modifican varias Descripciones de Carreras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7c10c6593d4f20f032572890073ecbc?OpenDocument"}
{"approval_date": "21/2/2007", "authors": [{"job_title": "Directora  General  del  Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Alicia Carmenes al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Social se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de marzo de 2007, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Alicia Carmenes, Cédula de Identidad Nº 1.443.825, domiciliada en Arquímedes Nº 1192, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 7.985,oo (pesos uruguayos siete mil novecientos ochenta y cinco) cada una, el incentivo a percibir por la funcionaria.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Social; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase, por su orden, a los Servicios Central de Inspección General para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/02/21", "file_id": "5110-018357-06", "resolution_number": "209/07/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, a partir del 1º de marzo de 2007, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Alicia Carmenes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22a06f70e84f70b6032572890073ecf3?OpenDocument"}
{"approval_date": "21/2/2007", "authors": [{"job_title": "Directora  General  del  Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Erasmo González, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de marzo de 2007, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Erasmo González, Cédula de Identidad Nº 1.092.650, domiciliado en Claudio Tolomeo Nº 506, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 7.082,oo (pesos uruguayos siete mil ochenta y dos) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/02/21", "file_id": "5110-018540-06", "resolution_number": "210/07/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de marzo de 2007, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Erasmo González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9b4bb2f3d39e9a5032572890073ed34?OpenDocument"}
{"approval_date": "21/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de la Mujer eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 45.000; RESULTANDO: 1o) que a través de dicho instrumento se persigue solventar los gastos que demande la celebración del próximo 8 de marzo \"Día Internacional de la Mujer\"; 2o.) que en la presente edición se prevé la realización de un espectáculo artístico en el Teatro Solís; 3o.) que se efectuó solicitud SEFI No. 21578; CONSIDERANDO: 1o.) que la División Políticas Sociales se manifiesta de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Asignar una partida especial de $ 45.000 (pesos uruguayos cuarenta y cinco mil) a favor de la Secretaría de la Mujer por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata será imputada con cargo a la solicitud SEFI No. 21578.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de la Mujer, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2007/02/21", "file_id": "3180-000128-07", "resolution_number": "36/07/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se otorga partida especial de $ 45.000 a favor de la Secretaría de la Mujer para los festejos del Día Internacional de la Mujer, el próximo 8 de marzo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f627fb163c2af4370325728a005958af?OpenDocument"}
{"approval_date": "21/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de la Mujer eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 70.000; RESULTANDO: 1o) que a través de dicho instrumento se persigue solventar los gastos que demande la celebración del próximo 8 de marzo \"Día Internacional de la Mujer\"; 2o.) que en la presente edición se prevé la realización de actividades locales organizadas por las Comisiones de Mujeres Zonales de las ComunaMujer y globales, coordinadas desde esa Secretaría, a lo largo de todo el mes; 3o.) que se efectuó solicitud SEFI No. 21577; CONSIDERANDO: 1o.) que la División Políticas Sociales se manifiesta de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Asignar una partida especial de $ 70.000 (pesos uruguayos setenta mil) a favor de la Secretaría de la Mujer por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata será imputada con cargo a la solicitud SEFI No. 21577.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de la Mujer, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2007/02/21", "file_id": "3180-000133-07", "resolution_number": "37/07/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se otorga partida especial de $ 70.000 a favor de la Secretaría de la Mujer para los festejos del Día Internacional de la Mujer a través de actividades programadas durante todo el mes de marzo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/078b8d464505f4280325728a005958f9?OpenDocument"}
{"approval_date": "21/2/2007", "authors": [{"job_title": "Directora  General  del  Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 5.545/06, de fecha 26 de diciembre de 2006; RESULTANDO: 1o.) que por la misma se dispuso asignar, a partir del 1o. de diciembre de 2006 y hasta el 31 de mayo de 2007, extensión horaria a varios funcionarios profesionales universitarios; 2o.) que la Unidad Información de Personal informa que se padeció error en el número de Cédula de Identidad de la funcionaria Asistente Social Carmen Gherardi, siendo el correcto 1.381.089; CONSIDERANDO: 1o.) que se estima procedente modificar la referida resolución, estableciendo el número correcto de la Cédula de Identidad de dicha funcionaria; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 5.545/06 de 26 de diciembre de 2006, estableciendo que el número de Cédula de Identidad de la funcionaria Asistente Social Carmen Gherardi es 1.381.089.- 2o.- Comuníquese al Departamento de Descentralización; a la División Región Oeste; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General para la notificación correspondiente y de Administración de Recursos Humanos, para su archivo.-.", "date": "2007/02/21", "file_id": "5010-005113-06", "resolution_number": "204/07/5000", "subcategory": "EXTENSION HORARIA", "summary": "Se modifica la Resolución Nº 5.545/06, de fecha 26 de diciembre de 2006, en cuanto a la Cédula de Identidad de la funcionaria Asistente Social Carmen Gherardi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d63d47d10dc3774903257289006f0a1b?OpenDocument"}
{"approval_date": "21/2/2007", "authors": [{"job_title": "Directora  General  del  Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. Elena Roux, quien se desempeña en \"TV Ciudad\"; RESULTANDO: 1o.) que con fecha 26 de enero de 2007, se le realizó un Tribunal Médico, el que aconsejó concederle 1 (un) mes de licencia médica, a medio sueldo, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal, a partir del 2 del mismo mes y año, señalando que este sería el primer mes dentro de dicho artículo; 2o.) que el aludido Art. D. 126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por periodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar las presentes actuaciones, por las cuales la Unidad Certificaciones Médicas concedió 1 (un) mes de licencia médica con goce de medio sueldo, a partir del 2 de enero de 2007, a la funcionaria Sra. Elena Roux, C.I. N° 1.486.490, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal.- 2o.- A la finalización del término precedentemente señalado, se deberá dar estricto cumplimiento a lo preceptuado en dicho Art. D. 126, en cuanto a la realización de un nuevo Tribunal Médico que determine si la funcionaria puede ser recuperable para el Servicio.- 3o.- Comuníquese a la Secretaría General; a TV Ciudad; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad Certificaciones Médicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2007/02/21", "file_id": "5130-000404-07", "resolution_number": "205/07/5000", "subcategory": "LICENCIAS", "summary": "Se convalidan las presentes actuaciones, por las cuales la Unidad Certificaciones Médicas concedió 1 (un) mes de licencia médica con goce de medio sueldo, a partir del 2 de enero de 2007, a la funcionaria Sra. Elena Roux.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d93a8b4801d35a503257289006f0a28?OpenDocument"}
{"approval_date": "21/2/2007", "authors": [{"job_title": "Directora  General  del  Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Roberto Morales, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de marzo de 2007, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Roberto Morales, Cédula de Identidad Nº 868.295, domiciliado en José Castro Nº 4469, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 25 (veinticinco) cuotas de $ 7.343,oo (pesos uruguayos siete mil trescientos cuarenta y tres) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/02/21", "file_id": "5110-016543-06", "resolution_number": "206/07/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de marzo de 2007, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Roberto Morales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b8ad759b09ffd7803257289006f0a34?OpenDocument"}
{"approval_date": "21/2/2007", "authors": [{"job_title": "Directora  General  del  Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Héctor De León, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que la Secretaría General se manifiesta de conformidad y solicita ante la necesidad de personal existente en el Sector Espectáculos Públicos del Servicio Central de Inspección General, se difiera por el plazo de un año el retiro o cese efectivo del funcionario; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Héctor De León, Cédula de Identidad Nº 1.046.866, domiciliado en la calle San Francisco Nº 1438 bis, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- El cese efectivo se producirá el 27 de diciembre de 2007, por las razones de servicio explicitadas por la Secretaría General.- 3o.- Previo al pago del beneficio, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4o.- El derecho a la percepción del beneficio se hará efectivo a partir del retiro, debiendo informar el Servicio de Liquidación de Haberes oportunamente, el monto y la cantidad de cuotas a pagar.- 5o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para su conocimiento y notificación correspondiente, y al de Administración de Recursos Humanos, que mantendrá estas actuaciones a despacho, dando cuenta oportunamente.-", "date": "2007/02/21", "file_id": "5110-018069-06", "resolution_number": "207/07/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Héctor De León.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1ed2acae66fd3c5032572890073ec5e?OpenDocument"}
{"approval_date": "21/2/2007", "authors": [{"job_title": "Directora  General  del  Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Planeamiento y Desarrollo de Recursos Humanos; RESULTANDO: que en las mismas eleva las descripciones de las Carreras 5125 - Licenciado en Ciencias de la Educación y 5129 - Licenciado en Bioquímica, para su aprobación, y de la Carrera 5223 - Ingeniero Alimentario, para su modificación; CONSIDERANDO: 1o.) que la División Administración de Personal se manifiesta de conformidad; 2o.) que se estima procedente dictar Resolución en tal sentido, de acuerdo a lo dispuesto en el artículo R. 161.10 del Volumen III del Digesto Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aprobar la siguiente Descripción de Carrera, incorporándola al Manual de Descripciones de Carreras, de acuerdo al detalle que sigue:DEFINICIÓN DE CARRERA - No Conducción - A - IDENTIFICACIÓN: Carrera: Licenciado en Ciencias de la Educación Código: 5125 Escalafón: Profesional y Científico Código: P y C Subescalafón: Grupo 1 Código: G1 B - DESCRIPCIÓN: Descripción Genérica y Requisitos (del Subescalafón): El Licenciado en Ciencias de la Educación está incluido dentro del Grupo 1 del Escalafón Profesional y Científico, el cual comprende ocupaciones en las que predominan las siguientes características: * Capacidad de análisis, razonamiento, discernimiento y originalidad para abordar problemas complejos y cambiantes, en los que intervienen una cantidad de variables y situaciones a ser previstas, bajo relativa presión de plazos, tiempos u oportunidades, con autonomía para ejecutar procesos de principio a fin, con control de resultados claves o de las distintas fases, y posibilidad de impacto importante o clave sobre las actividades de la IMM y/o la comunidad, dentro de marcos normativos establecidos. * Este Subescalafón requiere título de nivel superior correspondiente a carreras de 4 años cursadas en facultades, o de 4 o más años cursadas en escuelas universitarias o centros educativos de nivel equivalente. Descripción de tareas: * Se desempeña en actividades de investigación educativa como ser, planificación, conducción y evaluación de los procesos de enseñanza - aprendizaje en las áreas de educación formal, no formal, presencial y a distancia. * Realiza proyectos educativos y culturales, diseña programas destinados a la capacitación de recursos humanos en las organizaciones, participa en la elaboración de planes de acción sociocultural en comunidades. * Planea y conduce procesos de enseñanza destinados a personas adultas con necesidades especiales. * Interviene en el campo de la asistencia psicopedagógica y la orientación vocacional-ocupacional. * Asesora en todo lo referente a su área como ser: propuestas curriculares, diseño y elaboración de material didáctico, formulación e implantación de políticas educativas, etc. * Realiza docencia e investigación. C - REQUISITOS * Título de Licenciado en Ciencias de la Educación, expedido, revalidado o reconocido por Universidad de la República. * Título Universitario equivalente no inferior a 4 años expedido por instituciones privadas avaladas mediante Decreto de Reconocimiento del M.E.C. D - NIVELES DE CARRERA Y GRADOS SIR Nivel I - Grado 16; Nivel II - Grado 15; Nivel III - Grado 14; Nivel IV - Grado 13. 2o.- Aprobar la siguiente Descripción de Carrera, incorporándola al Manual de Descripciones de Carreras, de acuerdo al detalle que sigue:DEFINICIÓN DE CARRERA - No Conducción - A - IDENTIFICACIÓN: Carrera: Licenciado en Bioquímica Código: 5129 Escalafón: Profesional y Científico Código: P y C Subescalafón: Grupo 1 Código: G1 B - DESCRIPCIÓN: Descripción Genérica y Requisitos (del Subescalafón): El Licenciado en Bioquímica está incluido dentro del Grupo 1 del Escalafón Profesional y Científico, el cual comprende ocupaciones en las que predominan las siguientes características: * Capacidad de análisis, razonamiento, discernimiento y originalidad para abordar problemas complejos y cambiantes, en los que intervienen una cantidad de variables y situaciones a ser previstas, bajo relativa presión de plazos, tiempos u oportunidades, con autonomía para ejecutar procesos de principio a fin, con control de resultados claves o de las distintas fases, y posibilidad de impacto importante o clave sobre las actividades de la IMM y/o la comunidad, dentro de marcos normativos establecidos. * Este Subescalafón requiere título de nivel superior correspondiente a carreras de 4 años cursadas en facultades, o de 4 o más años cursadas en escuelas universitarias o centros educativos de nivel equivalente. Descripción de tareas: * Realiza investigaciones y experimentos sobre la naturaleza, causas y desarrollo de enfermedades y trastornos en el hombre, los animales y las plantas. * Realiza investigaciones y experimentos sobre los efectos de las drogas y otras sustancias en los tejidos, órganos y procesos fisiológicos del hombre y de los animales, y producir nuevas drogas o mejorar las existentes. * Perfecciona y/o desarrolla conceptos, teorías, métodos para la aplicación industrial, médica y de otra índole de los conocimientos propios de la especialidad. * Realiza investigaciones y experimentos sobre: -La forma, estructura y otras características anatómicas de los seres vivos. -La composición y procesos químicos de los seres orgánicos. -Los procesos y funciones vitales de órganos, tejidos, glándulas, células y sistemas de seres orgánicos, en condiciones normales o anormales y excepcionales. -La estructura, desarrollo y características de microbios como las bacterias. -La estructura y funciones de las células vivas y la influencia de factores físicos y químicos de células normales y anormales. * Diseña, organiza, optimiza, opera y controla equipos y procesos en la transformación de materiales de origen biológico (animal, vegetal y microbiano), con el propósito de generar satisfactores de necesidades en sectores tales como alimentación, salud, energéticos, agroindustria y medio ambiente. * Realiza docencia e investigación. * Realiza análisis bromatológico (tanto en área fisicoquímica como en el área microbiológica) de alimentos cualquiera sea su origen, a los efectos de conocer la realidad en materia de genuinidad e inocuidad de los mismos, incluido en ello el control de su envase y rotulación. * Realiza análisis, investigación, puesta a punto y validación de técnicas en matrices alimentarias, en el área de residuo de plaguicidas, microtoxinas y otros analitos que puedan afectar la salud de la población. C - REQUISITOS -Título de Licenciado en Bioquímica o Bioquímico Clínico, expedido, revalidado o reconocido por Universidad de la República. -Título Universitario equivalente no inferior a 4 años expedido por instituciones privadas avaladas mediante Decreto de Reconocimiento del M.E.C. D - NIVELES DE CARRERA Y GRADOS SIR Nivel I - Grado 16; Nivel II - Grado 15; Nivel III - Grado 14; Nivel IV - Grado 13. 3o.- Modificar la siguiente Descripción de Carrera, de acuerdo al detalle que sigue:DEFINICIÓN DE CARRERA - No Conducción - A - IDENTIFICACIÓN: Carrera: Ingeniero Alimentario Código: 5223 Escalafón: Profesional y Científico Código: P y C Subescalafón: Profesional y Científico Código: G2 B - DESCRIPCIÓN: Descripción Genérica y Requisitos (del Subescalafón): El Ingeniero Alimentario está incluido dentro del Grupo 2 de Carreras del Escalafón Profesional y Científico, el cual comprende ocupaciones en las que predominan las siguientes características: * Alta capacidad de análisis, razonamiento, discernimiento y originalidad para abordar con libertad problemáticas exigentes, cambiantes y complejas, previendo una variedad de situaciones, bajo la presión de plazos, tiempos u oportunidad, con autonomía para ejecutar y/o conducir procesos de principio a fin, con control de resultados claves o finales y la posibilidad de impacto significativo o crítico sobre las actividades de la IMM y/o de la comunidad, dentro de estrictos marcos legales y normativos. * Este Subescalafón requiere título universitario correspondiente a carreras, cursadas en facultades, de 5 o más años de duración, o de 4 años más un diploma de especialización o título de posgrado. Descripción de tareas: * Inspecciona y/o audita las instalaciones y los procesos de plantas de elaboración, procesos de trasformación, conservación, transporte y comercialización de alimentos así como sus repercusiones medioambientales, análisis y control de calidad de alimentos. * Estudia y propone normas y procedimientos de control de sistemas de inocuidad y calidad alimentarias. * Asesora y colabora en la formulación de políticas de inocuidad y calidad alimentarias. * Es responsable de la implementación de registros, normatización y comercialización de productos alimenticios. * Cumple funciones de asesoramiento, consultoría, divulgación y capacitación en el área alimentaria, así como gestión y aseguramiento de la calidad de productos y procesos. * Realiza gestiones ante los organismos en relación a sus funciones. C - REQUISITOS -Título de Ingeniero Alimentario, expedido, revalidado o reconocido por Universidad de la República. -Título Universitario equivalente no inferior a 5 años expedido por instituciones privadas avaladas mediante Decreto de Reconocimiento del M.E.C. D - NIVELES DE CARRERA Y GRADOS SIR Nivel I - Grado 18; Nivel II - Grado 17; Nivel III - Grado 16; Nivel IV - Grado 15; Nivel C.G. - Grado 14; Nivel Ingreso - Grado 13. 4o.- Comuníquese a la Secretaría General; a todos los Departamentos; a la Contaduría General; al Instituto de Estudios Municipales; y pase al Servicio de Planeamiento y Desarrollo de Recursos Humanos, a sus efectos.-", "date": "2007/02/21", "file_id": "5112-000832-06", "resolution_number": "208/07/5000", "subcategory": "VARIOS", "summary": "Se aprueban y modifican varias Descripciones de Carreras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7c10c6593d4f20f032572890073ecbc?OpenDocument"}
{"approval_date": "21/2/2007", "authors": [{"job_title": "Directora  General  del  Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Alicia Carmenes al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Social se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de marzo de 2007, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Alicia Carmenes, Cédula de Identidad Nº 1.443.825, domiciliada en Arquímedes Nº 1192, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 7.985,oo (pesos uruguayos siete mil novecientos ochenta y cinco) cada una, el incentivo a percibir por la funcionaria.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Social; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase, por su orden, a los Servicios Central de Inspección General para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/02/21", "file_id": "5110-018357-06", "resolution_number": "209/07/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, a partir del 1º de marzo de 2007, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Alicia Carmenes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22a06f70e84f70b6032572890073ecf3?OpenDocument"}
{"approval_date": "21/2/2007", "authors": [{"job_title": "Directora  General  del  Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Erasmo González, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de marzo de 2007, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Erasmo González, Cédula de Identidad Nº 1.092.650, domiciliado en Claudio Tolomeo Nº 506, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 7.082,oo (pesos uruguayos siete mil ochenta y dos) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/02/21", "file_id": "5110-018540-06", "resolution_number": "210/07/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de marzo de 2007, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Erasmo González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9b4bb2f3d39e9a5032572890073ed34?OpenDocument"}
{"approval_date": "21/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de la Mujer eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 45.000; RESULTANDO: 1o) que a través de dicho instrumento se persigue solventar los gastos que demande la celebración del próximo 8 de marzo \"Día Internacional de la Mujer\"; 2o.) que en la presente edición se prevé la realización de un espectáculo artístico en el Teatro Solís; 3o.) que se efectuó solicitud SEFI No. 21578; CONSIDERANDO: 1o.) que la División Políticas Sociales se manifiesta de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Asignar una partida especial de $ 45.000 (pesos uruguayos cuarenta y cinco mil) a favor de la Secretaría de la Mujer por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata será imputada con cargo a la solicitud SEFI No. 21578.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de la Mujer, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2007/02/21", "file_id": "3180-000128-07", "resolution_number": "36/07/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se otorga partida especial de $ 45.000 a favor de la Secretaría de la Mujer para los festejos del Día Internacional de la Mujer, el próximo 8 de marzo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f627fb163c2af4370325728a005958af?OpenDocument"}
{"approval_date": "21/2/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de la Mujer eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 70.000; RESULTANDO: 1o) que a través de dicho instrumento se persigue solventar los gastos que demande la celebración del próximo 8 de marzo \"Día Internacional de la Mujer\"; 2o.) que en la presente edición se prevé la realización de actividades locales organizadas por las Comisiones de Mujeres Zonales de las ComunaMujer y globales, coordinadas desde esa Secretaría, a lo largo de todo el mes; 3o.) que se efectuó solicitud SEFI No. 21577; CONSIDERANDO: 1o.) que la División Políticas Sociales se manifiesta de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Asignar una partida especial de $ 70.000 (pesos uruguayos setenta mil) a favor de la Secretaría de la Mujer por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata será imputada con cargo a la solicitud SEFI No. 21577.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de la Mujer, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2007/02/21", "file_id": "3180-000133-07", "resolution_number": "37/07/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se otorga partida especial de $ 70.000 a favor de la Secretaría de la Mujer para los festejos del Día Internacional de la Mujer a través de actividades programadas durante todo el mes de marzo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/078b8d464505f4280325728a005958f9?OpenDocument"}
