{"approval_date": "8/9/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "ATENTO: a que se ha redimensionado las tareas de los profesionales en el Servicio de Operación y Mantenimiento de Saneamiento;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reintegrar al Ing. Gustavo Machordom, C.I. 1.318.825, quien se desempeña en el Servicio de Operación y Mantenimiento de Saneamiento, a la Unidad Ejecutora del Plan de Saneamiento, (6370). 2o.-Comuníquese a la División Saneamiento, a los Servicios de Administración de Recursos Humanos y Operación y Mantenimiento de Saneamiento, a las Unidades Ejecutora del Plan de Saneamiento, Información de Personal y Selección y Carrera Funcional; cumplido, pase al Sector Despacho para la notificación del funcionario involucrado.", "date": "2006/09/08", "file_id": "6302-004665-06", "resolution_number": "171/06/6300", "subcategory": "TRASLADOS", "summary": "Se reintegra al Ing. Gustavo Machordom, C.I. 1.318.825, a la Unidad Ejecutora del Plan de Saneamiento.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9826a72c994a42c032571e9004a690f?OpenDocument"}
{"approval_date": "8/9/2006", "authors": [{"job_title": "Director General ( I) del Departamento de Cultura", "name": "SR. FERNANDO BUTAZZONI"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la Unidad Proyecto Teatro en el Aula, de que se autorice la venta de representaciones en aula para liceos privados y del interior del país; RESULTANDO: 1o.) que a fs. 2 de estas actuaciones se eleva el detalle de los precios sugeridos: REPRESENTACIONES EN AULA-2006 Un Título UNA FUNCIÓN$ 1.470,oo Con función extra el mismo día$ 790,oo días distintos$ 1.240,oo Dos Títulos 1era. FUNCIÓN $ 1.470,oo Con función extra el mismo día $ 790,oo días distintos$ 1.240,oo 2da. FUNCIÓN$ 1.240,oo Con función extra el mismo día$ 680,oo días distintos$ 1.020,oo REPRESENTACIONES EN EL INTERIOR-2006 UN TITULO DE AULATRES FUNCIONES (con foros) $ 4.200,oo 2o.) que pasadas estas actuaciones a informe de la Asesora Legal del Departamento de Cultura, la misma expresa que correspondería dictar resolución interna, en ejercicio de facultades delegadas, autorizando en forma genérica la venta de representaciones en aula que se solicita, conforme a lo propuesto por la Unidad Teatro en el Aula; 3o.) que la Dirección Administrativa de la Oficina Central del citado Departamento, sugiere, a fs. 8 de estos obrados, que sería conveniente incluir una cláusula en la resolución autorizante, en la cual se establezca que los fondos obtenidos serán vertidos en la Cuenta Extrapresupuestal de Ingresos Nº 100800543 y que la Unidad solicitante deberá informar trimestralmente a la División Promoción Cultural y a la Dirección General, de las funciones efectivamente realizadas, como forma de control de gestión; CONSIDERANDO: que por Resolución Nº 3.229/05 de 13/VII/2005, el Sr. Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de fijar precios de los servicios que presta y horarios de sus dependencias;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar la venta de representaciones en aula para liceos privados y del interior del país, de acuerdo al siguiente detalle: REPRESENTACIONES EN AULA-2006 Un Título UNA FUNCIÓN$ 1.470,oo Con función extra el mismo día$ 790,oo días distintos$ 1.240,oo Dos Títulos 1era. FUNCIÓN $ 1.470,oo Con función extra el mismo día $ 790,oo días distintos$ 1.240,oo 2da. FUNCIÓN$ 1.240,oo Con función extra el mismo día$ 680,oo días distintos$ 1.020,oo REPRESENTACIONES EN EL INTERIOR-2006 UN TITULO DE AULA TRES FUNCIONES (con foros) $ 4.200,oo 2.- Disponer que los fondos obtenidos deberán ser vertidos en la Cuenta Extrapresupuestal de Ingresos Nº 10800543.- 3.-Establecer que la Unidad Teatro en el Aula deberá informar trimestralmente a la División Promoción Cultural y a la Dirección General del Departamento de Cultura, de las funciones efectivamente realizadas, como forma de control de gestión. 4.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Contaduría General, a la División Promoción Cultural, a la Unidad Gestión Presupuestal del Departamento de Cultura y pase a la Unidad Teatro en el Aula.-", "date": "2006/09/08", "file_id": "9055-004118-06", "resolution_number": "198/06/8000", "subcategory": "AUTORIZACION", "summary": "Autorizar a la Unidad Teatro en el Aula, la venta de representaciones en aula para Liceos privados y del interior del país.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5debc51286349a5c032571e30064b332?OpenDocument"}
{"approval_date": "8/9/2006", "authors": [{"job_title": "Director General ( I) del Departamento de Cultura", "name": "SR. FERNANDO BUTAZZONI"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago Mario Cesar Helguera Hernández, referente a la reparación de atriles para la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que la Contaduría General, observó el gasto de $ 56.000,oo - Referencia Nº 366632, por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto, en virtud de que la imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual y ante la obligación de abonar servicios ya realizados, se dispone la reiteración del gasto; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 56.000,oo (pesos uruguayos cincuenta y seis mil), Referencia Nº 366632, a favor de Mario Cesar Helguera Hernández, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades Gestión Presupuestal del Departamento de Cultura y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2006/09/08", "file_id": "9210-006033-06", "resolution_number": "199/06/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de $ 56.000 a favor de Mario Cesar Helguera Hernández.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1410dbca0d2e5d9a032571e30064b69d?OpenDocument"}
{"approval_date": "8/9/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: los diferentes procesos que se han trabado contra la IMM reclamando el cumplimiento del convenio colectivo suscrito el 27 de diciembre de 2001; RESULTANDO: 1º) que en los distintos procedimientos, incoados ante diferentes sedes judiciales, han recaído fallos contradictorios, resultando algunos favorables a los funcionarios reclamantes y otros favorables a la Administración, encontrándose aún en trámite varios procesos; 2º) que por sentencias Nº 47/2005 y Nº 140/2006, del Juzgado Letrado de Primera Instancia en lo Civil de 9º Turno y el Tribunal de Apelaciones en lo Civil de 1º Turno respectivamente, se condenó a la IMM a \"...abonar a los actores los haberes que se hubieren devengado entre el 01.10.2002 y el 30.06.2005, resultantes de la aplicación de la cláusula de ajuste salarial prevista en el convenio colectivo de 27 de diciembre de 2001...\", remitiendo la determinación del monto al procedimiento de liquidación de sentencia; CONSIDERANDO: 1º) que al día de la fecha resulta imposible determinar cuáles serán las sumas a abonar a los actores en dicho proceso, atento a que la reliquidación de haberes es una operación sumamente compleja que conlleva la realización de múltiples verificaciones; 2º) que se entiende entonces conveniente hacer una entrega dineraria a cuenta de las cantidades que finalmente resulten se deba pagar a cada funcionario reclamante, mientras se procesa dicha reliquidación a través de las instancias que correspondan; 3º) que la parte actora del proceso mencionado en el Resulltando 2º está integrada por un número que se aproxima a la mitad del funcionariado municipal, lo que conllevaría con la aplicación del fallo, a la existencia de importantes diferencias en las retribuciones de los funcionarios en atención a la suerte que pudieran correr sus presentes o futuras reclamaciones ante la Justicia, cuyos fallos, como se ha informado, han sido y pueden ser contradictorios; 4º) que en atención a dichos motivos, la IMM por razones de equidad y justicia, así como fundándose en principios de buena administración, entiende del caso adoptar medidas tendientes a la aplicación con carácter general de la cláusula de ajuste salarial prevista en el convenio colectivo de 27 de diciembre de 2001; 5º) que de acuerdo a las disponibilidades existentes resulta posible efectuar una entrega a cuenta de una suma nominal de $ 25.317 a cada funcionario; 6º) que el referido pago se deberá tomar como parte de las reliquidaciones y será imputado en todos los casos a las sumas que correspondiere pagar en aplicación de la cláusula de ajuste salarial prevista en el convenio mencionado, una vez verificadas las liquidaciones pertinentes; 7º) que corresponde encomendar al Departamento de Recursos Humanos y Materiales la instrumentación de un mecanismo tendiente a determinar el funcionariado alcanzado por dicho convenio y a recabar su consentimiento a fin de recibir la suma dineraria señalada;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Disponer el pago al funcionariado municipal, en carácter de entrega a cuenta por la aplicación de la cláusula de ajuste salarial prevista en el convenio colectivo de 27.12.2001 y sujeto a la reliquidación que resultare, de la suma nominal de $ 25.317 (pesos uruguayos veinticinco mil trescientos diecisiete), quedando condicionado el pago de dicho adelanto a la aceptación expresa de cada funcionario.- 2. Encomendar al Departamento de Recursos Humanos y Materiales la instrumentación de un mecanismo tendiente a determinar la nómina de funcionarios habilitados para la percepción de dicha partida, así como para recabar su conformidad a efectos de posibilitar el pago respectivo, quedando autorizado asimismo para efectuar prorrateos ante situaciones funcionales excepcionales verificadas en el período de vigencia previsto por el referido convenio. 3. El citado Departamento remitirá a las dependencias municipales la nómina respectiva referida en el numeral anterior así como el documento que los funcionarios interesados en percibir el adelanto a cuenta mencionado deberán suscribir. A efectos de proceder al pago del adelanto a cuenta el día 22 de setiembre próximo, los encargados de personal de cada dependencia deberán remitir los documentos firmados al Servicio de Liquidación de Haberes antes del 15 de setiembre. Si los documentos de aceptación del adelanto fueren remitidos firmados en fecha posterior a la mencionada pero con anterioridad al 10 de octubre, éste será abonado sin excepciones el día 20 de octubre; si posteriormente fueren recibidos nuevos documentos firmados, el pago del adelanto se efectuará en la fecha que determine oportunamente el Departamento de Recursos Humanos y Materiales en consulta con el Departamento de Recursos Financieros.- 4.- Comuníquese a la Junta Departamental de Montevideo, a la Asociación de Obreros y Empleados Municipales, a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, al Servicio de Liquidación de Haberes y pase al Departamento de Recursos Humanos y Materiales a sus efectos.-", "date": "2006/09/08", "file_id": "1002-014001-06", "resolution_number": "3386/06", "subcategory": "VARIOS", "summary": "Se dispone el pago al funcionariado municipal, en carácter de entrega a cuenta por la aplicación de la cláusula de ajuste salarial prevista en el convenio colectivo de 27 de diciembre de 2001, en las condiciones que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e20dc4ea03f40f38032571f7006f2c9a?OpenDocument"}
{"approval_date": "8/9/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 3002/06, de 17 de agosto de 2006; RESULTANDO: 1o.) que por la referida Resolución se dispuso ampliar en un 66% la adjudicación a la firma Clemer S.A., de la Licitación Pública Nº 126021/1, convocada para la realización de un anfiteatro y espacio peatonal frente al sector de juegos del Parque Rodó, al amparo de lo previsto en el Art. 63º del TOCAF, por la suma total de $ 1.650.763,88 (pesos uruguayos un millón seiscientos cincuenta mil setecientos sesenta y tres con 88/100), impuestos e imprevistos incluidos; 2o.) que el 1o. de setiembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto expresando que se infringió el artículo 33o. del T.O.C.A.F.; 2o.) que el 7 de setiembre del año en curso, la Contaduría General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 1.650.763,88 (pesos uruguayos un millón seiscientos cincuenta mil setecientos sesenta y tres con 88/100) dispuesto por Resolución No. 3002/06, de 17 de agosto de 2006, a favor de la empresa CLEMER S.A.- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos con la empresa de que se trata.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Humanos y Materiales, de Recursos Financieros, a la División Abastecimientos y pase a la Contaduría General a sus efectos.-", "date": "2006/09/08", "file_id": "4510-003419-01", "resolution_number": "3387/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 1.650.763,89 a favor de la empresa CLEMER S.AL, adjudicataria de la Licitación Pública No. 126021/1 para la realización de un anfiteatro y espacio peatonal frente al Sector Juegos del Parque Rodó.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fd3f9c109a602e1032571f7006f2c8c?OpenDocument"}
{"approval_date": "8/9/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de setiembre del año en curso, de la Comisión Directiva de la Asociación Civil Portal Pérez Castellano, (distrito cultural del casco antiguo de Montevideo) en la cual expresa que con motivo del relanzamiento del Proyecto MONTEVIDEOUNAVEZPORMES, solicita autorización para utilizar el espacio de la Plaza Zabala, para la actuación de la Banda de Parada de la Armada, el día sábado 9 de setiembre de 2006, a las 16:00 horas; RESULTANDO: 1º) que el 5 de setiembre último, la Junta Local de la Zona Nº 1, comparte la precedente solicitud; 2º) que en la misma fecha la División Espacios Públicos y Edificaciones remite estas actuaciones propiciando la autorización al Portal Pérez Castellano del uso de la Plaza Zabala el 9 de setiembre de 2006, a partir de las 16:00 horas, para la actuación mencionada en el marco del relanzamiento del \"Proyecto Motevideounavezpormes\" condicionado a que el gestionante deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; asimismo deberá efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; 3º) que la Directora General del Departamento de Acondicionamiento Urbano, el 7 de setiembre ppdo., remite las actuaciones para su consideración; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a la Asociación Civil Portal Pérez Castellano, el uso de la Plaza Zabala, el 9 de setiembre de 2006, a partir de la hora 16:00, para la actuación de la Banda de Parada de la Armada en el marco del relanzamiento del \"Proyecto Montevideounavezpormes\".- 2. Establecer que el interesado deberá cumplir con las normas vigentes, de acuerdo al informe que se indica en el Resultando 2º.- 3. Comuníquese a la Asociación Civil Portal Pérez Castellano, a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal Nº 1, -para conocimiento de su respectiva Junta Local- al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones a sus efectos.-", "date": "2006/09/08", "file_id": "3220-015337-06", "resolution_number": "3388/06", "subcategory": "VARIOS", "summary": "Se autoriza a la Asociación Civil Portal Pérez Castallano, el uso de la Plaza Zabala, para la actuación de la Banda de Parada de la Armada, el 9 de setiembre de 2006, a las 16:00 horas, con motivo del relanzamiento del \"Proyecto Montevideounavezpormes\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5761c6a9d88a11e032571f7006f2c8a?OpenDocument"}
{"approval_date": "8/9/2006", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de un quiosco fijo ubicado en la zona de juegos infantiles del Parque José Batlle y Ordóñez; RESULTANDO: 1o.) que por Resolución Nº 491/06, de 14 de junio de 2006 se dispuso la revocación y clausura del referido quiosco del cual era titular el Sr. Enrique Riguetti, por incumplimiento en el pago de sus obligaciones; 2o.) que según lo dispuesto por la División Promoción Económica, la Unidad Gestión Comercial efectúa el cálculo de lo adeudado de acuerdo a una base de cobro de U.R. 5, de acuerdo a estudios realizados de tipo de permiso, ubicación, etc.; CONSIDERANDO: que en mérito a ello la División Promoción Económica eleva actuaciones solicitando la rehabilitación del permiso, fijándose las obligaciones mensuales a cobrar en U.R. 5; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Rehabilitar el permiso de explotación del quiosco fijo ubicado en la zona de juegos infantiles del Parque José Batlle y Ordóñez otorgado al Sr. ENRIQUE RIGUETTI, C.I. Nº 1.022.471-9. 2.- Establecer que las obligaciones mensuales a abonar por derecho de uso de espacio público quedarán fijadas en U.R. 5 (cinco Unidades Reajustables). 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/09/08", "file_id": "7300-009016-06", "resolution_number": "686/06/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "REHABILITAR PERMISO QUIOSCO SR. ENRIQUE RIGUETTI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/484551d77cfb1529032571e70060237d?OpenDocument"}
{"approval_date": "8/9/2006", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1o.) que en la misma solicita se reintegre la suma de $ 4.326 a la Iglesia Anglicana del Uruguay, por el pago efectuado por la multa aplicada por el MTSS en relación a problemas de seguridad detectados en una fachada restaurada por el Programa Ciudad Vieja Renueva; 2o.) que la Unidad Gestión Presupuestal informa que la erogación de referencia será atendida con cargo a la solicitud SEFI No. 93772; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005 del Sr. Intendente Municipal; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Transferir a la Iglesia Anglicana del Uruguay, la suma de $ 4.326 ( pesos uruguayos cuatro mil trescientos veintiseis), por concepto de multa aplicada por el Ministerio de Trabajo y Seguridad Social. 2.- Comuníquese al Departamento de Recursos Financieros; División Relaciones Internacionales y Cooperación; a la Unidad Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2006/09/08", "file_id": "1030-001733-06", "resolution_number": "687/06/2500", "subcategory": "VARIOS", "summary": "MULTA PAGO IGLESIA ANGLICANA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/763695d2e27a18f4032571e600636d97?OpenDocument"}
{"approval_date": "8/9/2006", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago deU$S 693 a la empresa JETMAR VIAJES S.A.; RESULTANDO: 1o.) que la misma responde a la adquisición de pasajes aéreos de un representante de la Municipalidad de Morón, Argentina para participar del Seminario Internacional \"Mercosur: Una Perspectiva de los Gobiernos Locales y la Sociedad Civil\", durante los días 10 y 11 de agosto de 2006 en la ciudad de Santo André, Brasil; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 93771, con cargo a la cuenta extrapresupuestal de la Secretaría Ejecutiva de Mercociudades; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 693 (dólares americanos seiscientos noventa y tres) equivalente a $ 16.534.98 (pesos uruguayos dieciseis mil quinientos treinta y cuatro con 98/100) a favor de la empresa JETMAR VIAJES S.A.- 2.- Comuníquese a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General.", "date": "2006/09/08", "file_id": "1030-001623-06", "resolution_number": "688/06/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO PASAJE AEREO MERCOCIUDADES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/302d9f18dfbdb1b0032571e600636daa?OpenDocument"}
{"approval_date": "8/9/2006", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Diego Arellano, permisario de varias atracciones ubicadas en el Parque José Batlle y Ordoñez; RESULTANDO: 1o.) que por la misma solicita autorización para incrementar la tarifa que rige en la actualidad para las diferentes atracciones mecánicas; 2o.) que la Unidad Gestión Presupuestal informa que de acuerdo al incremento del I.P.C. y al valor de las demás atracciones ubicadas en dicho Parque, se estima que podría fijarse un único precio de $ 15.-; CONSIDERANDO: que se comparte lo planteado y se estima oportuno proceder en consecuencia; ATENTO: a lo dispuesto por Resolución Nº 3228/05 de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Fijar en $ 15 (pesos uruguayos quince) la tarifa por persona de las atracciones mecánicas denominadas: \"Gusano Alegre\" y \"Carroussel Infantil\" ubicadas en el Parque José Batlle y Ordóñez, de las cuales es permisario el Sr. Diego Arellano, C.I. Nº 4.055.157-8. 2.- Comuníquese a la División Promoción Económica; a los Servicios Central de Inspección General, y de Ingresos Comerciales; a la Unidad Gestión Presupuestal y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/09/08", "file_id": "7300-013669-05", "resolution_number": "689/06/2500", "subcategory": "JUEGOS PARQUES", "summary": "FIJAR TARIFAS JUEGOS - SR. DIEGO ARELLANO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60315bcb828b60b6032571e600636db8?OpenDocument"}
{"approval_date": "8/9/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación total con toma urgente de posesión con destino a la regularización de la Villa Farré: OBRA 463 Condominio Nº 23; RESULTANDO: 1º) que por Resolución 2374/06 de fecha 10 de julio de 2006, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 31.799 de fecha 17 de agosto de 2006; 2º) que por Resolución Nº 3166/06 de fecha 29 de agosto de 2006, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Designar para expropiar totalmente con toma urgente de posesión, con destino a la regularización de la Villa Farré: OBRA 463 Condominio Nº 23, el siguiente inmueble: PADRON NºCARPETA CATASTRALAREA TOTAL (aprox. en m.c)AREA AFECTADA (aprox. en m.c) 182.06463286338063380 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, y pase a la Unidad de Expropiaciones.", "date": "2006/09/08", "file_id": "6400-000527-06", "resolution_number": "69/06/6000", "subcategory": "VIGENCIAS", "summary": "Designación para expropiar con toma urgente de posesión del inmueble empadronado con el Nº 182064 con destino a la regularización de la Villa Farré: OBRA 463 Condominio Nº 23.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/048edd6f917406ce032571ed0056866d?OpenDocument"}
{"approval_date": "8/9/2006", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 36.900 a la empresa Equipos Mori; RESULTANDO: 1o.) que el mismo responde al complemento de la adquisición del servicio de \"Base de Datos de Minoristas (BDM)\" que se efectuó en conjunto con la Unidad Central de Planificación Municipal y que fuera autorizado por Resolución Nº 401/04 de 1º de octubre de 2004; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 93813; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 36.900 (pesos uruguayos treinta y seis mil novecientos), impuestos incluídos, a favor de la empresa EQUIPOS MORI. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 93813. 3.- Remítase por su orden a la Unidad Central de Planificación Municipal y a la Contaduría General a sus efectos.", "date": "2006/09/08", "file_id": "6006-000230-04", "resolution_number": "690/06/2500", "subcategory": "GASTO Y PAGO", "summary": "EQUIPOS MORI $ 36.900", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c58bd26cfadcdbc032571e600636dc0?OpenDocument"}
{"approval_date": "8/9/2006", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. José María Combi, titular del permiso de explotación de un quiosco fijo ubicado en Avda. General Flores esquina Camino Corrales; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor del Sr.Sergio Adano Martínez; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005 del Sr. Intendente Municipal; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en Avda. Gral. Flores esquina Camino Corrales, a favor del Sr. SERGIO RAMON ADANO MARTINEZ, C.I. Nº 1.228.549-0, con domicilio en Avda. Centenario Nº 2835, Apto. 601, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1297.1: A) El permisario deberá abonar (Zona 2, Categoría A): cuota mensual....................................U.R. 7.- cuota anual........................................U.R. 12.- depósito de garantía ......................... U.R. 21.- por derechos de transferencia.............U.R. 30.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar y rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2006/09/08", "file_id": "7300-012621-06", "resolution_number": "691/06/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA SR. SERGIO ADANO MARTINEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ce4cefa5827d9ae032571e600636dce?OpenDocument"}
{"approval_date": "8/9/2006", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones referentes a otorgar a varios funcionarios del Servicio de Casinos Municipales, un viático diario y por todo concepto, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes a dicha dependencia, durante el mes de ........ de 2006; RESULTANDO: que se eleva la correspondiente nómina de funcionarios; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido; ATENTO: a las facultades delegadas por Resoluciones Nº 3228/05, de 13 de julio de 2005 del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar el pago de viáticos, a los funcionarios que se detallan de folio 1 a 6 inclusive, como compensación de gastos de alimentación y transporte, por realizar tareas inherentes al Servicio de Casinos Municipales, durante el mes de agosto de 2006, por los montos líquidos totales que se establecen, más las cargas sociales respectivas. 2.- La erogación resultante será atendida con cargo a los sub-rubos equivalentes a los códigos de Liquidación de Haberes correspondientes. 3.- Comuníquese al Servicio Liquidación de Haberes y pase para su intervención a la Contaduría General.", "date": "2006/09/08", "file_id": "2500-009845-06", "resolution_number": "692/06/2500", "subcategory": "VIATICOS", "summary": "VIATICOS CASINOS AGOSTO 2006", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4cd6b9612bf7ac99032571e600636e40?OpenDocument"}
{"approval_date": "8/9/2006", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sr. Toribio Varela; RESULTANDO: 1o.) que por la misma, solicita permiso para la instalación y explotación de un quiosco rodante ubicado en la calle Gobernador Viana frente al Nº 2611; 2o.) que consultados los Servicios Centro Comunal Zonal Nº 6 e Ingeniería de Tránsito, no manifiestan inconvenientes en acceder a la presente solicitud, señalando el último de los nombrados que el quiosco deberá ubicarse frente al Nº 2611 y a una distiancia no menor de dos metros de los rebajes de cordón allí existentes; CONSIDERANDO: 1o) que la Unidad Gestión Comercial, establece las condiciones para el funcionamiento del mismo; 2o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución, otorgando el permiso precario y revocable; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar al Sr. TORIBIO VARELA, C.I. Nº 1.044.888-4, con domicilio en la calle Félix Laborde Nº 2478, Ap. 1, permiso para el funcionamiento de un quiosco rodante ubicado en la calle Gobernador Viana frente al Nº 2611 y a una distancia no menor a 2 metros de los rebajes de cordón allí existentes, de acuerdo a las siguientes condiciones: a) regirá para el permiso de que trata, lo dispuesto en el Capítulo II, Sección I \"De los Quioscos\"- del Volumen X, del Digesto Municipal; b) el permisario deberá abonar: cuota mensual............... U.R. 3.75 (Zona 2, Categoría B) cuota anual................... U.R. 8 depósito de garantía .... U.R. 11.25 c) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización; a las Divisiones Salud, Tránsito y Transporte, y Promoción Económica; a los Servicios Centro Comunal Zonal Nº 6; y Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2006/09/08", "file_id": "7300-005886-06", "resolution_number": "693/06/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "OTORGAR PERMISO SR. TORIBIO VARELA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ca20398bc0b4e8b032571e600636e54?OpenDocument"}
{"approval_date": "8/9/2006", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Raúl Cruces; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia el permiso de explotación del puesto de venta Nro. C474 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), del que era titular su fallecida esposa Sra. Cloveresinda Abal, C.I. Nº 1.004.797-3; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado, señalando asimismo que por Resolución Nº 465/06 de 6 de junio de 2006 se le transfirieron los otros puestos de los que era titular la mencionada Sra. Abal; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. C474 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), a favor del Sr. RAUL CRUCES, C.I. Nº 1.004.430-7. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/09/08", "file_id": "7300-007731-06", "resolution_number": "694/06/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. RAUL CRUCES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a008a6663b604057032571e600636e5f?OpenDocument"}
{"approval_date": "8/9/2006", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nro. V0737, otorgado a la Sra. Elena Irrazabal, en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz); RESULTANDO: 1o.) que por Resolución Nº 153/06, de 8 de febrero de 2006, se dejó sin efecto el permiso de referencia, por mantener adeudos con la Administración; 2o.) que la permisaria se presenta solicitando se reconsidere la mencionada resolución, en razón de haber efectuado Reconocimiento y Financiación de Deuda en 76 cuotas, habiendo abonado 19; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso del puesto Nº 0697 de la Feria del Parque Rodó; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nº V0737 de la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. ELENA IRRAZABAL, C.I. Nº 1.005.621-7. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2006/09/08", "file_id": "", "resolution_number": "695/06/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SRA. ELENA IRRAZABAL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f56e271f1732146032571e600636e6c?OpenDocument"}
{"approval_date": "8/9/2006", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. MANUEL NEGRO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Mariela Scheneider, permisaria del quiosco fijo ubicado en la calle José María Silva e Instrucciones; RESULTANDO: 1o.) que por la misma solicita la exoneración de la obligación del pago de los derechos de uso de espacio público correspondientes al período febrero a abril de 2006, dado que el quiosco no registró actividad por haber sido la estructura atropellada por un camión; 2o.) que la División Promoción Económica eleva actuaciones solicitando proveer de conformidad, eximiendo del pago en el período solicitado; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005 del Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Eximir a la Sra. Mariela Scheneider, C.I. Nº 1.794.839-2, del pago de los derechos de uso de espacio público correspondientes al período febrero - abril de 2006, del quiosco fijo del cual es permisaria ubicado en la calle José María Silva e Instrucciones, por los motivos señalados en la parte expositiva de la presente. 2.- Comuníquese a la División Promoción Económica; y pase a la Unidad Gestión Comercial.", "date": "2006/09/08", "file_id": "2500-010696-02", "resolution_number": "696/06/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "EXIMIR DEL PAGO SRA. MARIELA SCHENEIDER", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8e4b6a024ce5b76032571e600636e72?OpenDocument"}
{"approval_date": "8/9/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la desafectación del uso público del tramo comprendido entre la Calle 17 metros y el bien inmueble empadronado con el Nº 117.603, que comprende a los predios empadronados con los Nos. 408.129, 408.131 y parte del predio padrón Nº 65.223, con destino a la localización de la Guardería Pasitos Cortos; RESULTANDO: 1º) que por Resolución 2146/06 de fecha 26 de junio de 2006, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 31.797 de fecha 17 de agosto de 2006; 2º) que por Resolución Nº 3176/06 de fecha 29 de agosto de 2006, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Desafectar del uso público el tramo comprendido entre la Calle 17 metros y el bien inmueble empadronado con los Nos. 408.129, 408.131 y parte del predio padrón Nº 65.223, con destino a la localización de la Guardería Pasitos Cortos, graficado en el plano de mensura Nº 20.530 A, que fuera aprobado por Resolución Nº 1266 del 18 de abril de 2006, que luce adjunto a las presentes actuaciones en el expediente Nº 6410-002831-04. 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, y pase al Servicio de Regulación Territorial.", "date": "2006/09/08", "file_id": "6410-002831-04 4130-000394-05", "resolution_number": "70/06/6000", "subcategory": "VIGENCIAS", "summary": "Desafectación del uso público del tramo comprendido entre la Calle 17 metros y el bien inmueble empadronado con el Nº 117.603, con destino a la localización de la Guardería Pasitos Cortos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/480de8811efda017032571ed00568805?OpenDocument"}
{"approval_date": "8/9/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con el trámite en consulta presentado para el predio empadronado con el Nº 31.296, ubicado con frente a la Rambla República del Perú Nº 1421 entre Pereira de la Luz y Marco Bruto, dentro de los límites de la Zona Nº 5, por el que se solicita autorización para exceder en 2,68 m. la profundidad de edificación, reglamentada en el Art. D. 165 del Decreto Nº 28242 del 10 de noviembre de 1998; RESULTANDO: 1º) que por Resolución Nº 2256/06 de fecha 3 de julio de 2006, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 31.779 de fecha 10 de agosto de 2006; 2º) que por Resolución Nº 3162/06 de fecha 29 de agosto de 2006, se promulgó el decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Aprobar, de acuerdo a lo dispuesto por el Art. D. 8, literal B (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo\", la propuesta edilicia presentada para el predio empadronado con el Nº 31.296, ubicado con frente a la Rambla República del Perú Nº 1421, correspondiendo el pago por concepto de precio compensatorio por mayor aprovechamiento, de acuerdo con el cálculo realizado por el Servicio de Catastro y Avalúo que luce a fs. 20 del expediente Nº 6400-002395-05.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo efectuar el pago del precio compensatorio de acuerdo con la modalidad establecida en la Resolución Nº 5399/03 del 22 de diciembre de 2003.- 3º. Comuníquese a los Departamentos de Recursos Financieros, de Descentralización y Acondicionamiento Urbano; a la División Espacios Públicos y Edificaciones; a los Servicios de Contralor de la Edificación y de Catastro y Avalúo; y pase al Servicio de Regulación Territorial a sus efectos.", "date": "2006/09/08", "file_id": "6400-002395-05", "resolution_number": "71/06/6000", "subcategory": "VIGENCIAS", "summary": "Aprobación de la propuesta edilicia presentada para el predio empadronado en el Nº 31296, con frente a la Rbla. República del Perú Nº 1421, entre Pereira de la Luz y Marco Bruto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5aeebf27973fc9c3032571ed005689d6?OpenDocument"}
{"approval_date": "8/9/2006", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Perrin S.A. para que se le autorice la realización de una carrera pedestre denominada \"7 K Perrin\", recorriendo los Cnos. de los Granjeros, Los Tilos, La Cabra y la Avda. Pedro de Mendoza, el día 10 de setiembre del corriente año a partir de las 10:30 horas; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 10 tomó conocimiento; 2º) que la Secretaría de Educación Física, Deporte y Recreación avala lo solicitado; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, dejando constancia que la contratación de inspectores deberá efectuarse conforme a lo dispuesto por Decreto Departamental Nº 23.857 y de acuerdo con el gráfico que luce a fs. 2 de estas actuaciones; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Perrin S.A. la realización de una carrera pedestre denominada \"7 K Perrin\", el día 10 de setiembre del corriente año a partir de las 10:30 horas, por los Cnos. de los Granjeros, Los Tilos, La Cabra y la Avda. Pedro de Mendoza, condicionado a que la interesada contrate inspectores conforme a lo dispuesto por Decreto Departamental Nº 23.857.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/09/08", "file_id": "3320-001406-06", "resolution_number": "790/06/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a Perrin S.A. el uso de los Cnos. de los Granjeros, Los Tilos, La Cabra y la Avda. Pedro de Mendoza, para la realización de una carrera pedestre denominada \"7 K Perrin\", el día 10/IX/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9a604419ff6b3ca032571e3006d1c98?OpenDocument"}
