{"approval_date": "15/9/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las instalaciones de Puesto de Abastecimiento, Categoría II, ubicada en la Av. José Belloni No. 5386, dentro de los límites del Servicio Centro Comunal Zonal No. 10, propiedad de la firma MANGAS S.R.L., RUC 214673800019; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas, con fecha 16 de mayo de 2006 y según consta en Acta No. 13899, realizó una inspección, encontrándose 1 compresor con puntero de 45 kg.; 2o) que el mencionado Servicio continúa indicando que con fecha 16 de mayo del año 2006, se dio cumplimiento a lo dispuesto en el Art. R. 84 del Volumen II del Digesto Municipal; CONSIDERANDO: 1o) que la Dirección del Servicio de Instalaciones Mecánicas y Eléctricas, con fecha 14 de agosto de 2006, sugiere la aplicación de una multa de 30 U.R., a la firma MANGAS S.R.L., por incumplimiento a lo establecido en el Art. D3932 \"Queda expresamente prohibido el recurrir al calentamiento de los cilindros o a la inyección de aire u otros gases, con la finalidad de acelerar el trasiego por gravedad\", del Volúmen XV - Planeamiento de la Edificación de la Ordenanza Municipal vigente; 2o) que según Resolución No. 3222/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de TREINTA UNIDADES REAJUSTABLES (30 U.R.), a la firma MANGAS S.A., RUC 214673800019, sita en Av. José Belloni No. 5386, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio Gestión de Contribuyentes, y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2006/09/15", "file_id": "6361-009674-98", "resolution_number": "174/06/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 30 U.R. a la firma MANGAS S.R.L., por incumplimiento a lo establecido en el Art. D 3932 del Volumen XV del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/213ebc0256ef500e032571f7005f8bdb?OpenDocument"}
{"approval_date": "15/9/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador del Equipo Técnico de Educación Ambiental; RESULTANDO: 1o) que el citado Equipo informa que en el marco del Programa \"Agenda Metropolitana\", es necesario conformar un Grupo de Trabajo integrado por representantes del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, de las Intendencias, de las Juntas Departamentales de Montevideo, San José y Canelones y la Universidad de la República y de esta Administración; 2o) que dicho Grupo de Trabajo tendrá como cometido instalar en el plazo de un año, el Grupo Ambiental del Area Metropolitana, para lo cual deberá convocar a las instituciones públicas y de la sociedad civil interesados en la gestión ambiental y el desarrollo sustentable del área; 3o.) que a tales efectos, los días 7, 14 y 21 de setiembre del año en curso, se reunirán todas las instituciones involucradas en el Convenio IMM-MVOTMA, en tres desayunos de trabajos, por lo que, es necesaria la asignación de una Partida Especial, de $ 60.000,oo, con cargo a la Cuenta Extrapresupuestal No. 308010178, con la finalidad de hacer frente al citado gasto; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal efectuó la solicitud SEFI No. 20538, por la citada suma; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial, por la suma de $ 60.000,oo (pesos uruguayos sesenta mil), con cargo a la Cuenta Extrapresupuestal No. 308010178 y sujeta a rendición de cuentas, a favor del Equipo Técnico de Educación Ambiental, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, al Equipo Técnico de Educación Ambiental y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General, para contralor e intervención del gasto y libramiento de la orden correspondiente.", "date": "2006/09/15", "file_id": "4401-000657-06", "resolution_number": "175/06/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la Partida Especial por la suma de $ 60.000,oo a favor del Equipo Técnico de Educación Ambiental con cargo a la Cuenta Extrapresupuestal No. 308010178.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8156f95b33a2d53c032571f7005f8f42?OpenDocument"}
{"approval_date": "15/9/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la activa participación de esta Comuna en la Revista de la Unidad Temática Ambiente de Mercociudades; RESULTANDO: 1o) que la Quím. Gabriella Feola y la Ing. Agr. Adriana Bentancur, han preparado sendos artículos para la publicación en la citada Revista, los que deben ser traducidos en portugués; 2o) que con ese fin se solicitaron cotizaciones sobre los costos de traducción, obteniéndose un precio unitario de $ 2,oo más IVA por palabra traducida; 3o) que el Coordinador Técnico del Departamento de Desarrollo Ambiental Ing. Esteban Garino, gestiona se autorice la suma de $ 6.500,oo, a efectos de abonar las traducciones de español a portugués, realizado por la Traductora Pública Isabel Scarzolo Vidal; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la imputación SEFI No. 93843, por la suma mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago por la suma de PESOS URUGUAYOS SEIS MIL QUINIENTOS ($ 6.500,oo), a favor de la Traductora Pública Sra. Isabel Scarzolo Vidal, por concepto de traducciones a portugués de los artículos para ser publicados en la Revista de la Unidad Temática Ambiente de Mercociudades, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal; cumplido, pase a Contaduría General para intervención y contralor del gasto y liberación de la partida correspondiente.", "date": "2006/09/15", "file_id": "6302-004733-06", "resolution_number": "176/06/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el pago por la suma de $ 6.500,oo, a favor de la Sra. Isabel Scarzolo Vidal, por concepto de las traducciones realizadas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84b62ae28a00ec91032571f7005f7b77?OpenDocument"}
{"approval_date": "15/9/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Infancia eleva estas actuaciones tendientes al pago de la cuota de miembro correspondiente al año 2005 a la Asociación Internacional de Ciudades Educadoras; RESULTANDO: 1o) que el monto de la misma asciende a la suma de 1.500 euros y los gastos bancarios corren a cargo del emisor; 2o) que se efectuaron las solicitudes SEFI Nos. 93783 y 93784; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Social la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 45.954,36 (pesos uruguayos cuarenta y cinco mil novecientos cincuenta y cuatro con 36/100) equivalentes a 1.500 (mil quinientos) euros, correspondiente a la cuota miembro del año 2005, a la Asociación Internacional de Ciudades Educadoras.- 2.- Autorizar el gasto de $ 835,10 (pesos uruguayos ochocientos treinta y cinco con 10/100) para solventar los gastos bancarios del giro.- 2.- Establecer que la erogación resultante se atienda con cargo a las solicitudes SEFI Nos. 93783 y 93784.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de Infancia, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2006/09/15", "file_id": "3009-000993-06", "resolution_number": "208/06/5500", "subcategory": "PAGOS", "summary": "Se autoriza pago de 1.500 euros a la Asociación Internacional de Ciudades Educadoras correspondiente a la cuota de miembro del año 2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6730d6215dce428032571ea0053922e?OpenDocument"}
{"approval_date": "15/9/2006", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Turismo, de contar con una partida especial por la suma de $ 350.000, para atender los gastos necesarios para la presentación del \"Programa Montevideo se presenta\" en las ciudades de Buenos Aires, Rosario, Mendoza y Tandil de la República Argentina, entre el 7 de setiembre y el 31 de diciembre de 2006; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 20313; CONSIDERANDO: que el Departamento de Desarrollo Económico e Integración Regional, eleva actuaciones solicitando el dictado de resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar una partida especial de $ 350.000 (pesos uruguayos trescientos cincuenta mil) a la División Turismo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 20313.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional, y pase a la Contaduría General.-", "date": "2006/09/15", "file_id": "4600-003597-06", "resolution_number": "3517/06", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 350.000 (pesos uruguayos trescientos cincuenta mil) a la División Turismo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e454242de771627a032572050066ad46?OpenDocument"}
{"approval_date": "15/9/2006", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de modificar la tarifa de los servicios de transporte colectivo urbano de pasajeros, establecida por Resolución Nº 4171/05 del 15/IX/05; RESULTANDO: 1º) que desde la última fijación de tarifas se verifica un índice de aumento de los precios al consumo en el orden del 6,85 % que incide en los distintos costos del sistema; 2º) que el precio de venta del gasoil verificó en el último año un incremento de su valor en un 8,45 %; 3º) que en el marco del convenio salarial celebrado entre empresas y trabajadores en el mes de mayo de 2004, homologado en el Ministerio de Trabajo en el mes de julio de 2005, el pasado 1º de marzo y 1º de setiembre, se verificó el correspondiente aumento en las remuneraciones salariales del sector, que alcanzaron el 8,94 %, incluyendo diversas medidas de reestructuración de costos de las empresas, que deben continuar incorporándose a las variables del cálculo del precio de los boletos; 4º) que se ha producido una leve recuperación en la venta de boletos del sistema en los últimos 12 meses, respecto a los valores de períodos similares anteriores, que no puede ser aún estimado como una tendencia estable; 5º) que la División Tránsito y Transporte esta terminando el proceso de selección de proveedores de tecnología y que se estima la iniciación e integración del nuevo sistema a principios de año 2007 y que las empresas de transporte enfrentarán un importante costo para su implementación; 6º) que continúa la variación en el valor de cambio del dólar estadounidense, valorizando la moneda nacional (a la baja en 1,2 %) que incide en el precio de los insumos que necesita el transporte público para funcionar y es necesario considerar; 7º) que a partir del ajuste establecido por Resolución Nº 3.013/96, vigente desde el 8 de julio de 1996, se introdujo en los mecanismos de fijación de la tarifa, un sistema de redondeo compensado de su valor; 8º) que resulta necesario modificar en la Resolución Nº 3807/02 del 30/IX/02 los ínices de 6,7 % de paralización de flotas, llevándolos a un 3 % de unidades en días hábiles (aplicado desde el mes de marzo) en función de la evolución en la venta de boletos y las medidas de racionalización que se verificarán paulatinamente en la zona Oeste de la Ciudad y la zona Ciudad Vieja de nuestro Departamento; 9º) que a más de un año de la extensión de los servicios tarifarios de carácter local en la Ciudad, es necesario extender esos beneficios; creando un anillo perimetral unificando las distintas zonas; CONSIDERANDO: 1º) que es política de esta Administración Municipal, dar prioridad a la función social que cumplen los servicios de transporte colectivo, tal como lo estableció el considerando 1o. de la Resolución Nº 7 bis/90; 2º) que corresponde tomar en consideración las distintas variaciones de incidencia en los costos del sistema de transporte que se han verificado en los últimos meses; 3º) que a partir de la tarifa vigente desde el 8 de julio de 1996, el mecanismo de redondeo compensado introducido en su fijación, implica que los mayores ingresos que las empresas perciben en las primeras semanas de vigencia de la misma, se destinan a sufragar el déficit que se produce a partir de un momento de equilibrio; 4º) que la División Tránsito y Transporte, habiendo hecho los cálculos correspondientes de aumento de costos en la prestación del servicio, de acuerdo a los lineamientos establecidos en la Resolución Nº 4.959/02 del 20/XII/02, adecuando la formulación del cálculo a la venta estadística de boletos del sistema y ajustando las cifras por el mecanismo de redondeo, recomienda los precios que la presente Resolución establece; 5º) que el Departamento de Acondicionamiento Urbano entiende conveniente proceder de conformidad;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Fijar, a partir de la hora 0 del día 17 de setiembre de 2006, los siguientes valores de los boletos para los servicios del transporte colectivo urbano de pasajeros: I) BOLETO UNICO: Identificado con la letra \"A\" impresa sobre el boleto en color negro, válido para viajar dentro del Departamento de Montevideo: $ 17,00 (diecisiete pesos uruguayos); II) BOLETO DE JUBILADO O PENSIONISTA Categoría \"A\": $ 5,50 (cinco pesos uruguayos con cincuenta centésimos); III) BOLETO DE JUBILADO O PENSIONISTA Categoría \"B\": $ 8,50 (ocho pesos uruguayos con cincuenta centésimos); IV) BOLETO DE ESTUDIANTE Categoría \"A\": $ 8,50 (Ocho pesos uruguayos con cincuenta); V) BOLETO DE ESTUDIANTE Categoría \"B\": $ 11,90 (once pesos uruguayos con noventa centésimos); VI) BOLETO LOCAL: $ 8,50 (Ocho pesos uruguayos cincuenta); VII) BOLETOS DIFERENCIALES, líneas D 1, D 3, D 5, D 8, D 9, D 10, D 11: $ 21,00 (veintiún pesos uruguayos); VIII) BOLETO DE LINEA D-2: $ 19,00 (Diecinueve pesos uruguayos); IX) BOLETO MONTEVIDEO: $ 20,00 (veinte pesos uruguayos); X) BOLETO ZONAL PASO DE LA ARENA: $ 17,00 (diecisiete pesos uruguayos); XI) BOLETO TRANSBORDO: $ 17,00 (diecisiete pesos uruguayos).- 2º.- Las empresas deberán exponer en lugar visible, en el interior de cada coche, los precios de los distintos boletos, identificados con los distintivos que éstos lucen.- 3º.- Se establece que de la tarifa aprobada, un 4,00 % (cuatro por ciento) deberá ser destinado a la renovación de la flota de ómnibus.- 4º.- Se establece que de la tarifa aprobada, un 1% (un por ciento) deberá ser destinado a la instalación del sistema informático en el sistema de transporte colectivo urbano de Montevideo.- 5º.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación y pase a la División Tránsito y Transporte, para la notificación a todas las empresas del transporte colectivo de pasajeros y demás efectos.-", "date": "2006/09/15", "file_id": "4701-011288-06", "resolution_number": "3518/06", "subcategory": "BOLETOS", "summary": "Fijar a partir del 17/IX/06 nuevos valores precio de boletos transporte colectivo urbano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5bbe9c4b3ff4d1db03257205006689f1?OpenDocument"}
{"approval_date": "15/9/2006", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relativas a la suscripción de un Convenio con la Cooperativa Victoria; RESULTANDO: 1o.) que el mismo tiene como objeto contribuir al mejoramiento de la limpieza de la Unidad Guardería Municipal en términos de eficacia y eficiencia en la organización del trabajo y en la gestión de recursos humanos, a través del compromiso del desempeño de manera de garantizar la limpieza y sus condiciones de calidad, 2o.) que se efectuó la Solicitud SEFI Nº 87807; 3o.) que la División Administración de Personal sugiere se apruebe el texto del convenio proyectado; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente dictar resolución en tal sentido;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Aprobar el texto del convenio a suscribirse entre esta Comuna y la Cooperativa Victoria, en los siguientes términos: CONVENIO: En Montevideo, el día ...........del mes de ............ del año 2006, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por ................., con domicilio en la calle ……….. inscripta en el Registro Unico de Contribuyente con el No. 211763350018 a quien en adelante se denominará la I.M.M. y POR OTRA PARTE: la Cooperativa Victoria, con matrícula registral 4777, en adelante la Cooperativa, representada por........ en su calidad de ..............., con domicilio en Av. 18 de Julio Nº 1263, Esc. 301, convienen en celebrar lo siguiente: PRIMERO: ANTECEDENTES: I) De acuerdo con la política social de empleo que viene llevando a cabo la Intendencia y en concordancia con el \"Plan de Igualdad de Oportunidades y Derechos\", aprobado por la Intendencia, que en su apartado \"Por más oportunidades laborales\" expresa: \"Contribuir a la promoción de políticas de fomento de empleos de carácter social, sin discriminaciones de género, a través de canales de coordinación con los principales actores involucrados en el ámbito laboral y la realización de experiencias en la propia Intendencia\". En este marco es que se promueve la creación de un convenio de inserción laboral con los trabajadores provenientes de la Sociedad Cooperativa Rumbo, ahora constituidos en un emprendimiento autogestivo de figura cooperativista denominado Cooperativa Victoria, que realizan tareas de limpieza en el Palacio Municipal, para la ejecución de un programa que apunte a la puesta en práctica de estos trabajadores en cuanto a administrar su propio emprendimiento laboral. II) La Cooperativa es una organización sin fines de lucro que tiene como objetivo principal el logro de una organización autogestionada y de carácter empresarial que les permita competir en el mercado de trabajo con emprendimientos relativos a dar servicios de limpieza de locales. III) El proyecto apunta a combinar la satisfacción de servicio de limpieza del Palacio Municipal con un proyecto socio-educativo que promueva el crecimiento de las personas que realizan esta experiencia laboral. SEGUNDO: OBJETO: El objeto del presente Convenio es contribuir al mejoramiento de la limpieza de la Unidad Guardería Municipal en términos de eficacia y eficiencia en la organización del trabajo y en la gestión de los recursos humanos, a través del compromiso del desempeño de manera de garantizar la limpieza y sus condiciones de calidad. Asimismo la Intendencia colaborará con un seguimiento socio-educativo que fortalezca el proceso de desarrollo de la Cooperativa.- TERCERO: OBLIGACIONES DE LA COOPERATIVA: A los efectos referidos la Cooperativa reclutará un máximo de 3 (tres) trabajadores que hayan cumplido con tareas de limpieza en la Intendencia como requisito indispensable para la participación en el presente Convenio, más un vidriero que cumplirá una jornada de 6 horas, una vez por semana. La Cooperativa asegurará la presencia diaria de la totalidad de los trabajadores en la plantilla. Los mismos trabajadores cumplirán jornadas de 6 (seis) horas diarias de labor de lunes a viernes y serán supervisados por el supervisor general de la Cooperativa. Asimismo se contará con una organización administrativa responsable de la gestión contable- administrativa. La Cooperativa será responsable frente a la Intendencia por la gestión operativa y educativa del mismo.- CUARTO: APORTE DE LA INTENDENCIA: La Intendencia se compromete a transferir a la Cooperativa la suma de $ 256.056,oo (pesos uruguayos doscientos cincuenta y seis mil cincuenta y seis), pagaderos en doce cuotas mensuales, iguales y consecutivas de $ 21.338,oo (pesos uruguayos veintiún mil trescientos treinta y ocho) cada una.- QUINTO: SEGUIMIENTO Y EVALUACION: La Intendencia Municipal de Montevideo colaborará con un seguimiento socio educativo, que fortalezca el proceso de desarrollo de la Cooperativa a través de la Unidad Pymes. Un equipo técnico calificado, designado por la Unidad Pymes de la Intendencia, será responsable de dar apoyo a la Cooperativa para el cumplimiento efectivo del objeto del presente convenio. A los efectos de cumplir con el seguimiento y la evaluación de la tarea, los técnicos de la Unidad Pymes y el referente nombrado por la Secretaría de Infancia, evaluarán en conjunto con la Cooperativa el desempeño de los trabajadores en la gestión de limpieza, como insumo para la evaluación del proceso de la experiencia laboral. Las inasistencias verificadas por el referente de la Secretaría de Infancia, serán comunicadas mensualmente en forma escrita a la Unidad Pymes y a la Cooperativa.- SEXTO: RENDICION DE CUENTAS: La Cooperativa deberá rendir cuentas ante la Intendencia, en forma mensual, de la utilización de los fondos transferidos. La Intendencia se reserva el derecho de efectuar auditorías que permitan verificar que el destino de los fondos transferidos sea el pactado en este Convenio. En caso de incumplimiento de la presentación de las referidas rendiciones por más de un mes, no se realizará el pago respectivo.- SEPTIMO: RESPONSABILIDAD DE LA INSTITUCION. La Institución asume la totalidad de las responsabilidades emergentes de la relación trabada entre ella y los beneficiarios del programa, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales, respecto de las cuales la Intendencia Municipal es por completo ajena. Así mismo la Institución indemnizará en caso de daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constatare la responsabilidad de los participantes del programa, por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en cumplimiento del modo. OCTAVO: PLAZO: El presente Convenio extenderá su vigencia por un plazo de un año a partir del 1º de enero de 2006, renovable por igual período previa evaluación de los Servicios actuantes y hasta la fecha en que se realice la adjudicación del llamado a licitación que para el cumplimiento del servicio objeto de este convenio se encuentra en trámite.- NOVENO: REQUISITOS A CUMPLIR POR LA INSTITUCION La Institución deberá cumplir con toda la legislación nacional vigente en lo que tiene que con la relación que trabe con los individuos que realicen la experiencia de inserción laboral, por lo cual la constatación de su incumplimiento en cualquier aspecto habilita a al Intendencia Municipal a la inmediata rescisión del contrato.- DECIMO: RESCISION DEL CONVENIO. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Cooperativa, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión del convenio por parte de la IMM. Se considerará que la Cooperativa ha incurrido en algún incumplimiento, que sea causa de rescisión, cuando notificada por escrito de la constatación del mismo, no lo rectificara dentro de los 30 días siguientes, salvo que la conducta verificada, implique una acción u omisión no susceptible de rectificación. En la hipótesis de incumplimiento de la Cooperativa según este convenio, que pudiere dar lugar a la rescisión del mismo, serán de aplicación las normas que regulan la sustanciación de los procedimientos administrativos en esta Intendencia Municipal (Digesto Municipal, Libro II \"Del Procedimiento\", Arts. R. 20 a R. 113.8), sin perjuicio de las normas punitivas previstas en la Resolución Nº 13.409/93, de 20 de diciembre de 1993, que la Institución declara conocer y aceptar en todos sus términos. DECIMO PRIMERO: COMUNICACIONES, Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a de su realización. DECIMO SEGUNDO: DOMICILIOS ESPECIALES. Las partes constituyen domicilios especiales a todos los efectos de este convenio, en los indicados como respectivamente suyos en la comparecencia. DECIMO TERCERO: MORA AUTOMATICA. La mora se producirá de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. DECIMO CUARTO: REPRESENTACION. La Cooperativa acredita la representación invocada según el certificado expedido el ........por........el cual se adjunta. Para constancia y en señal de conformidad las partes suscriben tres ejemplares del mismo tenor en el lugar y fecha arriba indicados. 2o.- Delegar en la Dirección General del Departamento de Recursos Humanos y Materiales la facultad de suscribir el convenio que se aprueba por el numeral anterior.- 3o.- Establecer que la erogación resultante será atendida con cargo a la Solicitud SEFI Nº 87807.- 4o.- Comuníquese al Departamento de Recursos Financieros; a los Servicios de Escribanía y de Prensa, Comunicación y Relaciones Públicas; a las Unidades de Convenios, Central de Presupuesto, Central de Auditoría Interna y Gestión Presupuestal del Departamento de Recursos Humanos y Materiales; y pase, por su orden, a la Contaduría General y a la Unidad Centro de Educación Inicial, a sus efectos.-", "date": "2006/09/15", "file_id": "3009-000010-05", "resolution_number": "3519/06", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del convenio a suscribirse entre esta Comuna y la Cooperativa Victoria, para la limpieza de la Unidad Guardería Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9aee03654d765b05032572050069422f?OpenDocument"}
{"approval_date": "15/9/2006", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la reestructura del Sistema de Transporte Colectivo de Montevideo que se viene implementando desde tiempo atrás y la futura puesta en marcha del Sistema de Transporte Montevideo; RESULTANDO: 1°) que la Unidad de Planificación del Transporte Urbano informa que: a) dentro de las múltiples componentes de dicha reestructura, se ha venido impulsando la incorporación de boletos locales con un valor equivalente al cincuenta por ciento de un boleto común; b) tal política se ha adoptado como forma de sastisfacer reclamos de los vecinos e incentivar el uso de la capacidad ociosa de ómnibus, que prestan servicios en zona zuburbana y rurales, así como en núcleos y centralidades aisladas; especialmente en áreas periféricas; c) en tal sentido se ha podido comprobar que en zonas ubicadas fuera del Area Central, Costera y parte de la Intermedia del suelo urbano del Departamento (según zonificación secundaria del POT), existen conglomerados habitacionales, (algunos en expansión) que en general satisfacen sus necesidades, en centralidades, donde existen centros comerciales, de salud, educacionales, de esparcimiento, de comercialización callejera (ferias), de servicios públicos, etc.; d) los habitantes de dichas zonas, preferían o prefieren, desplazarse o en medios precarios, (carros, birrodados) o simplemente caminando, por no poder solventar el costo de uno o varios boletos comunes; e) en contrapartida, los vehículos afectados al transporte colectivo se desplazaban o se desplazan, con una capacidad ociosa, lo cual perjudica al sistema de transporte en su conjunto; f) sobre tales criterios, se han llevado adelante políticas que han resultados positivas, tales como la implementación de boletos locales, como los de la Terminal Cerro, circuito Paso de La Arena y los correspondientes a las zonas ubicadas al Noroeste del Departamento; f) la implementación de dichas experiencias en instancias diferentes y en forma independiente no generó la necesaria coordinación entre ellas, quedando además fuera del sistema, núcleos urbanos de similares características; g) es voluntad de la actual Administración, la generalización del beneficio a los vecinos de las zonas mencionadas y al mismo tiempo favorecer la utilización a pleno de la oferta de transporte que pasan por tales lugares, para lo cual se propone una franja de uso única del boleto local; h) tal voluntad encuadra dentro de la reestructura prevista por el Sistema de Transporte de Montevideo, en vías de implementación; i) consecuentemente y de acuerdo a lo dispuesto, ésta Unidad ha realizado el estudio de la situación actual, basándose en resolución existentes que han propiciado la implantación de boletos locales y a las directivas impartidas, elevando propuestas con los nuevos límites que delimitarían el territorio donde se expendería dicha modalidad de viaje y j) se debe excluir, del presente estudio y la presente propuesta, el boleto local para la “ZONA CENTRO CIUDAD VIEJA” creado por el Art. 5º de la Resolución Nº 4171/05 del 15/IX/05; 2º) que la División Tránsito y Transporte comparte lo expresado por la Unidad competente; CONSIDERANDO que el Departamento de Acondicionamiento Urbano entiende que corresponder proceder de conformidad;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Dejar sin efecto los Numerales 9º y 10º de la Resolución Nº 2.300/93 del 28/VI/03 relacionada con la creación de la Terminal Paso de la Arena.- 2º.- Dejar sin efecto la Resolución Nº 2.440/94 del 10/X/94, referente a la ampliación de los limites de boletos locales en zona Paso de La Arena hasta el Cno. de las Tropas.- 3º.- Dejar sin efecto el apartado relacionado con los boletos locales del Numeral 7º de la Resolución Nº 2.458/05 del 27/V/05, referente a la Terminal del Cerro y a la validez de viaje.- 4º.- Dejar sin efecto la Resolución Nº 5.604/03 del 30/XII/03 relacionada con la creación del Boleto Local Noroeste.- 5º.- Dejar sin efecto el Numeral 4º de la Resolución Nº 2.560/05 del 31/V/05 relacionada con el aumento del costo del boleto y ampliación de la zona del Boleto Local Noroeste.- 6º.- Crear el \"Boleto Zonal\" en adelante BZ, estableciendo el anillo dentro del cual se podrá viajar: desde el limite departamental definido por la desembocadura del Arroyo Colorado al Río Santa Lucía, por este al Sur , Río de la Plata, Bahía de Montevideo, proyección terrestre de la calle Emilio Romero hacia la bahía, Emilio Romero, Accesos de Rutas 1 y 5 a Montevideo (zona la isla), Arroyo Pantanoso al Norte, Luis Batlle Berres, Accesos Ruta 5, Cno. Francisco Lecocq, Cno. Casavalle, Avda. De las Instrucciones, Bvar. Aparicio Saravia, Avda. José Belloni, Avda. 8 de Octubre, Cno. Maldonado, Veracierto, Cno. Carrasco, Arroyo Carrasco, Arroyo de Toledo, Arroyo de Las Piedras, Arroyo Colorado.- 7º.- El BZ será expendido por todas las líneas departamentales que ingresen y/o circulen dentro del anillo definido y servirá únicamente para viajar en una línea de carácter común o local y en un sentido. – 8º.- Dentro de los límites establecidos los usuarios podrán hacer uso del BZ desde cualquier punto geográfico y en cualquier sentido de viaje.- 9º.- Se establece que la última parada previa a que el vehículo ingrese al anillo, servirá a los fines del ascenso, asimismo la parada inmediata posterior a la salida del anillo, servirá para el descenso de pasajeros que utilicen el BZ.- 10º.- Las unidades que circulen por las vías definidas como límites sin ingresar al anillo, cobrarán Boleto común.- 11º.- Los boletos que sirven a la Terminal Cerro, mantendrán su posibilidad de transbordo como está dispuesto en el Numeral 7º de la Resolución Nº 2458/05 del 27/V/05, (creación de Terminal Cerro).- 12º.- El precio del BZ será el cincuenta por ciento del boleto urbano común para valores enteros.- Mientras que para las mitades de valores fraccionados, el valor será la cifra entera que resulte del redondeo hacia arriba o hacia abajo.- El valor se establecerá específicamente, en las resoluciones que dispongan las futuras variaciones del precio de los boletos.- 13º.- Mantener la validez de todos los demás boletos que el sistema de transporte público urbano ofrece actualmente en esas líneas, para aquellos viajes que iniciados dentro de la zona descripta, superen sus límites.- 14º- Se excluye del sistema las líneas diferenciales “D”.- 15º.- La presente Resolución entrará en vigencia el día 17 de setiembre de 2006.- 16º.- Comuníquese al Departamento de Descentralización, para su transcripción a las autoridades locales correspondientes, a las Divisiones Tránsito y Transporte y Comunicación, a los Servicios de Vigilancia y de Ingeniería de Tránsito y pase a la Unidad de Planificación del Transporte Urbano para la comunicación a las empresas de transporte y demás efectos.-", "date": "2006/09/15", "file_id": "4712-006932-06", "resolution_number": "3520/06", "subcategory": "BOLETOS", "summary": "Crear el \"Boleto Zonal\" en adelante BZ, estableciendo el anillo dentro del cual se podrá viajar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23b34d9b40a5819c03257205006689e9?OpenDocument"}
{"approval_date": "15/9/2006", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que esta Intendencia Municipal se encuentra abocada a la construcción del acceso a Montevideo desde el Este, para lo cual se ha dispuesto la construcción de un intercambiador vial sobre la intersección de Avda. Italia y la calle Rafael Barradas; RESULTANDO: 1º) que a tales efectos es necesario realojar un asentamiento ubicado al margen del arroyo Carrasco, compuesto por 50 familias; 2º) que por Resolución Nº 2518/05 del 30/V/05 el Sr. Intendente Municipal autorizó al Servicio de Tierras y Viviendas, en coordinación con el Servicio Centro Comunal Zonal Nº 8, a realizar las acciones necesarias para la concreción del referido realojo; 3º) que por Resolución Nº 3808/05 del 22/VIII/05 se aprobó el Convenio con la ONG. UCUS para el asesoramiento técnico y por Resolución Nº 1647/06 del 23/V/06 se dejo sin efecto el mismo por la renuncia de la mencionada ONG.; 4º) que en coordinación con el M.V.O.T.M.A se estima necesario, para el mejor desarrollo del programa, suscribir un acuerdo entre ambos organismos y la ONG \"Tacurú\", para el asesoramiento en el área social y arquitectónica en las etapas de realojo y de \"post-obra\"; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que la propuesta presentada contempla adecuadamente los objetivos de esta Administración, de posibilitar la concreción del referido realojo, por lo que corresponde la aprobación del convenio respectivo;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Aprobar el siguiente texto de Convenio a celebrarse entre esta Intendencia Municipal, el M.V.O.T.M.A y la Organización No Gubernamental \"Tacurú\": PROYECTO DE CONVENIO CONVENIO.- En la ciudad de Montevideo, a los........días del mes de .... de 2006, comparecen: POR UNA PARTE: el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, representado por el Sr. Ministro Arq. Mariano Arana y el Sr. Director Nacional de Vivienda, Arq. Gonzalo Altamirano, constituyendo domicilio en Zabala 1432 de esta ciudad; POR OTRA PARTE: Sociedad San Francisco de Sales – Movimiento Tacurú (en adelante Organización Tacurú) representado por el Sr. Pedro Inicio Rey C.I. 3.482-540-8 y el Sr. Miguel Angel Suárez Henderson C.I. 1.698.991-1 , constituyendo domicilio en Bernardo Poncini 1521 de esta ciudad; y POR OTRA PARTE: la Intendencia Municipal de Montevideo (en adelante I.M.M.), representada por el Sr. Intendente de Montevideo Dr. Ricardo Erlich y asistido por el Sr. Secretario General Arqto Hebert Ichusti; constituyendo domicilio en 18 de julio 1360 de esta ciudad; quienes CONVIENEN lo siguiente: PRIMERO.ANTECEDENTES.I) Con fecha 10 de noviembre de 2004, el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente y la Intendencia Municipal de Montevideo suscribieron un convenio con el objeto de continuar fortaleciendo las políticas de Estado para la mejora de la calidad de vida de la población y la regularización de asentamientos informales, relocalizando o realojando a las familias que se encuentran en estado de emergencia habitacional con soluciones dignas. En particular, encontrar una solución para las familias asentadas en la convergencia de la costa Sur del Arroyo Carrasco, aproximadamente entre Avda. Italia y la calle Máximo Tajes. II) En el mismo se estableció que un Instituto de Asistencia Técnica asesore a las familias comprendidas. III) Con fecha 3 de octubre del 2005 se procedió a la firma de un convenio para la realización del mencionado realojo entre la Intendencia Municipal de Montevideo, el M.V.O.T.M.A. y la ONG UCUS (Una Casa Un Sueño). IV)Con fecha 6 de abril del 2006 y previo al inicio de los trabajos, la mencionada ONG presente renuncia al mencionado convenio. V) Debido a necesidad de concretar la obras viales del Intercambiador en el encuentro de Av. Italia y Calle Rafael Barradas, las familias fueron trasladadas en su totalidad el día 30 de agosto de corriente a las viviendas básicas construidas por la IMM. SEGUNDO : OBJETO.El objeto del presente convenio es el asesoramiento en el área social y arquitectónica necesario para la etapa de post-obra del referido realojo y la dirección de obra de las ampliaciones de acuerdo al proyecto arquitectónico urbanístico proporcionado por la I.M.M, con el aporte de mano de obra de los beneficiarios. Se trata del desarrollo de procesos socio - educativos que contribuyan tanto al mantenimiento, uso y ampliación de la vivienda como al proceso de inserción de las familias en el nuevo hábitat. Se deberá promover un proceso organizativo de las familias que propicie formas de inclusión social y ciudadanía activa. TERCERO: APORTE DE LAS PARTES: A) La IMM será la encargada de: (I) ejecutar el proceso a desarrollarse (II) aprobar el proyecto integral del realojo que será presentado oportunamente por Organización Tacurú.; (III)- realizar los proyectos de arquitectura, el fraccionamiento correspondientes así como también la infraestructura sanitaria, red eléctrica de baja tensión, alumbrado público, caminería y rellenos necesarios; (IV) realizar el seguimiento del proyecto hasta su culminación, y acompañando a las familias en los inicios de la convivencia implementando las acciones necesarias para la mejor integración de los beneficiarios en las nuevas localizaciones, de acuerdo al proyecto de trabajo presentado por la Organización Tacurú. En caso de haberse realizado obras de saneamiento provisorias en alguno o todos los terrenos, se llevará a cabo el mantenimiento de las mismas hasta que se construyan los sistemas definitivos.(V) Realizar las rendiciones de acciones y cuentas al MVOTMA B) El Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente se obliga a: (i)Integrar el equipo de supervisión en forma conjunta con la I.M.M. (II)- Aportar los subsidios habitacionales conforme a lo oportunamente comprometido en la Cláusula Cuarta del Convenio citado en los Antecedentes (Cláusula I) de 535 UR (quinientas treinta y cinco unidades reajustables) por familia por todo concepto con destino a la Organización Tacurú que deberá contar con el personal necesario. C) La Organización Tacurú se obliga a realizar un trabajo de carácter socio-educativo con el grupo de beneficiarios y mediante el sistema de Autoconstrucción y/o Ayuda Mutua, deberá presentar el proyecto del realojo en forma integral incluyendo: (I) dirección de las ampliaciones de la obra arquitectónica y social del realojo, incluyendo el período de post-obra. Será responsabilidad de Tacurú contar con suficiente personal capacitado para colaborar con los beneficiarios. La I.M.M. podrá exigir el suministro, por parte de la Organización Tacurú., contar con personal técnico y obrero calificado para colaborar con los beneficiarios; (II) resolución arquitectónica de los crecimientos previstos según las características de cada tipología; (III) administración de la canasta de materiales entregada por el M.V.O.T.M.A. por intermedio de la I.M.M., así como la gestión de todas las acciones necesarias ante este organismo para la culminación del realojo; (IV) la canasta de materiales suministrada por el M.V.O.T.M.A. por intermedio de la I.M.M se utilizará para realizar las siguientes obras en las viviendas que entregará la I.M.M.: -Revestimiento exterior de ladrillo o chorizo de campo, visto o bolseado, en todas las fachadas. -Revoques impermeables exteriores e interiores -Pavimentos interiores de baldosa. -Mesadas, piletas y grifería de cocina -Aberturas interiores. -Suministro y colocación de materiales de terminación en instalación eléctrica. -Pintura exterior e interior de cubiertas de chapa, muros y aberturas. Los colores exteriores deberán ser aprobados por los beneficiarios y la IMM. -Pavimentos exteriores de acceso a cada vivienda. -Materialización definitiva de las divisorias entre los predios del conjunto y con los linderos a cada conjunto. -Construcción de las veredas públicas en todos los predios. -Plantación de árboles en veredas públicas. -Materialización de una 1ª etapa de crecimiento consistente en un dormitorio adicional en cada vivienda, o un galpón de trabajo de acuerdo a las necesidades de cada familia. (V) Realización de un reglamento de convivencia con los beneficiarios, una vez culminadas las obras, en donde se establezcan las actividades laborales permitidas en cada vivienda, las condiciones y posibilidades de crecimiento de las mismas, y las condiciones de utilización de los retiros frontales y espacios libres de uso común. En relación a las familias destinatarias la Organización Tacurú recabará la aceptación de las siguientes condiciones: (I) Cumplir con el aporte de mano de obra en un todo de acuerdo con la cláusula quinta del convenio suscrito entre el M.V.O.T.M.A. y la I.M.M. el 10 de noviembre del 2004; (II) aprobar y acatar un reglamento de convivencia previo a la ocupación de las viviendas.- CUARTO. ADMINISTRACIÓN Y FINANCIACION. Una vez firmado el presente convenio el Ministerio procederá a realizar un traspaso de los fondos totales correspondientes al proyecto a la Intendencia Municipal de Montevideo QUINTO: INTEGRACION DE LA O.N.G. La Organización Tacurú deberá estar integrada como mínimo por un arquitecto director de obra, una asistente social encargada del proyecto social y un contador público, debiendo dejar constancia de la misma en el momento de la firma del convenio, conjuntamente con la nómina de sus autoridades. SEXTO: SUPERVISION. La supervisión del trabajo de ORGANIZACIÓN TACURU deberá realizarse por un equipo técnico coordinado entre la I.M.M y el M.V.O.T.M.A. SEPTIMO. PLAZOS. El plazo máximo de ejecución de las obras será de 365 (trescientos sesenta y cinco) días corridos, desde la fecha de inicio de las obras. OCTAVO. RECEPCION PROVISORIA. La recepción provisoria de las obras se realizará una vez que estén concluidas. Labrada la respectiva acta de recepción provisoria, comenzará a correr el plazo de tres meses para la efectivización de la recepción definitiva. Cumplida esta etapa se procederá a liberar el saldo correspondiente a los honorarios retenidos. Si la O.N.G. incumpliera con esta obligación o aquella que corresponde al pago puntual de la mano de obra empleada, los recargos o sanciones que pudieran corresponder serán de su cargo. NOVENO. RECEPCIÓN DEFINITIVA. Cumplido el plazo establecido en la recepción provisoria, la recepción definitiva de la obra incluirá la obtención de la Habilitación Final Municipal, final de obra de BPS, presentación de un informe social final aprobado por los sectores técnicos competentes para lo cual la IMM colaborara en aquellas que sean de su competencia exclusiva. DECIMO. INCUMPLIMIENTOS.1.- Cualquier incumplimiento por parte de la Organización Tacuru en la ejecución de los trabajos conforme al presente y a los documentos anexos al mismo determinará que M..V.O.T.M.A. previa comunicación a la IMM, suspenda los pagos respectivos y determinará el monto de dinero faltante para la finalización de la obra, lo cual lo comunicará a las restantes partes por un medio fehaciente. 2.- En caso de incumplimiento de sus obligaciones por parte las familias destinatarias, se las excluirá del programa, previo estudio del caso y aprobación por parte de M.V.O.T.M.A. y la I.M.M., no correspondiéndole compensación alguna por las horas dedicadas al grupo ya sea en trabajo manual o intelectual. Esto quedará consignado en el documento de aceptación de condiciones a suscribirse. El M.V.O.T.M.A. en acuerdo con la I.M.M. designará un suplente quien deberá aportar las horas de trabajo que fueren necesarias, de acuerdo a las directivas que les imparta la Organización Tacuru. DECIMO PRIMERO. FIRMAS.- Para constancia de lo actuado, las partes suscriben el presente en tres ejemplares del mismo tenor, en la fecha y lugar señalados supra, solicitándoles a la Escribana ............. la correspondiente certificación de firmas. 2º.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal Nº 8 y al Servicio de Escribanía y pase por su orden a la División Comunicaciones, para la fijación de la fecha de la firma del convenio, cumplido vuelva al Departamento de Acondicionamiento Urbano.-", "date": "2006/09/15", "file_id": "0001-000361-06", "resolution_number": "3521/06", "subcategory": "CONVENIO-CONTRATO", "summary": "Aprobar el siguiente texto de Convenio a celebrarse entre esta Intendencia Municipal, el M.V.O.T.M.A y la Organización No Gubernamental \"Tacurú\", realojar un asentamiento ubicado al margen del arroyo Carrasco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df3fab7cab5ddbdf03257205006689db?OpenDocument"}
{"approval_date": "15/9/2006", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones en las que se da cuenta de la instalación de máquinas tragamonedas, en locales comerciales cuya habilitación municipal fue expedida para otro giro comercial; RESULTANDO: 1º) que las máquinas instaladas en dichos locales son tragamonedas electrónicas, en las cuales en los casos en que el apostador recibe un premio, éste se abona en dinero; 2º)que habiéndose constatado por el Centro Comunal Zonal No. 2, la existencia de cuatro máquinas tragamonedas en el establecimiento destinado a bar de la firma Rejogus S.R.L., se intimó su retiro bajo apercibimiento de impedir el funcionamiento del local; 3º) que asimismo a nivel local se han recibido denuncias acerca de la existencia de máquinas tragamonedas en algunos establecimientos comerciales de la ciudad de Montevideo; CONSIDERANDO: 1º) que el artículo D. 2863 literal b) del Digesto Municipal prohibe efectuar apuestas o dar premios en dinero y/o instalar máquinas de azar, aún en aquellos locales autorizados para entretenimientos electrónicos y por ende no es posible autorizar la existencia de ese tipo de máquinas, en locales con habilitación municipal para otros destinos; 2º) que por otra parte, de acuerdo a la normativa vigente, la explotación de juegos de azar debe ser autorizada por el Poder Ejecutivo, entre los que están comprendidos las máquinas tragamonedas; 3º) que en consecuencia se estima necesario advertir a los titulares de establecimientos comerciales que no pueden instalarse máquinas tragamonedas en locales comerciales habilitados para otros giros;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Comunicar a los titulares de los establecimientos comerciales del Departamento, que la normativa vigente no permite la instalación de máquinas tragamonedas en comercios u otros establecimientos de acceso público, cuya habilitación municipal fue concedida con otros destinos. 2.- No se concederán reválidas de habilitación o nuevas habilitaciones de locales comerciales en los cuales se constate la existencia de máquinas tragamonedas. 3.- De comprobarse la existencia de las mismas se intimará su retiro y se comunicará tal circunstancia a la Dirección Nacional de Casinos. En caso de incumplimiento de la intimación podrá disponerse la clausura temporaria o definitiva del establecimiento. 4.- Comuníquese a los Centros Comunales Zonales para la publicación en sus carteleras de acceso al público, a la División Comunicación para la difusión de la presente resolución y pase al Servicio Central de Inspección General.-", "date": "2006/09/15", "file_id": "5400-001480-06", "resolution_number": "3522/06", "subcategory": "VARIOS", "summary": "Se comunica a los titulares de los establecimientos comerciales del Departamento, que la normativa vigente no permite la instalación de máquinas tragamonedas en comercios u otros establecimientos de acceso público, cuya habilitacion municipal fue concedida con otros destinos, en las condiciones que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5634423e2b6287c80325720500695d43?OpenDocument"}
{"approval_date": "15/9/2006", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la solicitud de reválida de habilitación solicitada por la firma Rejogus S.R.L. respecto del local destinado a Café y Bar, ubicado en la calle Mercedes No. 1750; RESULTANDO: 1º) que al efectuarse la inspección del establecimiento, por el Arquitecto del Centro Comunal Zonal No. 2, se constata la existencia de 4 máquinas tragamonedas, lo que colide con el destino del establecimiento; 2º) que las máquinas instaladas en dicho local son tragamonedas electrónicas, en las cuales en los casos en que el apostador recibe un premio, éste se abona en dinero; 3º) que se procedió en consecuencia a intimar el retiro de dichas máquinas bajo apercibimiento de la clausura del establecimiento; 4º) que la firma Rejogus S.R.L. se presenta impugnando la intimación practicada con fecha 2 de diciembre de 2006, por el Centro Comunal Zonal No. 2, para el retiro de las máquinas tragamonedas existentes en el local que explota; CONSIDERANDO: 1º) que el acto administrativo originario fue la resolución del Director Profesional del Departamento de Descentralización, de 24 de octubre de 2005, que le fuera notificada al titular del establecimiento con fecha 29 de octubre de 2005, cuya impugnación fue rechazada, y el acto administrativo ahora recurrido se halla firme; 2º) que para obtener la habilitación de un establecimiento que contenga máquinas de juegos electrónicos se deben observar las normas contenidas en el Titulo IV (parte legislativa del Vol. XV y las del capítulo V del Vol. XIII) del Digesto Municipal; 3º) que los locales cuyo giro principal no es el de juegos electrónicos no cumplen con las previsiones de los Arts. 2857 a 2866, tales como conservación del orden, seguridad, conducta de las personas, contralor de entrada de menores, expedición de bebidas alcohólicas y cigarrillos y que no se perturbe la tranquilidad del vecindario; 4º) que el artículo D. 2863 literal b) prohibe efectuar apuestas o dar premios en dinero y/o instalar máquinas de azar aún en aquellos locales autorizados para entretenimientos electrónicos y por ende no es posible autorizar la existencia de ese tipo de máquinas, en locales con habilitación municipal para otros destinos; 5º) que por otra parte, de acuerdo a la normativa legal vigente, la explotación de juegos de azar debe ser autorizada por el Poder Ejecutivo, entre los que están comprendidos las máquinas tragamonedas; 6º) que Rejogus S.R.L. carece tanto de la autorización municipal para la instalación de máquinas electrónicas, como de la autorización del Poder Ejecutivo para la instalación de máquinas tragamonedas; 7º) que hasta tanto no fueren retiradas por Rejogus Ltda., en cumplimiento de la intimación practicada, no podrá concederse la reválida de habilitación para la explotación de Café y Bar y deberá impedirse su funcionamiento.LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- No hacer lugar a la reválida de habilitación solicitada por la firma Rejogus S.R.L. para la explotación del establecimiento con destino Café y Bar sito en la calle Mercedes 1750, en tanto se han desarrollado cambios al destino original, al instalar máquinas tragamonedas, no susceptibles de autorización municipal. 2.- Cometer al Servicio Central de Inspección General que intime a la referida firma para que en el plazo de 48 horas proceda a retirar las máquinas no autorizadas.- 3.- En caso de incumplimiento a la intimación se procederá por dicho Servicio a la clausura del local sito en la calle Mercedes No. 1750.- 4.- Comuníquese al Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General a sus efectos.-", "date": "2006/09/15", "file_id": "3230-011826-05", "resolution_number": "3523/06", "subcategory": "VARIOS", "summary": "No hacer lugar a la reválida de habilitación solicitada por la firma Rejogus S.R.L. para la explotacion del establecimiento con destino Café y Bar sito en la calle Mercedes 1750, en tanto se han desarrollado cambios al destino original, al instalar máquinas tragamonedas, no susceptibles de autorización municipal, en las condiciones que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/088c54d17bab49f6032572050066971d?OpenDocument"}
{"approval_date": "15/9/2006", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad de personal constatada por la Unidad Oficina Central de este Departamento; RESULTANDO: que en tal sentido resulta necesario dotarla de los recursos humanos pertinentes para lograr un mejor desempeño; CONSIDERANDO: que por lo expuesto se estima conveniente disponer el pase de la funcionaria Sra. Lyliam Castillo, C.I. Nº 1.363.814-5;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer que la funcionaria Sra. LYLIAM CASTILLO, C.I. Nº 1.363.814-5, pase a desempeñar tareas acordes a su categoría y grado a la Unidad Oficina Central del Departamento de Desarrollo Económico e Integración Regional, a partir del 18 de setiembre de 2006. 2.- Pase a la Unidad de Personal y Contralor de Servicios para notificación de la interesada y demás efectos.", "date": "2006/09/15", "file_id": "2500-009871-06", "resolution_number": "697/06/2500", "subcategory": "FUNCIONARIOS", "summary": "PASE FUNC. LILIAN CASTILLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b16254aaaab3c558032571ea00546b85?OpenDocument"}
{"approval_date": "15/9/2006", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Relaciones Internacionales y Cooperación, relacionadas con el pago deU$S 157 a la empresa JETMAR VIAJES S.A.; RESULTANDO: 1o.) que dentro de las actividades relacionadas con la Secretaría Técnica Permanente de Mercociudades, fue necesaria la adquisición de un pasaje aéreo a la ciudad de Buenos Aires para participar de la Unidad Temática de Cultura; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 93865, con cargo a la cuenta extrapresupuestal de la Secretaría Ejecutiva de Mercociudades; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 157 (dólares americanos ciento cincuenta y siete) equivalente a $ 3.746.02 (pesos uruguayos tres mil setecientos cuarenta y seis con 02/100) a favor de la empresa JETMAR VIAJES S.A.- 2.- Comuníquese a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General.", "date": "2006/09/15", "file_id": "1030-001890-06", "resolution_number": "698/06/2500", "subcategory": "GASTO Y PAGO", "summary": "JETMAR", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3cb62ba3bc8261e5032571ea00546b94?OpenDocument"}
{"approval_date": "15/9/2006", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el curso sobre \"Competitividad Empresarial y Clusters\" a dictarse por la Universidad Católica; RESULTANDO: que la División Promoción Económica informa que dada la temática del citado curso, sería conveniente la concurrencia del funcionario Carlos Rügnitz a efectos de mejorar la gestión, en el período comprendido entre el 29 de agosto al 28 de noviembre del año en curso; CONSIDERANDO: 1o) que con la Unidad Gestión Presupuestal eleva la solicitud SEFI No. 93863, por la suma de $ 12.500, correspondiente al 50% del costo del curso; 2o) las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005 del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1o.-Autorizar al funcionario CARLOS RÜGNITZ, C.I. Nº 1.666.124-6, a concurrir al curso sobre \"Competitividad Empresarial y Clusters\" a dictarse por la Universidad Católica. 2o.- Autorizar el pago de la suma de $ 12.500 (pesos uruguayos doce mil quinientos), siendo la erogación de referencia atendida según Solicitud SEFI Nº 93863. 3o.-Comuníquese a la División Promoción Económica y pase a la Contaduría General.", "date": "2006/09/15", "file_id": "2500-010238-06", "resolution_number": "699/06/2500", "subcategory": "VARIOS", "summary": "PAGO CURSO UNIVERSIDAD CATOLICA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eca8411f82ce2b67032571ea00546b9d?OpenDocument"}
{"approval_date": "15/9/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Uruguayo de Automóviles Sport para que se les autorice la realización de la 5ª Fecha del Campeonato 2006, Gran Premio \"Gonzalo Gonchi Rodríguez\", el 16 de setiembre del presente año a partir de las 09:00 hs., de acuerdo al recorrido que luce a fs. 1; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 ha tomado conocimiento; 2º) que la propuesta cuenta con la conformidad de las Unidades de Inspección y Radar y la Unidad de Planificación del Transporte Urbano, aconsejando que los interesados procuren el apoyo policial; 3º) que la División Tránsito y Transporte comparte lo aconsejado; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Uruguayo de Automóviles Sport a realizar la 5ª Fecha del Campeonato 2006, Gran Premio \"Gonzalo Gonchi Rodríguez\", el 16 de setiembre del presente año a partir de las 09:00 hs., de acuerdo al siguiente recorrido: desde Rambla y Bvar. Gral. Artigas, al Oeste hacia el puerto y posteriormente hacia los accesos a Montevideo, debiendo los interesados procurar apoyo Policial y mantener el circuito mencionado.- 2º.- Comuníquese al Departamento de Descentralización para su transcripción a la Junta Local de la Zona Nº 2, a la Jefatura de Policía de Montevideo, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/09/15", "file_id": "3230-019650-06", "resolution_number": "815/06/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar uso varias vías de tránsito 16/IX/06, Club Uruguayo de Automóviles Sport.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f2fae50cb9cad0d032571ea0075c972?OpenDocument"}
{"approval_date": "15/9/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Movimiento Esquina de la Cultura Arcoiris para que se le conceda el uso de la Plaza de la Carretas, los días 16 y 17/IX/06, en el horario de 10:00 a 22:00 horas, para llevar a cabo la feria de la Cultura; RESULTANDO: 1º) que la Junta Local de la Zona Nº 9 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio; c) prohibir terminantemente hace uso de árboles u ornamentos para la colocación de amplificadores, luminarias, o carteles y que los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Movimiento Esquina de la Cultura Arcoiris el uso de la Plaza de la Carretas, los días 16 y 17/IX/06, en el horario de 10:00 a 22:00 horas, para llevar a cabo la feria de la Cultura, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio; c) prohibir terminantemente hace uso de árboles u ornamentos para la colocación de amplificadores, luminarias, o carteles y que los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/09/15", "file_id": "3310-019697-06", "resolution_number": "816/06/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Movimiento Esquina de la Cultura Arcoiris solicita uso de Plaza de las Carretas, los días 16 y 17/IX/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8110671dd98bd136032571ea0075c9ca?OpenDocument"}
{"approval_date": "15/9/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Asociación Civil \"Worlwide Church of God\" para que se le conceda el uso de la peatonal Sarandí el 22/IX/06 en el horario de 18:00 a 24:00 horas y en caso de mal tiempo se traslade para el 6/X/06, en el mismo horario y lugar, para llevar a cabo un evento musical; RESULTANDO: 1º) que la Asociación Paseo Cultural de la Ciudad Vieja informa que efectuada una reunión con dicha Asociación Civil, se les recomendó el desarrollo del evento en Plaza España, el 22/IX/06, y en caso de lluvia el 29/IX/06; 2°) que la Junta Local de la Zona Nº 1 propicia la realización del evento musical a efectuarse el 22/IX/06 y en caso de lluvia el 29/X/06 en Plaza España, contando con la coordinación de este Servicio Centro Comunal ante la Unidad Técnica de Alumbrado Público, para el suministro de energía eléctrica, previa autorización de la División Vialidad y con las gestiones pertinentes frente al Servicio de Turismo y Eventos para la colocación del escenario sobre el lado Sur y como requisito indispensable la presencia de al menos 20 coraceros; 3º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, plantas y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que el equipo de amplificación sonora a utilizarse, deberá ajustarse a la normativa vigente; c) cumplir con lo dispuesto por la Junta Local de la Zona N° 1 en informe de fecha 6 de setiembre de 2006 (fs. 6 de estas actuaciones; e) contar con la presencia de al menos 20 coraceros y f) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Asociación Civil \"Worlwide Church of God\" el uso de la Plaza España el 22/IX/06 en el horario de 18:00 a 24:00 horas y en caso de mal tiempo se traslade para el 29/IX/06, en el mismo horario y lugar, para llevar a cabo un evento musical, condicioando a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, plantas y demás instalaciones; c) se prohíbe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que el equipo de amplificación sonora a utilizarse, deberá ajustarse a la normativa vigente; d) cumplir con lo dispuesto por la Junta Local de la Zona N° 1 en informe de fecha 6 de setiembre de 2006 (fs. 6 de estas actuaciones); e) contar con la presencia de al menos 20 (veinte) coraceros y f) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 1, a la División Vialidad y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2006/09/15", "file_id": "3220-014464-06", "resolution_number": "817/06/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Asociación Civil \"Worlwide Church of God\" solicitan uso de peatonal Sarandí y Bacacay el 22/IX/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c30e69650894b7a6032571ea0075c918?OpenDocument"}
