{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 5381/11 de fecha 22 de noviembre de 2011; RESULTANDO: 1o.) que por la misma se dispuso autorizar un cupo de 16.242 horas extras al Departamento de Cultura, a partir del 1º de noviembre de 2011 y por el término de 6 (seis) meses; 2o.) que corresponde modificar la misma ya que el cupo no es mensual, sino para ser utilizado en todo el periodo; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 5381/11 de fecha 22 de noviembre de 2011, estableciendo que el cupo especial de 16.242 (dieciséis mil doscientos cuarenta y dos) horas extras para el Departamento de Cultura, es para ser utilizado entre los meses de noviembre de 2011 y abril de 2012.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a la Gerencia de Eventos; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al de Administración de Gestión Humana, a sus efectos.-", "date": "2011/11/25", "file_id": "8014-002580-11", "resolution_number": "1311/11/5000", "subcategory": "HORAS EXTRAS", "summary": "Se modifica la Resolución Nº 5381/11 de fecha 22 de noviembre de 2011, estableciendo que el cupo especial de 16.242 (dieciséis mil doscientos cuarenta y dos) horas extras para el Departamento de Cultura, es para ser utilizado entre los meses de noviembre de 2011 y abril de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/832d433ed217100783257953005a73f8?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa HECTOR CARDELINO S.A., por la adquisición de 5 diafragmas para repuestos de las válvulas neumáticas de las bombas de arena y grasa de la Planta de Pretratamiento de Punta Carretas; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 12.015,oo (pesos uruguayos doce mil quince), según Referencia No. 502819; 2o) que el día 10 de noviembre de 2011, la Contadora Delegada del Tribunal de Cuentas de la República, observa el pago por el importe citado, por contravenir al Artículo 13o. del Texto Ordenado de Contabilidad y Administración Financiera; 3o) que con fecha 17 de noviembre de 2011, el Encargado de la Unidad de Operación y Disposición Final dependiente del Servicio de Operación y Mantenimiento de Saneamiento, expresa que los repuestos solicitados tienen una vida útil limitada, habiéndose realizado la compra en las condiciones observadas de modo de mantener un stock suficiente para reponer dichos elementos en la medida que se van deteriorando y evitar que las piletas separadoras de grasas y arenas queden fuera de servicio; 4o.) que el Director del precitado Servicio eleva las presentes actuaciones de conformidad con lo informado; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la firma HECTOR CARDELINO S.A. por la suma de $ 12.015, oo (pesos uruguayos doce mil quince), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Operación y Mantenimiento de Saneamiento, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2011/11/25", "file_id": "9210-014768-11", "resolution_number": "247/11/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la empresa HECTOR CARDELINO S.A., por la suma de $ 12.015,oo, por contravenir el Artículo 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b24a2e304589be2d8325796d00651197?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso del espacio público situado en las proximidades del Faro Punta Carretas Peatonal, efectuada por la productora Magoya; RESULTANDO: 1o.) que según consta a fs. 1 y 2 de estos obrados, se llevará a cabo una toma fotográfica con fin publicitario para la firma Silca, el día 31 de octubre de 2011; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad (fs. 3); CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora Magoya, el uso del espacio público situado en las proximidades del Faro Punta Carretas, con motivo de la toma fotográfica con fin publicitario para la firma Silca, a llevarse a cabo el día 31 de octubre de 2011.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, Vigilancia y al Municipio y Centro Comunal Zonal correspondiente. 3o.- Comuníquese a la Secretaría General; a los Departamentos de Acondicionamiento Urbano y Movilidad; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio \"CH\"; a los Servicios Central de Inspección General, Vigilancia y Centro Comunal Zonal Nº 4; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2011/11/25", "file_id": "8010-003336-11", "resolution_number": "425/11/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Autorizar el espacio público ubicado en la proximidades del Faro Punta Carretas a la productora Magoya, con motivo de realizar un toma fotográfica con fin publicitario para la firma Silca, el día 31/X/2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26216ecd99e053068325795300562116?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de varios espacios públicos realizada por \"París Texas\", para la filmación de un comercial para la firma Hepamida a llevarse a cabo el día 3 de noviembre de 2011 (con cobertura por causa climática el día 4 de noviembre); RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas eleva nota de los espacios utilizados, la cual se adjunta a fs.3; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, condicionando el uso de los espacios públicos solicitados, para los días 3 y 4 de noviembre de 2011 (fs. 4); CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"París Texas\", el uso de los siguientes espacios públicos, para la filmación de un comercial para la firma Hepamida, a llevarse a cabo entre el 3 y el 4 de noviembre de 2011: - calle Macachines, esquina Javier de Viana (toda la cuadra) - calle Javier de Viana, entre Acevedo Díaz y Pasaje Este - Ros y Luis de la Torre (fachada de restaurant) 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General y Vigilancia de la División Tránsito y Transporte; a los Municipios y Centros Comunales Zonales correspondiente.- 3o.- Comuníquese a la Secretaría General; al Departamento de Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios \"B\" y \"CH\"; a los Centros Comunales Nros. 1, 2 y 4; al Servicio Central de Inspección General; y pase a la Oficina Locaciones Montevideanas para la notificación pertinente.-", "date": "2011/11/25", "file_id": "8010-003472-11", "resolution_number": "426/11/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar el uso de los siguientes espacios públicos a la productora \"París Texas\", para la filmación de un comercial de la firma Hepamida, el día 3 de noviembre de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f5ae4534c9735038325795300562012?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de varios espacios públicos realizada por \"Oriental Films\"\", para la filmación de un comercial para la firma Motociclo a llevarse a cabo entre el 3 y el 4 de noviembre de 2011; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas eleva nota de los espacios utilizados, la cual se adjunta a fs.3; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, condicionando el uso de los espacios públicos solicitados, para los días 3 y 4 de noviembre de 2011 (fs. 4); CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Oriental Films\", el uso de los siguientes espacios públicos, para la filmación de un comercial para la firma Motociclo, a llevarse a cabo entre el 3 y el 4 de noviembre de 2011: - calle Sarandí y Alzáibar - calle Sarandí y Bacacay - Calle Sarandí y Juan Carlos Gómez - calle Piedras y Pérez Castellano 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General y Vigilancia de la División Tránsito y Transporte; a los Municipios y Centros Comunales Zonales correspondiente.- 3o.- Comuníquese a la Secretaría General; al Departamento de Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipios \"B\"; a los Centros Comunales Nros. 1 y 2; al Servicio Central de Inspección General; y pase a la Oficina Locaciones Montevideanas para la notificación pertinente.-", "date": "2011/11/25", "file_id": "8010-003383-11", "resolution_number": "427/11/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar el uso de los siguientes espacios públicos a la productora \"Oriental Films\", para la filmación de un comercial de \"Motociclo\", a realizarse los días 3 y 4 de noviembre de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3f523bf8b8d15478325795300561bd0?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de ANTEL para que se le conceda autorización para instalar soportes publicitarios en diferentes espacios públicos comprendidos dentro del circuito (Avda. Gral. Rivera, calle Dr. Alejandro Gallinal y rambla hasta la calle Gral. Santander) de la carrera a llevarse a cabo el 26/XI/11 \"Malvín 10 kms\"; RESULTANDO: 1º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 6 y 7 de estas actuaciones; 2º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 8; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a ANTEL para instalar soportes publicitarios en diferentes espacios públicos comprendidos dentro del circuito (Avda. Gral. Rivera, calle Dr. Alejandro Gallinal y rambla hasta la calle Gral. Santander) de la carrera a llevarse a cabo el 26/XI/11 \"Malvín 10 kms\", condicionado a que la peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 6 y 7 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas; c) con la contraprestación establecida en el literal a) del referido informe, la cual deberá coordinarse con el Departamento de Recursos Financieros; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie aérea o subterránea, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio E y los Servicios Centro Comunal Zonal Nos. 7 y 8 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio E, a los Servicios Centro Comunal Zonal Nos. 7 y 8 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2011/11/25", "file_id": "4001-005153-11", "resolution_number": "479/11/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a ANTEL para instalar soportes publicitarios en diferentes espacios públicos comprendidos dentro del circuito (Avda. Gral. Rivera, calle Dr. Alejandro Gallinal y rambla) de la carrera a llevarse a cabo el 26/XI/11 \"Malvín 10 kms\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/349ab2beff42406d83257956004684cb?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres.Aníbal Alexi Santana Sellanes y Danilo Sergio Apolinario González C.I. Nos. 2.504.543-9 y 1.659.659-4, respectivamente, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1147, al que está afectado el vehículo empadronado con el Nº 1071643, a favor de la Sra. María del Carmen Mara Echeverría C.I. Nº 1.194.034-4 y del Sr. Gonzalo Mauricio Ceballos Alejandro C.I. Nº 1.528.066-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 8 y 10 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 05/10/1990 y del 30/03/1995, respectivamente, y ha aprobado la inspección anual de 2011; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. María del Carmen Mara Echeverría C.I. Nº 1.194.034-4 y del Sr. Gonzalo Mauricio Ceballos Alejandro C.I. Nº 1.528.066-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1147, del que los Sres.Aníbal Alexi Santana Sellanes y Danilo Sergio Apolinario González C.I. Nos. 2.504.543-9 y 1.659.659-4, respectivamente, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1071643. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2011/11/25", "file_id": "4720-010388-11", "resolution_number": "561/11/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de la Sra. María del Carmen Mara Echeverría C.I. Nº 1.194.034-4 y del Sr. Gonzalo Mauricio Ceballos Alejandro C.I. Nº 1.528.066-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1147.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e173def1f47df1098325795700463023?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Walter Daniel Calmet Cousillas, C.I. Nº 1.039.776-4 y Leslie Robert Calmet Cousillas, C.I. Nº 1.281.739-2, tendiente a que se autorice la continuidad de uso de la cuota parte del permiso para la prestación del servicio de taxímetro identificado con la matrícula Nº STX 0895, al que está afectado el vehículo empadronado con el Nº 1181849, del que la Sra. Regina Élida Cousillas Albín, C.I. Nº 590.296-0, figura como titular; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de la actual titular del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente al año 2011; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que la titular falleció el 24 de agosto de 2011; b) según Certificado Notarial que luce a fs. 11 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia de 12º Turno, Ficha 2-105694/2011; y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso de la cuota parte del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscripto, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la continuidad del uso de los permisos de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de los Sres. Walter Daniel Calmet Cousillas, C.I. Nº 1.039.776-4 y Leslie Robert Calmet Cousillas, C.I. Nº 1.281.739-2, la continuidad de uso de la cuota parte del permiso para la prestación del servicio de taxímetro identificado con la matrícula Nº STX 0895, al que esta afectado el vehículo empadronado con el Nº 1181849. 2.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo. 3.- Pase al Servicio de Transporte Público.", "date": "2011/11/25", "file_id": "4720-008640-11", "resolution_number": "562/11/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de los Sres. Walter Daniel Calmet Cousillas, C.I. Nº 1.039.776-4 y Leslie Robert Calmet Cousillas, C.I. Nº 1.281.739-2, la continuidad de uso de la cuota parte del permiso de taxímetro, matrícula Nº STX 0895.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15cfa6e8d2b7093d8325795700462f96?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Álvaro Raúl Vilas Portella, C.I. Nº 1.841.364-5, Patricia Elizabeth Vilas Portella, C.I. Nº 3.875.427-3 y Olga Portella Fursa, C.I. Nº 896.162-2, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de taxímetro identificado con la matrícula Nº STX 0062, al que está afectado el vehículo empadronado con el Nº 1158030, del que el Sr. Avelino Vilas Pena, C.I. Nº 1.139.263-0, figura como titular; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de la actual titular del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente al año 2010; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 13 de noviembre de 2010; b) según Certificado Notarial que luce a fs. 19 de estas actuaciones, la sucesión se tramita ante el Juzgado Letrado de Familia de 21º Turno, Ficha 2-5413-2011 y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscripto, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la continuidad del uso de los permisos de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de los Sres. Álvaro Raúl Vilas Portella, C.I. Nº 1.841.364-5, Patricia Elizabeth Vilas Portella, C.I. Nº 3.875.427-3 y Olga Portella Fursa, C.I. Nº 896.162-2, la continuidad de uso del permiso para la prestación del servicio de taxímetro identificado con la matrícula Nº STX 0062, al que esta afectado el vehículo empadronado con el Nº 1158030. 2.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo. 3.- Pase al Servicio de Transporte Público.", "date": "2011/11/25", "file_id": "4720-000201-11", "resolution_number": "563/11/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de los Sres. Álvaro Raúl Vilas Portella, C.I. Nº 1.841.364-5, Patricia Elizabeth Vilas Portella, C.I. Nº 3.875.427-3 y Olga Portella Fursa, C.I. Nº 896.162-2, la continuidad de uso del permiso de taxímetro, matrícula Nº STX 0062.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fceb229920e67d198325795700462fdd?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la nota de 26 de setiembre de 2011 del Club Malvín, solicitando autorización para la realización de la Corrida Malvín 10 Kms., el sábado 26 de noviembre; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que la Unidad de Planificación del Transporte Urbano no encuentra inconvenientes en autorizar lo solicitado; 3º) que el Servicio de Vigilancia aprueba el evento, apoyando el evento con Inspectores de Tránsito; 4º) que la División Tránsito y Transporte autoriza la realización de la actividad, cuyo recorrido será: Salida desde el Club Malvín hacia el Este, Avda. E. Legrand, Avda. Rivera, calle Alejandro Gallinal hasta la Rambla O`Higgins, por senda Norte hasta la calle Santander (subiendo y bajando por Coimbra), entrando en Rambla República de México, al llegar a Santander, giro en U hacia el Oeste por la senda Sur de la Rambla República de México, hasta la Llegada en Plaza Virgilio (sin utilizar Coimbra); 5º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar al Club Malvín a realizar la Corrida Malvín 10 Kms., el 26 de noviembre de 2011, a las 19 horas, cuyo recorrido será: Salida desde el Club Malvín hacia el Este, Avda. E. Legrand, Avda. Rivera, calle Alejandro Gallinal hasta la Rambla O`Higgins, por senda Norte hasta la calle Santander (subiendo y bajando por Coimbra), entrando en Rambla República de México, al llegar a Santander, giro en U hacia el Oeste por la senda Sur de la Rambla República de México, hasta la Llegada en Plaza Virgilio (sin utilizar Coimbra); apoyando el evento con Inspectores de Tránsito. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo.- 3.-Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios E, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia, para la notificación pertinente", "date": "2011/11/25", "file_id": "4740-069218-11", "resolution_number": "564/11/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar al Club Malvín a realizar la Corrida Malvín 10 Kms., el 26 de noviembre de 2011, a las 19 horas, cuyo recorrido será: Salida desde el Club Malvín hacia el Este, Avda. E. Legrand, Avda. Rivera, calle Alejandro Gallinal hasta la Rambla O`Higgins, por senda Norte hasta la calle Santander (subiendo y bajando por Coimbra), entrando en Rambla República de México, al llegar a Santander, giro en U hacia el Oeste por la senda Sur de la Rambla República de México, hasta la Llegada en Plaza Virgilio (sin utilizar Coimbra).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea0e3f860d361abe8325795700462f00?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por el Sr. Pablo Beltrame, C.I. 2.932.991-2, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante ha solicitado información respecto a la existencia de un registro de instructores de academias de conducción y en caso de existir, acceso al mismo; 2o.) que la División Tránsito y Transporte, de fs. 5 a 13 de las presentes actuaciones, adjunta la información solicitada; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de información efectuada por el Sr. Pablo Beltrame, C.I. 2.932.991-2, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008.- 2.- La información se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese a las Divisiones Asesoría Jurídica, Tránsito y Transporte y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2011/11/25", "file_id": "1090-000842-11", "resolution_number": "575/11/1000", "subcategory": "SOLICITUD DE ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de información efectuada por el Sr. Pablo Beltrame, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/158c2469ef67f3a28325795300596bae?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con los funcionarios Sr. Walter Carro y Sra. Ana Bello; RESULTANDO: 1º.) que en las mismas la Gerencia de Eventos solicita se los exceptúe de lo dispuesto en el Art. R. 175.5, al amparo del Art. R. 175.6, Volumen III del Digesto, por haber superado el límite de licencia médica permitido; 2º.) que el Departamento de Cultura, se manifiesta de conformidad; 3º.) que el Servicio de Salud y Seguridad Ocupacional informa que desde el punto de vista médico no existe impedimento para que los referidos funcionarios realicen horas extras; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar a los funcionarios Sr. Walter Carro, C.I. Nº 1.198.966 y Sra. Ana Bello, C.I. Nº 1.113.573, a realizar horas extras, exceptuándolos de lo dispuesto en el Art. R. 175.5, al amparo del Art. R. 175.6, Volumen III del Digesto.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a la Unidad de Festejos y Espectáculos, que notificará los funcionarios; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/11/25", "file_id": "8014-002601-11", "resolution_number": "739/11/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza a los funcionarios Sr. Walter Carro y Sra. Ana Bello, a realizar horas extras, exceptuándolos de lo dispuesto en el Art. R. 175.5, al amparo del Art. R. 175.6, Volumen III del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/defcef00e4b19a2f8325795700589dcf?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Artes y Letras; RESULTANDO: 1º.) que en las mismas solicita exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Sr. Washington Sedrés, autorizándole realizar hasta 60 (sesenta) horas extras de labor mensuales, a partir del 1º de noviembre de 2011 y por el término de 3 (tres) meses, para desempeñarse en tareas de seguridad en las instalaciones del Museo y Parque Fernando García, e informa que dichas horas estarán comprendidas dentro del cupo asignado al mismo; 2º.) que la División Artes y Ciencias y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido, a partir del 1º de noviembre y hasta el 31 de diciembre de 2011; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Sr. Washington Sedrés, C.I. Nº 1.915.005, autorizándolo a realizar hasta 60 (sesenta) horas extras mensuales, a partir del 1º de noviembre y hasta el 31 de diciembre de 2011.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Artes y Ciencias; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Artes y Letras, que notificará al funcionario; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/11/25", "file_id": "4218-000223-11", "resolution_number": "740/11/5100", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Sr. Washington Sedrés, del Servicio de Artes y Letras, autorizándolo a realizar hasta 60 horas extras mensuales, a partir del 1º de noviembre y hasta el 31 de diciembre de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/111fb8123a960e918325795700589dd7?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Luis Rubino, quien se desempeña en la Unidad Región Oeste; RESULTANDO: 1º.) que el referido funcionario se encuentra incluido en el régimen de limitación de tareas por causal médica, según Resolución Nº 269/11/5100, de fecha 11 de abril de 2011, a partir del 29 de setiembre de 2010, desempeñándose en tareas de la Carrera 1101, Auxiliar de Atención al Público y Apoyo; 2º.) que consultados la Unidad Región Oeste y el funcionario, expresan conformidad en la continuidad de las tareas que desarrolla; 3º.) que el Grupo de Trabajo de Reconversión y Reinserción Laboral del Servicio de Administración de Gestión Humana aconseja excluir al titular del régimen de limitación de tareas, al amparo de lo establecido en el Art. R 347 del Digesto, y que de acuerdo a lo dispuesto en el Art. D.98.3 del Vol. III del Digesto, se efectúe la transformación del cargo que reviste presupuestalmente Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102 - Auxiliar General y de Higiene Ambiental, Nivel V, Grado SIR 1, debiendo pasar a la Carrera 1101 - Auxiliar de Atención al Público y Apoyo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Excluir del régimen de limitación de tareas por causal médica, al funcionario Sr. Luis Rubino, C.I. Nº 2.629.415.- 2º.-El funcionario actuará en adelante en tareas correspondientes al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101 - Auxiliar de Atención al Público y Apoyo, Nivel V, Grado SIR 1, para lo que se efectuará la transformación del cargo respectivo, de acuerdo a lo establecido en el Art. D.98.3 del Vol. III del Digesto.- 3º.-Comuníquese al Departamento de Desarrollo Ambiental; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a las Unidades de Información de Personal, Certificaciones Médicas y Región Oeste, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/11/25", "file_id": "5130-004371-10", "resolution_number": "741/11/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica, al funcionario Sr. Luis Rubino, quien actuará en adelante en tareas correspondientes a la Carrera 1101 - Auxiliar de Atención al Público y Apoyo, para lo que se efectuará la transformación del cargo respectivo, de acuerdo a lo establecido en el Art. D.98.3 del Vol. III del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a4673b9ea4992888325795700589ddf?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Leonardo Rodríguez, quien se desempeña en el Servicio de Obras; RESULTANDO: 1º.) que con fecha 24 de octubre de 2011, se le realizó un Tribunal Médico, el que aconsejó concederle 1 (un) mes de licencia médica a medio sueldo, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto, a partir del 12 de octubre de 2011, señalando que este es el primer mes de licencia médica bajo dicho régimen; 2º.) que el aludido Art. D. 126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por periodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Convalidar las presentes actuaciones, por las cuales la Unidad Certificaciones Médicas concedió 1 (un) mes de licencia médica con goce de medio sueldo, a partir del 12 de octubre de 2011, al funcionario Sr. Leonardo Rodríguez, C.I. N° 4.315.332, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal.- 2º.-A la finalización del término precedentemente señalado, se deberá dar estricto cumplimiento a lo preceptuado en dicho Art. D. 126, en cuanto a la realización de un nuevo Tribunal Médico que determine si el funcionario puede ser recuperable para el Servicio.- 3º.-Comuníquese al Departamento de Acondicionamiento Urbano; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Obras, que notificara al funcionario; a las Unidades Información de Personal y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento y al Servicio Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Medicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2011/11/25", "file_id": "5130-004008-11", "resolution_number": "742/11/5100", "subcategory": "LICENCIAS", "summary": "Se convalidan las presentes actuaciones, por las cuales la Unidad Certificaciones Médicas concedió 1 mes de licencia médica con goce de medio sueldo, a partir del 12 de octubre de 2011, al funcionario Sr. Leonardo Rodríguez, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f05ed460f8eb31a8325795700589dfc?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por el funcionario Sr. Daniel Duboue, quien se desempeña en la Unidad de Desarrollo, tendiente a que se le autorice la acumulación de las tareas que cumple como docente en la Facultad de Ingeniería de la Universidad de la República (U.DE.LA.R.), con las que realiza en esta Intendencia; RESULTANDO: 1º.) que la citada Facultad informa que el titular desempeña tareas docentes, con una carga horaria de 5 (cinco) horas semanales; 2º.) que la carga horaria en esta Administración es de 40 (cuarenta) horas semanales; 3º.) que el Servicio de Administración de Gestión Humana informa que corresponde autorizar la acumulación de cargos solicitada, teniendo en cuenta que se cumplen los requisitos establecidos en el Art. 1º del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el Art. R.368 Volumen III del Digesto; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Autorizar la acumulación de las tareas docentes que cumple el funcionario Sr. Daniel Duboue, C.I. Nº 4.140.483, en la Facultad de Ingeniería de la Universidad de la República (U.DE.LA.R.), - 5 (cinco) horas semanales - con las que desempeña en la Unidad de Desarrollo, - 40 (cuarenta) horas semanales - de conformidad con lo establecido en el Art. R.368, Vol. III del Digesto.- 2º.-Comuníquese al Departamento de Planificación; a la División Tecnología de la Información; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y de Desarrollo, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/11/25", "file_id": "5111-006059-11", "resolution_number": "743/11/5100", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas docentes que cumple el funcionario Sr. Daniel Duboue, en la Facultad de Ingeniería de la Universidad de la República (U.DE.LA.R.), - 5 (cinco) horas semanales - con las que desempeña en la Unidad de Desarrollo, - 40 (cuarenta) horas semanales -, de conformidad con lo establecido en el Art. R.368, Vol. III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46e78bde0cd8d9bc8325795700589e09?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Walter Etchandy, quien se desempeña en la División Tránsito y Transporte; RESULTANDO: 1º.) que en las mismas se solicita se lo exceptúe de lo dispuesto en el Art. R.175.5, al amparo del Art. R.175.6, Vol. III del Digesto, por haber superado el límite de licencia médica permitido; 2º.) que el Servicio de Salud y Seguridad Ocupacional informa que desde el punto de vista médico no existe impedimento para que el titular realice horas extras; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar al funcionario Sr. Walter Etchandy, C.I. Nº 1.208.896, a realizar horas extras, exceptuándolo de lo dispuesto en el Art. R.175.5, al amparo del Art. R.175.6, Vol. III del Digesto.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Movilidad; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, y de Liquidación de Haberes; a la División Tránsito y Transporte, que notificará al funcionario; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/11/25", "file_id": "4701-010253-11", "resolution_number": "744/11/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Walter Etchandy, a realizar horas extras, exceptuándolo de lo dispuesto en el Art. R.175.5, al amparo del Art. R.175.6, Vol. III del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/005af8f83d069bb78325795700589e14?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. María del Rosario País, quien se desempeña en el Servicio Centro Comunal Zonal Nº 2; RESULTANDO: 1º.) que con fecha 3 de noviembre de 2011, se le realizó un Tribunal Médico, el que aconsejó concederle 2 (dos) meses de licencia médica, de conformidad con lo previsto en el Art. D.126, Vol. III del Digesto, a partir del 24 de octubre de 2011, señalando que estos son los 2 (dos) primeros meses dentro de dicho régimen; 2º.) que el aludido Art. D.126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por períodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Convalidar las presentes actuaciones por las cuales la Unidad de Certificaciones Médicas, concedió licencia médica con goce de medio sueldo, por el término de 2 (dos) meses a la funcionaria Sra. María del Rosario País, C.I. Nº 1.459.683, a partir del 24 de octubre de 2011, de conformidad con lo previsto en el Art. D.126, Vol. III del Digesto.- 2º.-La Unidad Certificaciones Médicas deberá dar estricto cumplimiento a lo preceptuado en dicho Art. D.126, en cuanto a la realización de un nuevo Tribunal Médico que determine si la funcionaria puede ser recuperable para el Servicio.- 3º.-Comuníquese al Municipio B; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y Centro Comunal Zonal Nº 2, que notificará a la funcionaria; a las Unidades Información de Personal y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2011/11/25", "file_id": "5130-004123-11", "resolution_number": "745/11/5100", "subcategory": "LICENCIAS", "summary": "Se convalidan las presentes actuaciones por las cuales la Unidad de Certificaciones Médicas, concedió licencia médica con goce de medio sueldo, por el término de 2 meses a la funcionaria Sra. María del Rosario País, del Servicio C.C.Z. Nº 2, a partir del 24 de octubre de 2011, de conformidad con lo previsto en el Art. D.126, Vol. III del Digesto", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fed09369788de4018325795700589e22?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por el Equipo de Comunicaciones; RESULTANDO: 1º.) que en las mismas solicita se autoricen como descansos compensatorios las horas trabajadas por varios funcionarios, cuya nómina luce a fs. 1, en tareas relacionadas a las jornadas de MunicipArte 2011, durante el mes de octubre del corriente año; 2º.) que la Unidad Información de Personal informa que se verificaron en ingresaron las horas solicitadas, quedando pendientes de ingreso, 2 (dos) y 3 (tres) horas simples, a los funcionarios Sra. María Laguardia y Sr. Mauricio Sejas, respectivamente, con vencimiento al 31 de enero de 2012, por lo que sugiere exceptuarlos de los Arts. R.180.5 y R.180.6, Vol. III del Digesto; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido, prorrogando el plazo para usufructuar los descansos compensatorios por el término de 3 (tres) meses a partir del 1º de febrero de 2012; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Exceptuar de lo dispuesto en los Arts. R.180.5 y R.180.6 del Vol. III del Digesto, a los funcionarios Sra. María Laguardia, C.I. Nº 1.255.537, y Sr. Mauricio Sejas, C.I. Nº 4.024.334, autorizándoles el usufructo, en régimen de descanso compensatorio, de 2 (dos) y 3 (tres) horas simples, respectivamente, generadas en el mes de octubre de 2011, que deberán usufructuar dentro del plazo de 90 (noventa) días a partir del 1º de febrero de 2012.- 2º.- Comuníquese al Departamento de Recursos Financieros; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana que notificará al funcionario; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento, que notificará a los funcionarios, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/11/25", "file_id": "5002-000756-11", "resolution_number": "746/11/5100", "subcategory": "DESCANSOS COMPENSATORIOS", "summary": "Se exceptúa de lo dispuesto en los Arts. R.180.5 y R.180.6 del Vol. III del Digesto, a los funcionarios Sra. María Laguardia y Sr. Mauricio Sejas, del Equipo de Comunicaciones de este Departamento, autorizándoles el usufructo, en régimen de descanso compensatorio, de 2 y 3 horas simples, respectivamente, generadas en el mes de octubre de 2011, en un plazo de 90 días a partir del 1º de febrero de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/361d59f6007399f68325795700589e2b?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por la División Tránsito y Transporte; RESULTANDO: 1º.) que por las mismas solicita exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a varios funcionarios del Servicio Contralor de Conductores, autorizándoles la realización de hasta 45 (cuarenta y cinco) horas extras mensuales de labor, a partir del 1º de noviembre de 2011 y por el término de 6 (seis) meses; 2º.) que el Departamento de Movilidad, se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, autorizando la realización de hasta 45 (cuarenta y cinco) horas extras mensuales, a partir del 1º de noviembre de 2011 y por el termino de 6 (seis) meses; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Convalidar la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a los funcionarios que a continuación se detallan, autorizándoles la realización de hasta 45 (cuarenta y cinco) horas extraordinarias mensuales de labor, a partir del 1º de noviembre de 2011 y por el termino de 6 (seis) meses: NOMBRE C.I. Nº Victoria Souza 1.356.236 Estela Acosta 1.119.582 Carmen Peláez 1.343.188 Estela Urtet 1.456.608 María Sanchez 1.461.613 Mariela Scasso 1.730.968 Blanca García 2.636.384 Ana Pasinotti 1.316.757 Humberto Rotandaro 1.297.633 Beatriz Bruzzese 1.306.929 Estela Serra 1.735.487 Nelson Veiga 1.811.953 Carlos Rodríguez 3.737.929 Mauricio Ostria 2.614.009 Teresa Di Donna 1.341.529 Ana Duarte 1.537.831 Graciela Giardelli 1.849.421 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Movilidad; a la División Transito y Transporte; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Contralor de Conductores; que notificará a los funcionarios, y pase al Servicio de Administración de Gestión Humana para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/11/25", "file_id": "4730-006590-11", "resolution_number": "747/11/5100", "subcategory": "HORAS EXTRAS", "summary": "Se convalida a la funcionaria Sra. Victoria Souza y otros, la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, autorizándoles la realización de hasta 45 (cuarenta y cinco) horas extraordinarias mensuales de labor, a partir del 1º de noviembre de 2011 y por el termino de 6 (seis) meses:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4392cd76281566958325795700589e33?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Andrea Tato, tendiente a que se le autorice la acumulación de las tareas docentes que cumple en el Consejo de Educación Secundaria (ANEP) - Liceo Nº 30, con las que realiza en esta Intendencia; RESULTANDO: 1o.) que el referido Liceo certifica que la titular cumple funciones con una carga horaria de 5 (cinco) horas semanales; 2o.) que la carga horaria en esta Administración es de 30 (treinta) horas semanales; 3o.) que el Servicio de Administración de Gestión Humana informa que no existiendo coincidencia de horarios se puede autorizar la acumulación de tareas, teniendo en cuenta que se cumplen los requisitos establecidos en el Art. 1º del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Autorizar la acumulación de las tareas docentes que cumple en el Consejo de Educación Secundaria (ANEP) - Liceo Nº 30, - 5 (cinco) horas semanales-, con las que desempeña en esta Intendencia, la funcionaria Sra. Andrea Tato, C.I. Nº 2.893.521, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto.- 2º.-Comuníquese a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho y de Administración de Gestión Humana, a sus efectos.-", "date": "2011/11/25", "file_id": "5111-005961-11", "resolution_number": "748/11/5100", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas docentes que cumple en el Consejo de Educación Secundaria (ANEP) - Liceo Nº 30, - 5 horas semanales-, con las que desempeña en esta Intendencia, la funcionaria Sra. Andrea Tato .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4d766d2c580e9478325795700589e3c?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Bibliotecas; RESULTANDO: 1º.) que en las mismas solicita la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, autorizando a realizar hasta 60 (sesenta) horas extras mensuales de labor, a la funcionaria Sra. Carla Gulart, a quien se le ha encargado la presentación de los servicios biblioculturales destinados al público infantil de la comunidad; 2º.) que la División Promoción Cultural y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Convalidar la excepción de los topes previstos en el art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a la funcionaria Sra. Carla Gulart, C.I. Nº 1.450.693, autorizándole a realizar hasta 60 (sesenta) horas extras mensuales, a partir del 1º de julio y hasta el 31 de diciembre de 2011.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Promoción Cultural; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Bibliotecas, que notificará a la funcionaria; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/11/25", "file_id": "3210-001487-11", "resolution_number": "749/11/5100", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes previstos en el art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a la funcionaria Sra. Carla Gulart, C.I. Nº 1.450.693, autorizándole a realizar hasta 60 (sesenta) horas extras mensuales, a partir del 1º de julio y hasta el 31 de diciembre de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80449217de0bb9b38325795700589e49?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa MULTIFORMAS S.R.L. de $ 52.600; RESULTANDO: 1o.) que el mismo responde a la realización de 200 ejemplares en portugués del libro Informe S.T.P. Mercociudades, con tapas impresas cuatro tintas, formato A4, con 140 páginas interiores, para la Secretaría Técnica Permanente de Mercociudades; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 142441, contra rubros extrapresupuestales de la Secretaría Ejecutiva de Mercociudades; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 52.600 (pesos uruguayos cincuenta y dos mil seiscientos),exento de IVA, a favor de la empresa MULTIFORMAS S.R.L 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 142441, contra rubros extrapresupuestales de la Secretaría Ejecutiva de Mercociudades. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 196032652-0, de la Secretaría Técnica de Mercociudades, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General.", "date": "2011/11/25", "file_id": "1030-002622-11", "resolution_number": "821/11/2500", "subcategory": "GASTO Y PAGO", "summary": "MULTIFORMAS SRL SEFI 142441", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66901676d22365738325795300452568?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Relaciones Internacionales y Cooperación, relacionadas con el pago a la empresa Canamel S.A. de $ 122.000; RESULTANDO: 1o.) que el mismo responde al montaje y desmontaje de escenario en la explanada de la Intendencia de Montevideo el día 1º de diciembre de 2011, con motivo de la 16ª Cumbre de Mercociudades; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 142451; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 122.000 (pesos uruguayos ciento veintidós mil), impuestos incluidos, a favor de la empresa CANAMEL S.A. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 142451. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2011/11/25", "file_id": "1030-002664-11", "resolution_number": "822/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO CANAMEL S.A. DE $ 122.000", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/17e42b0695e6b4d2832579530045259a?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa MULTIFORMAS S.R.L. de $ 17.897.40; RESULTANDO: 1o.) que el mismo responde a la realización de 1000 carpetas impresas a cuatro tintas con motivo de la realización de la XVI Cumbre de Mercociudades; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 142452; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 17.897.40 (pesos uruguayos diecisiete mil ochocientos noventa y siete con 40/100), impuestos incluídos, a favor de la empresa MULTIFORMAS S.R.L 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 142452. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General.", "date": "2011/11/25", "file_id": "1030-002659-11", "resolution_number": "823/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO MULTIFORMAS SRL SEFI 142452", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cadeb67ffb517564832579530045259f?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Relaciones Internacionales y Cooperación, relacionadas con el pago a la empresa Canamel S.A. de $ 97.600; RESULTANDO: 1o.) que el mismo responde al arrendamiento de mangrullo, torre de sonido y vallado de la explanada de la Intendencia de Montevideo el día 1º de diciembre de 2011, con motivo de la 16ª Cumbre de Mercociudades; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 142454; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 97.600 (pesos uruguayos noventa y siete mil seiscientos), impuestos incluidos, a favor de la empresa CANAMEL S.A. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 142454. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2011/11/25", "file_id": "1030-002685-11", "resolution_number": "824/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO CANAMEL S.A. DE $ 97.600 - SOL. 142454", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2facea11d2922ae283257953004525a6?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa MULTIFORMAS S.R.L. de $ 6.100; RESULTANDO: 1o.) que el mismo responde a la realización de 4000 hojas membretadas impresas a cuatro tintas, con motivo de la realización de la XVI Cumbre de Mercociudades; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 142453; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 6.100 (pesos uruguayos seis mil cien), impuestos incluídos, a favor de la empresa MULTIFORMAS S.R.L 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 142453. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General.", "date": "2011/11/25", "file_id": "1030-002601-11", "resolution_number": "825/11/2500", "subcategory": "GASTO Y PAGO", "summary": "MULTIFORMAS SRL SEFI 142453", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd71c7fe509c519383257953004525ad?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa MULTIFORMAS S.R.L. de $ 108.750; RESULTANDO: 1o.) que el mismo responde a la realización de 600 unidades en español y 400 en portugués de la REVISTA XVI Cumbre de Mercociudades; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 142455; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 108.750 (pesos uruguayos ciento ocho mil setecientos cincuenta), excento de IVA, a favor de la empresa MULTIFORMAS S.R.L 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 142455. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General.", "date": "2011/11/25", "file_id": "1030-002706-11", "resolution_number": "826/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO MULTIFORMAS SRL SEFI 142455", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d04a110bad2295e83257953004525b3?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Relaciones Internacionales y Cooperación, relacionadas con el pago a la empresa J.C. DECAUX S.A. de $ 87.840; RESULTANDO: 1o.) que el mismo responde a la producción de 100 afiches para vía pública para la campaña \"Mercociudades\" que se exhibirán desde el 25 de noviembre al 5 de diciembre de 2011, con motivo de la 16ª Cumbre de Mercociudades; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 142456; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 87.840 (pesos uruguayos ochenta y siete mil ochocientos cuarenta), impuestos incluidos, a favor de la empresa J.C. DECAUX S.A. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 142456. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2011/11/25", "file_id": "1030-002727-11", "resolution_number": "827/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO J-C- DECAUX S.A. DE $ 87.840 - SOL. 142456", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1d73d8b8d6f5bcd83257953004525ba?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº 17, de la Feria Permanente Plaza de los 33, del que es titular el Sr. Luis Martínez, C.I. Nº 1.950.539-2; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el permisario mantiene adeudos con la Administración desde el mes de abril de 2011, y que vencido el plazo otorgado para regularizar su situación, el titular no se ha presentado; 2.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 17, de la Feria Permanente Plaza de los 33, otorgado al Sr. LUIS MARTINEZ, C.I. Nº 1.950.539-2. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/11/25", "file_id": "2500-000638-06", "resolution_number": "828/11/2500", "subcategory": "FERIAS", "summary": "BAJA SR. LUIS MARTINEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7056e6c7f6ebf4eb83257953004525c1?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 5381/11 de fecha 22 de noviembre de 2011; RESULTANDO: 1o.) que por la misma se dispuso autorizar un cupo de 16.242 horas extras al Departamento de Cultura, a partir del 1º de noviembre de 2011 y por el término de 6 (seis) meses; 2o.) que corresponde modificar la misma ya que el cupo no es mensual, sino para ser utilizado en todo el periodo; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 5381/11 de fecha 22 de noviembre de 2011, estableciendo que el cupo especial de 16.242 (dieciséis mil doscientos cuarenta y dos) horas extras para el Departamento de Cultura, es para ser utilizado entre los meses de noviembre de 2011 y abril de 2012.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a la Gerencia de Eventos; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al de Administración de Gestión Humana, a sus efectos.-", "date": "2011/11/25", "file_id": "8014-002580-11", "resolution_number": "1311/11/5000", "subcategory": "HORAS EXTRAS", "summary": "Se modifica la Resolución Nº 5381/11 de fecha 22 de noviembre de 2011, estableciendo que el cupo especial de 16.242 (dieciséis mil doscientos cuarenta y dos) horas extras para el Departamento de Cultura, es para ser utilizado entre los meses de noviembre de 2011 y abril de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/832d433ed217100783257953005a73f8?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa HECTOR CARDELINO S.A., por la adquisición de 5 diafragmas para repuestos de las válvulas neumáticas de las bombas de arena y grasa de la Planta de Pretratamiento de Punta Carretas; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 12.015,oo (pesos uruguayos doce mil quince), según Referencia No. 502819; 2o) que el día 10 de noviembre de 2011, la Contadora Delegada del Tribunal de Cuentas de la República, observa el pago por el importe citado, por contravenir al Artículo 13o. del Texto Ordenado de Contabilidad y Administración Financiera; 3o) que con fecha 17 de noviembre de 2011, el Encargado de la Unidad de Operación y Disposición Final dependiente del Servicio de Operación y Mantenimiento de Saneamiento, expresa que los repuestos solicitados tienen una vida útil limitada, habiéndose realizado la compra en las condiciones observadas de modo de mantener un stock suficiente para reponer dichos elementos en la medida que se van deteriorando y evitar que las piletas separadoras de grasas y arenas queden fuera de servicio; 4o.) que el Director del precitado Servicio eleva las presentes actuaciones de conformidad con lo informado; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la firma HECTOR CARDELINO S.A. por la suma de $ 12.015, oo (pesos uruguayos doce mil quince), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Operación y Mantenimiento de Saneamiento, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2011/11/25", "file_id": "9210-014768-11", "resolution_number": "247/11/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la empresa HECTOR CARDELINO S.A., por la suma de $ 12.015,oo, por contravenir el Artículo 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b24a2e304589be2d8325796d00651197?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso del espacio público situado en las proximidades del Faro Punta Carretas Peatonal, efectuada por la productora Magoya; RESULTANDO: 1o.) que según consta a fs. 1 y 2 de estos obrados, se llevará a cabo una toma fotográfica con fin publicitario para la firma Silca, el día 31 de octubre de 2011; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad (fs. 3); CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora Magoya, el uso del espacio público situado en las proximidades del Faro Punta Carretas, con motivo de la toma fotográfica con fin publicitario para la firma Silca, a llevarse a cabo el día 31 de octubre de 2011.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, Vigilancia y al Municipio y Centro Comunal Zonal correspondiente. 3o.- Comuníquese a la Secretaría General; a los Departamentos de Acondicionamiento Urbano y Movilidad; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio \"CH\"; a los Servicios Central de Inspección General, Vigilancia y Centro Comunal Zonal Nº 4; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2011/11/25", "file_id": "8010-003336-11", "resolution_number": "425/11/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Autorizar el espacio público ubicado en la proximidades del Faro Punta Carretas a la productora Magoya, con motivo de realizar un toma fotográfica con fin publicitario para la firma Silca, el día 31/X/2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26216ecd99e053068325795300562116?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de varios espacios públicos realizada por \"París Texas\", para la filmación de un comercial para la firma Hepamida a llevarse a cabo el día 3 de noviembre de 2011 (con cobertura por causa climática el día 4 de noviembre); RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas eleva nota de los espacios utilizados, la cual se adjunta a fs.3; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, condicionando el uso de los espacios públicos solicitados, para los días 3 y 4 de noviembre de 2011 (fs. 4); CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"París Texas\", el uso de los siguientes espacios públicos, para la filmación de un comercial para la firma Hepamida, a llevarse a cabo entre el 3 y el 4 de noviembre de 2011: - calle Macachines, esquina Javier de Viana (toda la cuadra) - calle Javier de Viana, entre Acevedo Díaz y Pasaje Este - Ros y Luis de la Torre (fachada de restaurant) 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General y Vigilancia de la División Tránsito y Transporte; a los Municipios y Centros Comunales Zonales correspondiente.- 3o.- Comuníquese a la Secretaría General; al Departamento de Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios \"B\" y \"CH\"; a los Centros Comunales Nros. 1, 2 y 4; al Servicio Central de Inspección General; y pase a la Oficina Locaciones Montevideanas para la notificación pertinente.-", "date": "2011/11/25", "file_id": "8010-003472-11", "resolution_number": "426/11/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar el uso de los siguientes espacios públicos a la productora \"París Texas\", para la filmación de un comercial de la firma Hepamida, el día 3 de noviembre de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f5ae4534c9735038325795300562012?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de varios espacios públicos realizada por \"Oriental Films\"\", para la filmación de un comercial para la firma Motociclo a llevarse a cabo entre el 3 y el 4 de noviembre de 2011; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas eleva nota de los espacios utilizados, la cual se adjunta a fs.3; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, condicionando el uso de los espacios públicos solicitados, para los días 3 y 4 de noviembre de 2011 (fs. 4); CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Oriental Films\", el uso de los siguientes espacios públicos, para la filmación de un comercial para la firma Motociclo, a llevarse a cabo entre el 3 y el 4 de noviembre de 2011: - calle Sarandí y Alzáibar - calle Sarandí y Bacacay - Calle Sarandí y Juan Carlos Gómez - calle Piedras y Pérez Castellano 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General y Vigilancia de la División Tránsito y Transporte; a los Municipios y Centros Comunales Zonales correspondiente.- 3o.- Comuníquese a la Secretaría General; al Departamento de Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipios \"B\"; a los Centros Comunales Nros. 1 y 2; al Servicio Central de Inspección General; y pase a la Oficina Locaciones Montevideanas para la notificación pertinente.-", "date": "2011/11/25", "file_id": "8010-003383-11", "resolution_number": "427/11/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar el uso de los siguientes espacios públicos a la productora \"Oriental Films\", para la filmación de un comercial de \"Motociclo\", a realizarse los días 3 y 4 de noviembre de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3f523bf8b8d15478325795300561bd0?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de ANTEL para que se le conceda autorización para instalar soportes publicitarios en diferentes espacios públicos comprendidos dentro del circuito (Avda. Gral. Rivera, calle Dr. Alejandro Gallinal y rambla hasta la calle Gral. Santander) de la carrera a llevarse a cabo el 26/XI/11 \"Malvín 10 kms\"; RESULTANDO: 1º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 6 y 7 de estas actuaciones; 2º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 8; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a ANTEL para instalar soportes publicitarios en diferentes espacios públicos comprendidos dentro del circuito (Avda. Gral. Rivera, calle Dr. Alejandro Gallinal y rambla hasta la calle Gral. Santander) de la carrera a llevarse a cabo el 26/XI/11 \"Malvín 10 kms\", condicionado a que la peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 6 y 7 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas; c) con la contraprestación establecida en el literal a) del referido informe, la cual deberá coordinarse con el Departamento de Recursos Financieros; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie aérea o subterránea, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio E y los Servicios Centro Comunal Zonal Nos. 7 y 8 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio E, a los Servicios Centro Comunal Zonal Nos. 7 y 8 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2011/11/25", "file_id": "4001-005153-11", "resolution_number": "479/11/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a ANTEL para instalar soportes publicitarios en diferentes espacios públicos comprendidos dentro del circuito (Avda. Gral. Rivera, calle Dr. Alejandro Gallinal y rambla) de la carrera a llevarse a cabo el 26/XI/11 \"Malvín 10 kms\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/349ab2beff42406d83257956004684cb?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres.Aníbal Alexi Santana Sellanes y Danilo Sergio Apolinario González C.I. Nos. 2.504.543-9 y 1.659.659-4, respectivamente, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1147, al que está afectado el vehículo empadronado con el Nº 1071643, a favor de la Sra. María del Carmen Mara Echeverría C.I. Nº 1.194.034-4 y del Sr. Gonzalo Mauricio Ceballos Alejandro C.I. Nº 1.528.066-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 8 y 10 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 05/10/1990 y del 30/03/1995, respectivamente, y ha aprobado la inspección anual de 2011; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.804, D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. María del Carmen Mara Echeverría C.I. Nº 1.194.034-4 y del Sr. Gonzalo Mauricio Ceballos Alejandro C.I. Nº 1.528.066-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1147, del que los Sres.Aníbal Alexi Santana Sellanes y Danilo Sergio Apolinario González C.I. Nos. 2.504.543-9 y 1.659.659-4, respectivamente, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1071643. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2011/11/25", "file_id": "4720-010388-11", "resolution_number": "561/11/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de la Sra. María del Carmen Mara Echeverría C.I. Nº 1.194.034-4 y del Sr. Gonzalo Mauricio Ceballos Alejandro C.I. Nº 1.528.066-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1147.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e173def1f47df1098325795700463023?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Walter Daniel Calmet Cousillas, C.I. Nº 1.039.776-4 y Leslie Robert Calmet Cousillas, C.I. Nº 1.281.739-2, tendiente a que se autorice la continuidad de uso de la cuota parte del permiso para la prestación del servicio de taxímetro identificado con la matrícula Nº STX 0895, al que está afectado el vehículo empadronado con el Nº 1181849, del que la Sra. Regina Élida Cousillas Albín, C.I. Nº 590.296-0, figura como titular; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de la actual titular del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente al año 2011; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que la titular falleció el 24 de agosto de 2011; b) según Certificado Notarial que luce a fs. 11 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia de 12º Turno, Ficha 2-105694/2011; y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso de la cuota parte del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscripto, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la continuidad del uso de los permisos de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de los Sres. Walter Daniel Calmet Cousillas, C.I. Nº 1.039.776-4 y Leslie Robert Calmet Cousillas, C.I. Nº 1.281.739-2, la continuidad de uso de la cuota parte del permiso para la prestación del servicio de taxímetro identificado con la matrícula Nº STX 0895, al que esta afectado el vehículo empadronado con el Nº 1181849. 2.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo. 3.- Pase al Servicio de Transporte Público.", "date": "2011/11/25", "file_id": "4720-008640-11", "resolution_number": "562/11/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de los Sres. Walter Daniel Calmet Cousillas, C.I. Nº 1.039.776-4 y Leslie Robert Calmet Cousillas, C.I. Nº 1.281.739-2, la continuidad de uso de la cuota parte del permiso de taxímetro, matrícula Nº STX 0895.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15cfa6e8d2b7093d8325795700462f96?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Álvaro Raúl Vilas Portella, C.I. Nº 1.841.364-5, Patricia Elizabeth Vilas Portella, C.I. Nº 3.875.427-3 y Olga Portella Fursa, C.I. Nº 896.162-2, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de taxímetro identificado con la matrícula Nº STX 0062, al que está afectado el vehículo empadronado con el Nº 1158030, del que el Sr. Avelino Vilas Pena, C.I. Nº 1.139.263-0, figura como titular; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de la actual titular del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente al año 2010; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 13 de noviembre de 2010; b) según Certificado Notarial que luce a fs. 19 de estas actuaciones, la sucesión se tramita ante el Juzgado Letrado de Familia de 21º Turno, Ficha 2-5413-2011 y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscripto, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la continuidad del uso de los permisos de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de los Sres. Álvaro Raúl Vilas Portella, C.I. Nº 1.841.364-5, Patricia Elizabeth Vilas Portella, C.I. Nº 3.875.427-3 y Olga Portella Fursa, C.I. Nº 896.162-2, la continuidad de uso del permiso para la prestación del servicio de taxímetro identificado con la matrícula Nº STX 0062, al que esta afectado el vehículo empadronado con el Nº 1158030. 2.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo. 3.- Pase al Servicio de Transporte Público.", "date": "2011/11/25", "file_id": "4720-000201-11", "resolution_number": "563/11/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de los Sres. Álvaro Raúl Vilas Portella, C.I. Nº 1.841.364-5, Patricia Elizabeth Vilas Portella, C.I. Nº 3.875.427-3 y Olga Portella Fursa, C.I. Nº 896.162-2, la continuidad de uso del permiso de taxímetro, matrícula Nº STX 0062.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fceb229920e67d198325795700462fdd?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la nota de 26 de setiembre de 2011 del Club Malvín, solicitando autorización para la realización de la Corrida Malvín 10 Kms., el sábado 26 de noviembre; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que la Unidad de Planificación del Transporte Urbano no encuentra inconvenientes en autorizar lo solicitado; 3º) que el Servicio de Vigilancia aprueba el evento, apoyando el evento con Inspectores de Tránsito; 4º) que la División Tránsito y Transporte autoriza la realización de la actividad, cuyo recorrido será: Salida desde el Club Malvín hacia el Este, Avda. E. Legrand, Avda. Rivera, calle Alejandro Gallinal hasta la Rambla O`Higgins, por senda Norte hasta la calle Santander (subiendo y bajando por Coimbra), entrando en Rambla República de México, al llegar a Santander, giro en U hacia el Oeste por la senda Sur de la Rambla República de México, hasta la Llegada en Plaza Virgilio (sin utilizar Coimbra); 5º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar al Club Malvín a realizar la Corrida Malvín 10 Kms., el 26 de noviembre de 2011, a las 19 horas, cuyo recorrido será: Salida desde el Club Malvín hacia el Este, Avda. E. Legrand, Avda. Rivera, calle Alejandro Gallinal hasta la Rambla O`Higgins, por senda Norte hasta la calle Santander (subiendo y bajando por Coimbra), entrando en Rambla República de México, al llegar a Santander, giro en U hacia el Oeste por la senda Sur de la Rambla República de México, hasta la Llegada en Plaza Virgilio (sin utilizar Coimbra); apoyando el evento con Inspectores de Tránsito. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo.- 3.-Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios E, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia, para la notificación pertinente", "date": "2011/11/25", "file_id": "4740-069218-11", "resolution_number": "564/11/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar al Club Malvín a realizar la Corrida Malvín 10 Kms., el 26 de noviembre de 2011, a las 19 horas, cuyo recorrido será: Salida desde el Club Malvín hacia el Este, Avda. E. Legrand, Avda. Rivera, calle Alejandro Gallinal hasta la Rambla O`Higgins, por senda Norte hasta la calle Santander (subiendo y bajando por Coimbra), entrando en Rambla República de México, al llegar a Santander, giro en U hacia el Oeste por la senda Sur de la Rambla República de México, hasta la Llegada en Plaza Virgilio (sin utilizar Coimbra).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea0e3f860d361abe8325795700462f00?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por el Sr. Pablo Beltrame, C.I. 2.932.991-2, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante ha solicitado información respecto a la existencia de un registro de instructores de academias de conducción y en caso de existir, acceso al mismo; 2o.) que la División Tránsito y Transporte, de fs. 5 a 13 de las presentes actuaciones, adjunta la información solicitada; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de información efectuada por el Sr. Pablo Beltrame, C.I. 2.932.991-2, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008.- 2.- La información se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese a las Divisiones Asesoría Jurídica, Tránsito y Transporte y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2011/11/25", "file_id": "1090-000842-11", "resolution_number": "575/11/1000", "subcategory": "SOLICITUD DE ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de información efectuada por el Sr. Pablo Beltrame, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/158c2469ef67f3a28325795300596bae?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con los funcionarios Sr. Walter Carro y Sra. Ana Bello; RESULTANDO: 1º.) que en las mismas la Gerencia de Eventos solicita se los exceptúe de lo dispuesto en el Art. R. 175.5, al amparo del Art. R. 175.6, Volumen III del Digesto, por haber superado el límite de licencia médica permitido; 2º.) que el Departamento de Cultura, se manifiesta de conformidad; 3º.) que el Servicio de Salud y Seguridad Ocupacional informa que desde el punto de vista médico no existe impedimento para que los referidos funcionarios realicen horas extras; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar a los funcionarios Sr. Walter Carro, C.I. Nº 1.198.966 y Sra. Ana Bello, C.I. Nº 1.113.573, a realizar horas extras, exceptuándolos de lo dispuesto en el Art. R. 175.5, al amparo del Art. R. 175.6, Volumen III del Digesto.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a la Unidad de Festejos y Espectáculos, que notificará los funcionarios; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/11/25", "file_id": "8014-002601-11", "resolution_number": "739/11/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza a los funcionarios Sr. Walter Carro y Sra. Ana Bello, a realizar horas extras, exceptuándolos de lo dispuesto en el Art. R. 175.5, al amparo del Art. R. 175.6, Volumen III del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/defcef00e4b19a2f8325795700589dcf?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Artes y Letras; RESULTANDO: 1º.) que en las mismas solicita exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Sr. Washington Sedrés, autorizándole realizar hasta 60 (sesenta) horas extras de labor mensuales, a partir del 1º de noviembre de 2011 y por el término de 3 (tres) meses, para desempeñarse en tareas de seguridad en las instalaciones del Museo y Parque Fernando García, e informa que dichas horas estarán comprendidas dentro del cupo asignado al mismo; 2º.) que la División Artes y Ciencias y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido, a partir del 1º de noviembre y hasta el 31 de diciembre de 2011; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Sr. Washington Sedrés, C.I. Nº 1.915.005, autorizándolo a realizar hasta 60 (sesenta) horas extras mensuales, a partir del 1º de noviembre y hasta el 31 de diciembre de 2011.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Artes y Ciencias; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Artes y Letras, que notificará al funcionario; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/11/25", "file_id": "4218-000223-11", "resolution_number": "740/11/5100", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, al funcionario Sr. Washington Sedrés, del Servicio de Artes y Letras, autorizándolo a realizar hasta 60 horas extras mensuales, a partir del 1º de noviembre y hasta el 31 de diciembre de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/111fb8123a960e918325795700589dd7?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Luis Rubino, quien se desempeña en la Unidad Región Oeste; RESULTANDO: 1º.) que el referido funcionario se encuentra incluido en el régimen de limitación de tareas por causal médica, según Resolución Nº 269/11/5100, de fecha 11 de abril de 2011, a partir del 29 de setiembre de 2010, desempeñándose en tareas de la Carrera 1101, Auxiliar de Atención al Público y Apoyo; 2º.) que consultados la Unidad Región Oeste y el funcionario, expresan conformidad en la continuidad de las tareas que desarrolla; 3º.) que el Grupo de Trabajo de Reconversión y Reinserción Laboral del Servicio de Administración de Gestión Humana aconseja excluir al titular del régimen de limitación de tareas, al amparo de lo establecido en el Art. R 347 del Digesto, y que de acuerdo a lo dispuesto en el Art. D.98.3 del Vol. III del Digesto, se efectúe la transformación del cargo que reviste presupuestalmente Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102 - Auxiliar General y de Higiene Ambiental, Nivel V, Grado SIR 1, debiendo pasar a la Carrera 1101 - Auxiliar de Atención al Público y Apoyo; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Excluir del régimen de limitación de tareas por causal médica, al funcionario Sr. Luis Rubino, C.I. Nº 2.629.415.- 2º.-El funcionario actuará en adelante en tareas correspondientes al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101 - Auxiliar de Atención al Público y Apoyo, Nivel V, Grado SIR 1, para lo que se efectuará la transformación del cargo respectivo, de acuerdo a lo establecido en el Art. D.98.3 del Vol. III del Digesto.- 3º.-Comuníquese al Departamento de Desarrollo Ambiental; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a las Unidades de Información de Personal, Certificaciones Médicas y Región Oeste, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/11/25", "file_id": "5130-004371-10", "resolution_number": "741/11/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica, al funcionario Sr. Luis Rubino, quien actuará en adelante en tareas correspondientes a la Carrera 1101 - Auxiliar de Atención al Público y Apoyo, para lo que se efectuará la transformación del cargo respectivo, de acuerdo a lo establecido en el Art. D.98.3 del Vol. III del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a4673b9ea4992888325795700589ddf?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Leonardo Rodríguez, quien se desempeña en el Servicio de Obras; RESULTANDO: 1º.) que con fecha 24 de octubre de 2011, se le realizó un Tribunal Médico, el que aconsejó concederle 1 (un) mes de licencia médica a medio sueldo, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto, a partir del 12 de octubre de 2011, señalando que este es el primer mes de licencia médica bajo dicho régimen; 2º.) que el aludido Art. D. 126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por periodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Convalidar las presentes actuaciones, por las cuales la Unidad Certificaciones Médicas concedió 1 (un) mes de licencia médica con goce de medio sueldo, a partir del 12 de octubre de 2011, al funcionario Sr. Leonardo Rodríguez, C.I. N° 4.315.332, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal.- 2º.-A la finalización del término precedentemente señalado, se deberá dar estricto cumplimiento a lo preceptuado en dicho Art. D. 126, en cuanto a la realización de un nuevo Tribunal Médico que determine si el funcionario puede ser recuperable para el Servicio.- 3º.-Comuníquese al Departamento de Acondicionamiento Urbano; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Obras, que notificara al funcionario; a las Unidades Información de Personal y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento y al Servicio Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Medicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2011/11/25", "file_id": "5130-004008-11", "resolution_number": "742/11/5100", "subcategory": "LICENCIAS", "summary": "Se convalidan las presentes actuaciones, por las cuales la Unidad Certificaciones Médicas concedió 1 mes de licencia médica con goce de medio sueldo, a partir del 12 de octubre de 2011, al funcionario Sr. Leonardo Rodríguez, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f05ed460f8eb31a8325795700589dfc?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por el funcionario Sr. Daniel Duboue, quien se desempeña en la Unidad de Desarrollo, tendiente a que se le autorice la acumulación de las tareas que cumple como docente en la Facultad de Ingeniería de la Universidad de la República (U.DE.LA.R.), con las que realiza en esta Intendencia; RESULTANDO: 1º.) que la citada Facultad informa que el titular desempeña tareas docentes, con una carga horaria de 5 (cinco) horas semanales; 2º.) que la carga horaria en esta Administración es de 40 (cuarenta) horas semanales; 3º.) que el Servicio de Administración de Gestión Humana informa que corresponde autorizar la acumulación de cargos solicitada, teniendo en cuenta que se cumplen los requisitos establecidos en el Art. 1º del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el Art. R.368 Volumen III del Digesto; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Autorizar la acumulación de las tareas docentes que cumple el funcionario Sr. Daniel Duboue, C.I. Nº 4.140.483, en la Facultad de Ingeniería de la Universidad de la República (U.DE.LA.R.), - 5 (cinco) horas semanales - con las que desempeña en la Unidad de Desarrollo, - 40 (cuarenta) horas semanales - de conformidad con lo establecido en el Art. R.368, Vol. III del Digesto.- 2º.-Comuníquese al Departamento de Planificación; a la División Tecnología de la Información; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y de Desarrollo, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/11/25", "file_id": "5111-006059-11", "resolution_number": "743/11/5100", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas docentes que cumple el funcionario Sr. Daniel Duboue, en la Facultad de Ingeniería de la Universidad de la República (U.DE.LA.R.), - 5 (cinco) horas semanales - con las que desempeña en la Unidad de Desarrollo, - 40 (cuarenta) horas semanales -, de conformidad con lo establecido en el Art. R.368, Vol. III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46e78bde0cd8d9bc8325795700589e09?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Walter Etchandy, quien se desempeña en la División Tránsito y Transporte; RESULTANDO: 1º.) que en las mismas se solicita se lo exceptúe de lo dispuesto en el Art. R.175.5, al amparo del Art. R.175.6, Vol. III del Digesto, por haber superado el límite de licencia médica permitido; 2º.) que el Servicio de Salud y Seguridad Ocupacional informa que desde el punto de vista médico no existe impedimento para que el titular realice horas extras; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar al funcionario Sr. Walter Etchandy, C.I. Nº 1.208.896, a realizar horas extras, exceptuándolo de lo dispuesto en el Art. R.175.5, al amparo del Art. R.175.6, Vol. III del Digesto.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Movilidad; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, y de Liquidación de Haberes; a la División Tránsito y Transporte, que notificará al funcionario; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/11/25", "file_id": "4701-010253-11", "resolution_number": "744/11/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Walter Etchandy, a realizar horas extras, exceptuándolo de lo dispuesto en el Art. R.175.5, al amparo del Art. R.175.6, Vol. III del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/005af8f83d069bb78325795700589e14?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. María del Rosario País, quien se desempeña en el Servicio Centro Comunal Zonal Nº 2; RESULTANDO: 1º.) que con fecha 3 de noviembre de 2011, se le realizó un Tribunal Médico, el que aconsejó concederle 2 (dos) meses de licencia médica, de conformidad con lo previsto en el Art. D.126, Vol. III del Digesto, a partir del 24 de octubre de 2011, señalando que estos son los 2 (dos) primeros meses dentro de dicho régimen; 2º.) que el aludido Art. D.126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por períodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Convalidar las presentes actuaciones por las cuales la Unidad de Certificaciones Médicas, concedió licencia médica con goce de medio sueldo, por el término de 2 (dos) meses a la funcionaria Sra. María del Rosario País, C.I. Nº 1.459.683, a partir del 24 de octubre de 2011, de conformidad con lo previsto en el Art. D.126, Vol. III del Digesto.- 2º.-La Unidad Certificaciones Médicas deberá dar estricto cumplimiento a lo preceptuado en dicho Art. D.126, en cuanto a la realización de un nuevo Tribunal Médico que determine si la funcionaria puede ser recuperable para el Servicio.- 3º.-Comuníquese al Municipio B; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y Centro Comunal Zonal Nº 2, que notificará a la funcionaria; a las Unidades Información de Personal y Certificaciones Médicas; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2011/11/25", "file_id": "5130-004123-11", "resolution_number": "745/11/5100", "subcategory": "LICENCIAS", "summary": "Se convalidan las presentes actuaciones por las cuales la Unidad de Certificaciones Médicas, concedió licencia médica con goce de medio sueldo, por el término de 2 meses a la funcionaria Sra. María del Rosario País, del Servicio C.C.Z. Nº 2, a partir del 24 de octubre de 2011, de conformidad con lo previsto en el Art. D.126, Vol. III del Digesto", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fed09369788de4018325795700589e22?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por el Equipo de Comunicaciones; RESULTANDO: 1º.) que en las mismas solicita se autoricen como descansos compensatorios las horas trabajadas por varios funcionarios, cuya nómina luce a fs. 1, en tareas relacionadas a las jornadas de MunicipArte 2011, durante el mes de octubre del corriente año; 2º.) que la Unidad Información de Personal informa que se verificaron en ingresaron las horas solicitadas, quedando pendientes de ingreso, 2 (dos) y 3 (tres) horas simples, a los funcionarios Sra. María Laguardia y Sr. Mauricio Sejas, respectivamente, con vencimiento al 31 de enero de 2012, por lo que sugiere exceptuarlos de los Arts. R.180.5 y R.180.6, Vol. III del Digesto; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido, prorrogando el plazo para usufructuar los descansos compensatorios por el término de 3 (tres) meses a partir del 1º de febrero de 2012; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Exceptuar de lo dispuesto en los Arts. R.180.5 y R.180.6 del Vol. III del Digesto, a los funcionarios Sra. María Laguardia, C.I. Nº 1.255.537, y Sr. Mauricio Sejas, C.I. Nº 4.024.334, autorizándoles el usufructo, en régimen de descanso compensatorio, de 2 (dos) y 3 (tres) horas simples, respectivamente, generadas en el mes de octubre de 2011, que deberán usufructuar dentro del plazo de 90 (noventa) días a partir del 1º de febrero de 2012.- 2º.- Comuníquese al Departamento de Recursos Financieros; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana que notificará al funcionario; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento, que notificará a los funcionarios, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/11/25", "file_id": "5002-000756-11", "resolution_number": "746/11/5100", "subcategory": "DESCANSOS COMPENSATORIOS", "summary": "Se exceptúa de lo dispuesto en los Arts. R.180.5 y R.180.6 del Vol. III del Digesto, a los funcionarios Sra. María Laguardia y Sr. Mauricio Sejas, del Equipo de Comunicaciones de este Departamento, autorizándoles el usufructo, en régimen de descanso compensatorio, de 2 y 3 horas simples, respectivamente, generadas en el mes de octubre de 2011, en un plazo de 90 días a partir del 1º de febrero de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/361d59f6007399f68325795700589e2b?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por la División Tránsito y Transporte; RESULTANDO: 1º.) que por las mismas solicita exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a varios funcionarios del Servicio Contralor de Conductores, autorizándoles la realización de hasta 45 (cuarenta y cinco) horas extras mensuales de labor, a partir del 1º de noviembre de 2011 y por el término de 6 (seis) meses; 2º.) que el Departamento de Movilidad, se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, autorizando la realización de hasta 45 (cuarenta y cinco) horas extras mensuales, a partir del 1º de noviembre de 2011 y por el termino de 6 (seis) meses; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Convalidar la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a los funcionarios que a continuación se detallan, autorizándoles la realización de hasta 45 (cuarenta y cinco) horas extraordinarias mensuales de labor, a partir del 1º de noviembre de 2011 y por el termino de 6 (seis) meses: NOMBRE C.I. Nº Victoria Souza 1.356.236 Estela Acosta 1.119.582 Carmen Peláez 1.343.188 Estela Urtet 1.456.608 María Sanchez 1.461.613 Mariela Scasso 1.730.968 Blanca García 2.636.384 Ana Pasinotti 1.316.757 Humberto Rotandaro 1.297.633 Beatriz Bruzzese 1.306.929 Estela Serra 1.735.487 Nelson Veiga 1.811.953 Carlos Rodríguez 3.737.929 Mauricio Ostria 2.614.009 Teresa Di Donna 1.341.529 Ana Duarte 1.537.831 Graciela Giardelli 1.849.421 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Movilidad; a la División Transito y Transporte; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Contralor de Conductores; que notificará a los funcionarios, y pase al Servicio de Administración de Gestión Humana para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/11/25", "file_id": "4730-006590-11", "resolution_number": "747/11/5100", "subcategory": "HORAS EXTRAS", "summary": "Se convalida a la funcionaria Sra. Victoria Souza y otros, la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, autorizándoles la realización de hasta 45 (cuarenta y cinco) horas extraordinarias mensuales de labor, a partir del 1º de noviembre de 2011 y por el termino de 6 (seis) meses:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4392cd76281566958325795700589e33?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Andrea Tato, tendiente a que se le autorice la acumulación de las tareas docentes que cumple en el Consejo de Educación Secundaria (ANEP) - Liceo Nº 30, con las que realiza en esta Intendencia; RESULTANDO: 1o.) que el referido Liceo certifica que la titular cumple funciones con una carga horaria de 5 (cinco) horas semanales; 2o.) que la carga horaria en esta Administración es de 30 (treinta) horas semanales; 3o.) que el Servicio de Administración de Gestión Humana informa que no existiendo coincidencia de horarios se puede autorizar la acumulación de tareas, teniendo en cuenta que se cumplen los requisitos establecidos en el Art. 1º del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.-Autorizar la acumulación de las tareas docentes que cumple en el Consejo de Educación Secundaria (ANEP) - Liceo Nº 30, - 5 (cinco) horas semanales-, con las que desempeña en esta Intendencia, la funcionaria Sra. Andrea Tato, C.I. Nº 2.893.521, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto.- 2º.-Comuníquese a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho y de Administración de Gestión Humana, a sus efectos.-", "date": "2011/11/25", "file_id": "5111-005961-11", "resolution_number": "748/11/5100", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas docentes que cumple en el Consejo de Educación Secundaria (ANEP) - Liceo Nº 30, - 5 horas semanales-, con las que desempeña en esta Intendencia, la funcionaria Sra. Andrea Tato .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4d766d2c580e9478325795700589e3c?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Bibliotecas; RESULTANDO: 1º.) que en las mismas solicita la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, autorizando a realizar hasta 60 (sesenta) horas extras mensuales de labor, a la funcionaria Sra. Carla Gulart, a quien se le ha encargado la presentación de los servicios biblioculturales destinados al público infantil de la comunidad; 2º.) que la División Promoción Cultural y el Departamento de Cultura se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Convalidar la excepción de los topes previstos en el art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a la funcionaria Sra. Carla Gulart, C.I. Nº 1.450.693, autorizándole a realizar hasta 60 (sesenta) horas extras mensuales, a partir del 1º de julio y hasta el 31 de diciembre de 2011.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Promoción Cultural; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Bibliotecas, que notificará a la funcionaria; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/11/25", "file_id": "3210-001487-11", "resolution_number": "749/11/5100", "subcategory": "HORAS EXTRAS", "summary": "Se convalida la excepción de los topes previstos en el art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, a la funcionaria Sra. Carla Gulart, C.I. Nº 1.450.693, autorizándole a realizar hasta 60 (sesenta) horas extras mensuales, a partir del 1º de julio y hasta el 31 de diciembre de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80449217de0bb9b38325795700589e49?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa MULTIFORMAS S.R.L. de $ 52.600; RESULTANDO: 1o.) que el mismo responde a la realización de 200 ejemplares en portugués del libro Informe S.T.P. Mercociudades, con tapas impresas cuatro tintas, formato A4, con 140 páginas interiores, para la Secretaría Técnica Permanente de Mercociudades; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 142441, contra rubros extrapresupuestales de la Secretaría Ejecutiva de Mercociudades; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 52.600 (pesos uruguayos cincuenta y dos mil seiscientos),exento de IVA, a favor de la empresa MULTIFORMAS S.R.L 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 142441, contra rubros extrapresupuestales de la Secretaría Ejecutiva de Mercociudades. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 196032652-0, de la Secretaría Técnica de Mercociudades, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General.", "date": "2011/11/25", "file_id": "1030-002622-11", "resolution_number": "821/11/2500", "subcategory": "GASTO Y PAGO", "summary": "MULTIFORMAS SRL SEFI 142441", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66901676d22365738325795300452568?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Relaciones Internacionales y Cooperación, relacionadas con el pago a la empresa Canamel S.A. de $ 122.000; RESULTANDO: 1o.) que el mismo responde al montaje y desmontaje de escenario en la explanada de la Intendencia de Montevideo el día 1º de diciembre de 2011, con motivo de la 16ª Cumbre de Mercociudades; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 142451; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 122.000 (pesos uruguayos ciento veintidós mil), impuestos incluidos, a favor de la empresa CANAMEL S.A. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 142451. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2011/11/25", "file_id": "1030-002664-11", "resolution_number": "822/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO CANAMEL S.A. DE $ 122.000", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/17e42b0695e6b4d2832579530045259a?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa MULTIFORMAS S.R.L. de $ 17.897.40; RESULTANDO: 1o.) que el mismo responde a la realización de 1000 carpetas impresas a cuatro tintas con motivo de la realización de la XVI Cumbre de Mercociudades; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 142452; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 17.897.40 (pesos uruguayos diecisiete mil ochocientos noventa y siete con 40/100), impuestos incluídos, a favor de la empresa MULTIFORMAS S.R.L 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 142452. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General.", "date": "2011/11/25", "file_id": "1030-002659-11", "resolution_number": "823/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO MULTIFORMAS SRL SEFI 142452", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cadeb67ffb517564832579530045259f?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Relaciones Internacionales y Cooperación, relacionadas con el pago a la empresa Canamel S.A. de $ 97.600; RESULTANDO: 1o.) que el mismo responde al arrendamiento de mangrullo, torre de sonido y vallado de la explanada de la Intendencia de Montevideo el día 1º de diciembre de 2011, con motivo de la 16ª Cumbre de Mercociudades; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 142454; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 97.600 (pesos uruguayos noventa y siete mil seiscientos), impuestos incluidos, a favor de la empresa CANAMEL S.A. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 142454. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2011/11/25", "file_id": "1030-002685-11", "resolution_number": "824/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO CANAMEL S.A. DE $ 97.600 - SOL. 142454", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2facea11d2922ae283257953004525a6?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa MULTIFORMAS S.R.L. de $ 6.100; RESULTANDO: 1o.) que el mismo responde a la realización de 4000 hojas membretadas impresas a cuatro tintas, con motivo de la realización de la XVI Cumbre de Mercociudades; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 142453; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 6.100 (pesos uruguayos seis mil cien), impuestos incluídos, a favor de la empresa MULTIFORMAS S.R.L 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 142453. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General.", "date": "2011/11/25", "file_id": "1030-002601-11", "resolution_number": "825/11/2500", "subcategory": "GASTO Y PAGO", "summary": "MULTIFORMAS SRL SEFI 142453", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd71c7fe509c519383257953004525ad?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa MULTIFORMAS S.R.L. de $ 108.750; RESULTANDO: 1o.) que el mismo responde a la realización de 600 unidades en español y 400 en portugués de la REVISTA XVI Cumbre de Mercociudades; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 142455; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 108.750 (pesos uruguayos ciento ocho mil setecientos cincuenta), excento de IVA, a favor de la empresa MULTIFORMAS S.R.L 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 142455. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General.", "date": "2011/11/25", "file_id": "1030-002706-11", "resolution_number": "826/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO MULTIFORMAS SRL SEFI 142455", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d04a110bad2295e83257953004525b3?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Relaciones Internacionales y Cooperación, relacionadas con el pago a la empresa J.C. DECAUX S.A. de $ 87.840; RESULTANDO: 1o.) que el mismo responde a la producción de 100 afiches para vía pública para la campaña \"Mercociudades\" que se exhibirán desde el 25 de noviembre al 5 de diciembre de 2011, con motivo de la 16ª Cumbre de Mercociudades; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 142456; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 87.840 (pesos uruguayos ochenta y siete mil ochocientos cuarenta), impuestos incluidos, a favor de la empresa J.C. DECAUX S.A. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 142456. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2011/11/25", "file_id": "1030-002727-11", "resolution_number": "827/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO J-C- DECAUX S.A. DE $ 87.840 - SOL. 142456", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1d73d8b8d6f5bcd83257953004525ba?OpenDocument"}
{"approval_date": "25/11/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº 17, de la Feria Permanente Plaza de los 33, del que es titular el Sr. Luis Martínez, C.I. Nº 1.950.539-2; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el permisario mantiene adeudos con la Administración desde el mes de abril de 2011, y que vencido el plazo otorgado para regularizar su situación, el titular no se ha presentado; 2.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 17, de la Feria Permanente Plaza de los 33, otorgado al Sr. LUIS MARTINEZ, C.I. Nº 1.950.539-2. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/11/25", "file_id": "2500-000638-06", "resolution_number": "828/11/2500", "subcategory": "FERIAS", "summary": "BAJA SR. LUIS MARTINEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7056e6c7f6ebf4eb83257953004525c1?OpenDocument"}
