{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Coordinadora Fanny Pereira para que se le conceda el uso de la plaza ubicada en la intersección de las calles Durazno y Minas para realizar un encuentro musical el 7/IX/01 de 18:00 hasta las 02:00 horas del 8/IX/01; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 2, autoriza el encuentro hasta las 24:00 horas; 2º) que el Servicio Gestión de los Espacios Públicos informa que no tiene objeciones que oponer a la solicitud planteada, prohibiendo a los gestionantes hacer uso de los árboles u ornamentos para la colocación de amplificadores, luminarias o carteles, así como de realizar perforaciones en el pavimento para la sujeción de los elementos estructurales del escenario u otros equipamientos, reintegrar el espacio utilizado en las mismas condiciones en que lo reciben, siendo de su responsabilidad cualquier deterioro que se produzca como consecuencia de la actividad de que se trata; 3º) que el Servicio de Vigilancia informa que los interesados deberán balizar los cruces corriendo con los gastos que esto ocasione; 4º) que la División Tránsito y Transporte comparte lo informado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Coordinadora Fanny Pereira para llevar a cabo un encuentro musical el 7/IX/01 de 18:00 a 24:00 horas, en la plazoleta ubicada en, la intersección de las calles Durazno y Minas, condicionado a que: a) no se podrá hacer uso de los árboles u ornamentos para la colocación de amplificadores, luminarias o carteles, así como de realizar perforaciones en el pavimento para la sujeción de los elementos estructurales del escenario u otros equipamientos; b) deberán reintegrar el espacio utilizado en las mismas condiciones en que lo reciben, siendo de su responsabilidad cualquier deterioro que se produzca como consecuencia de la actividad programa y c) deberán balizar los cruces correspondientes corriendo con los gastos que esto ocasione.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la Junta Local Zona Nº 1, a los Servicios Central de Inspección General, de Vigilancia y de Gestión de los Espacios Públicos y a la Unidad de Planificación del Transporte Urbano y pase al Sector Despacho para la notificación pertinente y demás efectos.-", "date": "2001/09/06", "file_id": "3230-019969-01", "resolution_number": "1034/01/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Fanny Pereira autorización de plazoleta de Durazno y Minas el 7/IX/01 de 18:00 a 24:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20686de6c77b019603256abf0076144c?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 1174/01/2000 de 31 de julio de 2001 se convalidó el arrendamiento de la Central Telefónica perteneciente a la División Ejecución Presupuestal y se autorizó el gasto en favor de la firma CONATEL S.A., por la suma de $ 15.859,00; RESULTANDO: que el 13 de agosto de 2001 el Contador Delegado del Tribunal de Cuentas observó el gasto por la suma de $ 15.859,00 por contravenir lo establecido en el Art. 15o. del T.O.C.A.F. y en el Art. 13o. del T.O.C.A.F., los meses de enero a diciembre de 2000, según solicitud No. 48847; CONSIDERANDO: 1o.) que por Resolución No. 2584/00 de 27 de julio de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos; 2o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la firma CONATEL S.A., por la suma de PESOS URUGUAYOS QUINCE MIL OCHOCIENTOS CINCUENTA Y NUEVE ($ 15.859,00), por los conceptos detallados en la parte expositiva de la presente Resolución.- 2o.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "2001/09/06", "file_id": "2005-000065-01", "resolution_number": "1705/01/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de la firma CONATEL S.A., por la suma de PESOS URUGUAYOS QUINCE MIL OCHOCIENTOS CINCUENTA Y NUEVE ($ 15.859,00).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54421cb1386a7f0003256b060061bcca?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por resolución No. 833/01/2000 de 5 de julio de 2001, se convalidó la promoción realizada por la firma GIOMAR LTDA. hasta el 20 de febrero de 2001; RESULTANDO: 1º.) que el Servicio de Ingresos Comerciales informa que habiéndose justificado la entrega de los premios a las personas favorecidas, correspondería dar por culminadas estas actuaciones; 2º.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones y no habiéndose realizado el depósito de garantía de fiel cumplimiento de obligaciones, corresponde dar por culminadas las mismas; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dar por culminadas estas actuaciones referentes al sorteo convalidado por resolución No. 833/01/2000 de 5 de julio de 2001.- 2º.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2001/09/06", "file_id": "2240-009422-01", "resolution_number": "1706/01/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo convalidado por resolución No. 833/01/2000 de 5 de julio de 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3104166d6901053a03256b060060ec3d?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma MACROMERCADO MAYORISTA S.A., solicitando autorización para realizar una promoción a partir de los primeros días del mes de julio y dos sorteos los días 18 y 21 de setiembre de 2001; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 26.243,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 1.312,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 5.249,00, importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 804362; CONSIDERANDO: 1º.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su autorización en la forma y condiciones establecidas; 2º) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma MACROMERCADO MAYORISTA S.A., a partir de los primeros días del mes de julio de 2001.- 2o.- Autorizar a la mencionada firma a realizar dos sorteos los días 18 y 21 de setiembre de 2001.- 3o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS MIL TRESCIENTOS DOCE ($ 1.312,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS CINCO MIL DOSCIENTOS CUARENTA Y NUEVE ($ 5.249,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante No. 804362 .- 4o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2001/09/06", "file_id": "2240-030911-01", "resolution_number": "1707/01/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma MACROMERCADO MAYORISTA S.A., a partir de los primeros días del mes de julio de 2001 y se autoriza a la mencionada firma a realizar dos sorteos los días 18 y 21 de setiembre de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/226ea18d256d304303256b060060fcc3?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma NESTLE DEL URUGUAY S.A., solicitando autorización para realizar una promoción del 1o. de junio al 9 de agosto de 2001 con sorteos semanales los días viernes de las 3 últimas semanas de junio, las 4 semanas de julio y la primer semana de agosto y un sorteo final el día 10 de agosto de 2001; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 139.740,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 6.987,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 2.040,00, importe que corresponde al 20% del valor de los premios, según comprobante No. 804364; CONSIDERANDO: 1º.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2º) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar la promoción realizada desde el 1o. de junio al 9 de agosto de 2001 y los sorteos semanales realizados los días viernes de las 3 últimas semanas de junio, las 4 semanas de julio y la primer semana de agosto y el sorteo final del día 10 de agosto de 2001, por la firma NESTLE DEL URUGUAY S.A..- 2º.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS SEIS MIL NOVECIENTOS OCHENTA Y SIETE ($ 6.987,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de DOLARES AMERICANOS DOS MIL CUARENTA ($ 2.040,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante No. 804364 .- 3º.- Pase al Servicio de Ingresos Comerciales.-", "date": "2001/09/06", "file_id": "2240-021744-01", "resolution_number": "1708/01/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada desde el 1o. de junio al 9 de agosto de 2001 y los sorteos semanales realizados los días viernes de las 3 últimas semanas de junio, las 4 semanas de julio y la primer semana de agosto y el sorteo final del día 10 de agosto de 2001, por la firma NESTLE DEL URUGUAY S.A..", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ec10149c6e156d603256b0600610494?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma SAN ROQUE S.A., solicitando autorización para realizar una promoción desde el 23 de julio al 13 de agosto de 2001 y el sorteo final a realizarse el 15 de agosto de 2001; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 20.550,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 1.028,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 300,00, importe que corresponde al 20% del valor de los premios, según comprobante No. 804389; CONSIDERANDO: 1º.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2º) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar la promoción realizada entre el 23 de julio y el 13 de agosto de 2001 y el sorteo final realizado el 15 de agosto de 2001, por la firma SAN ROQUE S.A.- 2º.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS MIL VEINTIOCHO ($ 1.028,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de DOLARES AMERICANOS TRESCIENTOS (U$S 300,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante No. 804389.- 3º.- Pase al Servicio de Ingresos Comerciales.-", "date": "2001/09/06", "file_id": "2240-025340-01", "resolution_number": "1709/01/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada entre el 23 de julio y el 13 de agosto de 2001 y el sorteo final realizado el 15 de agosto de 2001, por la firma SAN ROQUE S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8cf379ecfafca2503256b060060dfbe?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma GRALADO S.A., solicitando autorización para realizar una promoción desde el 6 al 22 de julio de 2001 con un sorteo final a realizarse el 23 de julio de 2001; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo que regirá dicho sorteo, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 129.270,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 6.464,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 22.570,00, importe que corresponde al 20% del valor de los premios, según comprobante No. 804348; CONSIDERANDO: 1º.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2º) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar la promoción realizada desde el 6 al 22 de julio de 2001 y el sorteo final realizado el 23 de julio de 2001, por la firma GRALADO S.A.- 2º.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS CIENTO VEINTINUEVE MIL DOSCIENTOS SETENTA ($ 129.270,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS VEINTIDOS MIL QUINIENTOS SETENTA ($ 22.570,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante No. 804348.- 3º.- Pase al Servicio de Ingresos Comerciales, para su cumplimiento.-", "date": "2001/09/06", "file_id": "2240-027154-01", "resolution_number": "1710/01/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada desde el 6 al 22 de julio de 2001 y el sorteo final realizado el 23 de julio de 2001, por la firma GRALADO S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/adcc4e4d2d0d284f03256b06006118ea?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma JOHNSON Y JOHNSON DEL URUGUAY S.A., solicitando autorización para la promoción realizada desde el 19 de marzo al 1o. de abril de 2001 y el sorteo final realizado el 2 de abril de 2001; RESULTANDO: 1o.) que la gestionante adjunta a obrados certificado notarial del cual surge que la promoción ya fue realizada y que todos los premios fueron debidamente entregados a los favorecidos; 2o.) que el Servicio de Ingresos Comerciales, expresa que la gestionante abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 3.575,00, respecto a la garantía de fiel cumplimiento de obligaciones la gestionante depositó la suma de U$S 1.284,00, importe que corresponde al 20% del valor de los premio, según comprobante No. 804299; 3o.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello y teniendo en cuenta que la promoción y los sorteos ya fueron realizados, corresponde homologar su realización en la forma y condiciones establecidas y en atención que se han cumplido con todas las etapas del sorteo, corresponde dar por culminado el mismo y disponer la devolución de la garantía; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos y aprobar y autorizar devoluciones de garantías en materia de sorteos ;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Homologar la promoción y el sorteo realizados por la firma JOHNSON Y JOHNSON DE URUGUAY S.A..- 2o.- Dar por culminadas las presentes actuaciones.- 3o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la mencionada firma, depositada en el Servicio de Tesorería según comprobante No. 804299.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2001/09/06", "file_id": "2240-017706-01", "resolution_number": "1711/01/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se homologa la promoción y el sorteo realizados por la firma JOHNSON Y JOHNSON DE URUGUAY S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/930dd5681c60036903256ad20067ae16?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 73.533, 73.534, 73.535, 73.539 y 408.674, ubicados en la calle Ing. José Serrato No. 3542; RESULTANDO: que los referidos inmuebles fueron objeto de similar exención fiscal según resolución No. 4365/98 de 13 de octubre de 1998, por los ejercicios 1996 a 2000 inclusive; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que corresponde declarar exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo del impuesto de Contribución Inmobiliaria, al amparo de lo dispuesto por el Art. 69o. de la Constitución de la República, que grava a los inmuebles de su propiedad padrones Nos. 73.533, 73.535, 73.534, 73.539 y 408.674, por los ejercicios 2001 a 2005 inclusive; 2o.) que la División Administración Fiscal comparte el informe precedente, a cuyas conclusiones de remite; 3o.) que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 73.533, 73.535, 73.534, 73.539 y 408.674, ubicados en la calle Ing. José Serrato No. 3542, por lo que la Intendencia Municipal de Montevideo dejará de percibir la suma total aproximada de $ 189.375,00, por los ejercicios 2001 a 2005 inclusive.- 2o.- Dicha exención se concede al amparo del Art. 69o. de la Constitución de la República, en concordancia con lo dispuesto por la Res. No. 7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97, debiendo los interesados, al vencimiento del lapso precedentemente referido, gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2001/09/06", "file_id": "2200-002476-01", "resolution_number": "1712/01/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 73.533, 73.535, 73.534, 73.539 y 408.674, ubicados en la calle Ing. José Serrato No. 3542.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca9468fd8e551af403256b06006244dc?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 120.031, 64.192 y 184.391; RESULTANDO: que los referidos inmuebles fueron objeto de similar exención fiscal según resolución No. 1813/96 de 9 de mayo de 1996, por el ejercicio 1992; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que corresponde declarar exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo del impuesto de Contribución Inmobiliaria, al amparo de lo dispuesto por el Art. 5o. de la Constitución de la República, que grava a los inmuebles de su propiedad padrones Nos. 120.031, 64.192 y 184.391, por los ejercicios 1993 al 2001 inclusive; 2o.) que la División Administración Fiscal comparte el informe precedente, a cuyas conclusiones de remite; 3o.) que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 120.031, 64.192 y 184.391, por lo que la Intendencia Municipal de Montevideo dejará de percibir la suma total de $ 67.745, por los ejercicios 1993 a 2001 inclusive.- 2o.- Dicha exención se concede al amparo del Art. 5o. de la Constitución de la República, debiendo los interesados, al vencimiento del lapso precedentemente referido, gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2001/09/06", "file_id": "2200-002460-01", "resolution_number": "1713/01/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 120.031, 64.192 y 184.391.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2fb40391c08cee003256b0600624740?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Capuchina, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 1.639, 2.418, 40.254, 53.861, 107.837, 24.873, 24.874, 96.367, 94.417, 112.709 y 93.041; RESULTANDO: 1o.) que los referidos inmuebles tienen antecedentes exentivos según Resolución No. 1047/98, por los ejercicios 1996 al 2000 inclusive; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde a los mencionados padrones una exoneración del 100%, según Res. 5990/96, por el período 2001 al 2005 inclusive; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que corresponde declarar exonerada a la Asociación Capuchina, del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad, por los ejercicios 2001 al 2005 inclusive, de acuerdo al siguiente detalle: PADRONES ARTICULO CONSTITUCIONAL 1.639 5 2.418 69 40.254 69 53.861 5 107.837 5 24.873 69 24.874 69 96.367 5 94.417 69 112.709 69 93.041 5 2o.) que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Capuchina, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad de acuerdo al siguiente detalle: PADRONES ARTICULO CONSTITUCIONAL 1.639 5 2.418 69 40.254 69 53.861 5 107.837 5 24.873 69 24.874 69 96.367 5 94.417 69 112.709 69 93.041 5 2o.- Por la exoneración de los referidos padrones la Intendencia Municipal de Montevideo dejará de percibir la suma total de $ 1.174.885,00, por los ejercicios 2001 a 2005 inclusive.- 3o.- Dicha exención se concede en concordancia con lo dispuesto por la Res. No. 7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97, debiendo los interesados gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2001/09/06", "file_id": "2230-029204-01", "resolution_number": "1714/01/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Capuchina, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad, por los ejercicios 2001 al 2005 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e3c370f8e41281f03256b060061e678?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Civil \"Instituto de Enseñanza La Mennais\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 195.553, ubicado en Ing. Acquistapace No. 1701; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón una exoneración del 100%, según Res. No. 5990/96, por los ejercicios 2001 al 2005 inclusive; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que corresponde, al amparo de lo dispuesto por el Art. 69o. de la Constitución de la República, declarar exonerada del impuesto de Contribución Inmobiliaria a la Asociación Civil \"Instituto de Enseñanza La Mennais\", por el inmueble de su propiedad padrón No. 195.553, por los ejercicios 2001 a 2005 inclusive; 2o.) que la División Administración Fiscal comparte el informe precedente, a cuyas conclusiones se remite; 3o.) que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil \"Instituto de Enseñanza La Mennais\", del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 195.553, ubicado en Ing. Acquistapace No. 1701, según Res. 5990/96, por lo que la Intendencia Municipal de Montevideo dejará de percibir la suma total aproximada de $ 1.737.645,00, por los ejercicios 2001 a 2005 inclusive.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, en concordancia con lo dispuesto por la Res. No. 7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2001/09/06", "file_id": "2230-020856-01", "resolution_number": "1715/01/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil \"Instituto de Enseñanza La Mennais\", del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 195.553, ubicado en Ing. Acquistapace No. 1701, según Res. 5990/96.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/656bbd5ecfa4886b03256b0600624a78?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de la empresa Hugo Beloso; RESULTANDO: que dicha empresa solicita el pago de gastos de agua potable según facturas Nos. BD 198375, BC 406239, BC 124537, BB 363109, AX 291694 y AZ 010667, generados en la finca de Pedro Cosio No. 2183, en donde se están realizando obras, por la suma total de $ 9.444,oo; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental realizó la solicitud SEFI No. 49930, en la suma de $ 9.444,oo; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de ordenador secundario de gastos con el limite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Autorizar el pago a favor de la firma HUGO BELOSO por la suma de PESOS URUGUAYOS NUEVE MIL CUATROCIENTOS CUARENTA Y CUATRO ($ 9.444,oo), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a el Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal, cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/09/06", "file_id": "3500-002808-99", "resolution_number": "285/01/6300", "subcategory": "PAGOS", "summary": "Se autoriza el pago a la empresa Hugo Beloso Rodríguez por el pago de facturas de Ose por la suma de $ 9.444,oo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7c6861ff539b00803256ac40069443f?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 232.330,oo a favor del Servicio de Rehabilitación Social (SERSOC), por concepto de pago de convenio, según Nro. de solicitud 49725 ; RESULTANDO: que con fecha 24/VIII/01 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto por la suma de $ 232.330,oo (pesos uruguayos doscientos treinta y dos mil trescientos treinta), a favor del Servicio de Rehabilitación Social (SERSOC), por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese al Departamento de Recursos Financieros; Unidades Central de Presupuesto y de Gestión Presupuestal del Departamento de Descentralización y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/09/06", "file_id": "1002-000151-00", "resolution_number": "3326/01", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 232.330,oo a favor del Servicio de Rehabilitación Social (SERSOC), por concepto de pago de Convenio, según Nro. de solicitud 47206.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e5a8b6c8335d59f03256af1005bf15d?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 5 de setiembre del año en curso, del Director General del Departamento de Recursos Financieros por la cual solicita se designe como Directora Interina de la División Administración Fiscal a la Cra. Patricia Perandones; RESULTANDO: que en dicha nota expresa que el titular de la mencionada División Dr. Alvaro Richino, solicitó licencia médica a partir del 5 de setiembre de 2001; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Designar Directora Interina de la División Administración Fiscal, del Departamento de Recursos Financieros, a la Cra. Patricia Perandones, C.I. 1.852.346, a partir del 5 de setiembre de 2001 y hasta el reintegro del titular.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General, a la División Administración Fiscal, al Instituto de Estudios Municipales, al Servicio de Liquidación de Haberes y pase, por su orden, a los Servicios Central de Inspección General -para notificar a la interesada- y de Administración de Recursos Humanos a sus efectos.-", "date": "2001/09/06", "file_id": "1001-033757-01", "resolution_number": "3327/01", "subcategory": "LICENCIA ANUAL-INTERINATO", "summary": "Se designa a la Cra. Patricia Perandones Directora Interina de la División Administración Fiscal, mientras dure la licencia médica solicitada por el Dr. Alvaro Richino a partir del 5 de setiembre de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0aa08b9d28db4ef503256af1005c31d3?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: el presente trámite en consulta, presentado por los Arqs. Fernando Castro y C. Daniel Minetti, en carácter de técnicos responsables del predio empadronado con el Nº 5.399, manzana Nº 174 ubicado en la Subzona LA1 del Plan Especial \"Fénix\"/La Aguada; RESULTANDO: 1º) que por Resolución Nº 50/00 de fecha 22 de junio de 2000, se aceptó la excusación al Director de la División Planificación Territorial, Arq. Daniel Christoff, en aquellos expedientes que se presenten en consulta en la citada División y pertenezcan al Concurso-Licitación convocado por el Banco Hipotecario del Uruguay para el Plan Fénix, designándose al Asesor Arq. Hugo Gilmet para intervenir en su lugar en los mismos asuntos; 2º) que el citado Asesor informa: a) que en el presente trámite, se solicita viabilidad urbanística del anteproyecto adjunto para su presentación a la Licitación Pública P.P.T. 1/99 del Banco Hipotecario del Uruguay; b) que se trata una propuesta edilicia, integrada por unidades de viviendas, locales comerciales, oficinas, restaurante y estacionamiento y garaje, ubicada en la manzana Nº 174, en la Subzona LA1 del Plan Especial \"Fénix\"/La Aguada. Dado que el predio tiene frente al Estructurador La Paz, corresponde aplicar fundamentalmente el Artículos D.204.5 del Decreto Nº 28.242 (POT); c) que de acuerdo a lo establecido en dicho Artículo \"se exige la presentación previa de anteproyecto arquitectónico de los edificios ante esta Intendencia para su aprobación, que incluirá propuesta de contrapartida por la mayor edificabilidad por encima de los 36 metros de altura a ser aplicada como compensación por las afectaciones generadas en el área del Plan Especial \"Fénix\"/La Aguada\"; e) que como consecuencia de la envergadura del emprendimiento y su ubicación corresponde presentar un análisis del tránsito, incluido las plazas de estacionamiento; 3º) que el citado Asesor continúa informando, de acuerdo a la documentación agregada por los Arqs. Castro y Minetti : a) que con relación a la observación planteada al basamento, ésta ha sido levantada, se ha realizado la modificación de la altura de la edificación según la norma (fs. 29,30 y 31) en el volumen hacia la calle La Paz y se puede aceptar la diferencia de +0.55 metros de altura del volumen posterior ya que el propósito de la norma tiene el sentido de lograr una contextualización de las nuevas edificaciones con relación a la morfología urbana predominante en el área. El citado volumen posterior está retirado respecto a la calle; c) que se agrega información solicitada con relación al tránsito y a las plazas de estacionamiento proyectadas en el predio; d) que por todo lo informado, corresponde que la Oficina de Gestión Territorial considere la documentación adjunta con relación a la propuesta de contrapartida; 4º) que la Oficina de Gestión Territorial presenta los cálculos relativos a la Compensación Urbana y propone que, en función del informe adjunto a fs. 36 respecto del destino futuro de la plaza Neruda y de la reciente creación del Fondo de Gestión Urbana y Rural, verter ese monto al citado fondo; 5º) que la Comisión Permanente del Plan Montevideo entiende que corresponde aplicar el Art. 204 del Plan Montevideo, es decir una compensación de 10% de la mayor edificabilidad; CONSIDERANDO: 1º) que el valor promedio del dólar estadounidense promedio interbancario vendedor al mes de agosto de 2000 era de $ 12.342 y el de la Unidad Reajustable a esa fecha era de $ 199.18; 2º) que el Director General de la Unidad Central de Planificación Municipal estima conveniente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Aprobar el anteproyecto arquitectónico integrado por unidades de viviendas, locales comerciales, oficinas, restaurante y estacionamiento, de acuerdo al Art. D.204.5 del Decreto Nº 28.242 (POT), a implantarse en el predio empadronado con el Nº 5.399, manzana Nº 174, ubicado en la Subzona LA1 del Plan Especial \"Fénix\"/La Aguada, según gráficos adjuntos al expediente Red Nº 6400-001406-00. 2. Establecer el monto correspondiente por concepto de contrapartida por la mayor edificabilidad por encima de los 36 metros de altura a ser aplicada como compensación de las afectaciones generadas en el área del Plan \"Fénix\"/La Aguada (Artículo D. 204.5 del Plan Montevideo), en la suma de U.R. 28.258 (Unidades Reajustables veintiocho mil doscientas cincuenta y ocho con oo/100). 3. Que el monto establecido en el numeral anterior será vertido al Fondo de Gestión Urbana y Rural con destino a obras en el área del Plan Fénix. 4. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de Edificaciones. 5. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, de Recursos Financieros, a la Oficina de Gestión del Plan de Ordenamiento Territorial y pase al Sector Despacho de la División Planificación Territorial.", "date": "2001/09/06", "file_id": "6400-001406-00", "resolution_number": "3328/01", "subcategory": "TRAMITES EN CONSULTA", "summary": "Aprobar el anteproyecto arquitectónico integrado por unidades de viviendas, locales comerciales, oficinas, restaurante y estacionamiento, de acuerdo al Art. D.204.5 del Decreto Nº 28.242 (POT), a implantarse en el predio empadronado con el Nº 5.399, manzana Nº 174, ubicado en la Subzona LA1 del Plan Especial \"Fénix\"/La Aguada.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/75eae20d36cea32703256af1005c46d8?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: la presente gestión promovida por la Empresa Nelori S.A., relacionada con la propuesta urbano-arquitectónica denominada \"Conjunto Aguada\", ubicada en los predios delimitados por las calles General Cesar Díaz, Paraguay, General Freire y la Avenida General Rondeau; RESULTANDO: 1º) que el trámite en consulta fue aprobado por Decreto Nº 29.480 de la Junta Departamental de Montevideo de fecha 31 de Mayo de 2001 y Resolución Nº 41/01/6000 de fecha 15 de junio de 2001 de la Intendencia Municipal de Montevideo; 2º) que la División Planificación Territorial informó que el proyecto presentado en la gestión del permiso de construcción fue observado por el Servicio de Contralor de Edificaciones, por lo que solicitó al Coordinador del Plan Fénix Arq. Hugo Gilmet, un informe sobre los cambios introducidos al Proyecto de referencia; 3º) que el Arq. Gilmet informa que los recaudos presentados difieren de los aprobados en los siguientes aspectos: a) que desaparecen las estructuras visibles de pilares y vigas que reconstituyen parcialmente la morfología del basamento de alineación obligatoria; b) que la altura de dicho basamento aumenta de 13.50 a 14.40 metros; c) que la altura de las torres de las esquinas de la Avda. Rondeau con Gral. Freire y con Gral. Cesar Díaz aumentan de 34.86 metros a 35.76, manteniéndose por debajo de la altura máxima de 36.00 metros; d) la profundidad máxima de las torres se reduce en 0,50 m; CONSIDERANDO: 1º) que la Comisión Permanente del Plan Montevideo analizó las modificaciones propuestas en informes del Coordinador del Plan Fénix y del Director de la División Planificación Territorial de fechas 14 y 22 de agosto de 2001 respectivamente, informando que: a) respecto a las variaciones en las fachadas, corresponde que el interesado presente una propuesta que reconstruya el plano de las mismas; b) considera pertinente aceptar en carácter de modificación simple, las variaciones en la profundidad y altura de las edificaciones establecidas en los informes que anteceden; 2º) que el Director de la División Planificación Territorial y el Director General de la Unidad Central de Planificación Municipal estiman conveniente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º. Disponer que la Empresa Nelori S.A. deberá presentar una propuesta que reconstruya el plano de fachadas del \"Conjunto Aguada\", ubicado en los predios delimitados por las calles General Cesar Díaz, Paraguay, General Freire y la Avenida General Rondeau, según lo establecido por la Comisión Permanente del Plan Montevideo. 2º. Aprobar, con carácter de modificación simple, las variaciones en profundidad y altura realizadas al Proyecto de referencia, de acuerdo al Art. D.8 Literal A del Decreto Nº 28.242 \"Plan Montevideo\". 3º. Establecer, que los solicitantes deberán continuar los trámites tendientes a la obtención del permiso ante el Servicio competente. 4º. Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la Oficina de Gestión del Plan de Ordenamiento Territorial y pase al Sector Despacho de la División Planificación Territorial.", "date": "2001/09/06", "file_id": "6400-000161-00\n4113-011516-01", "resolution_number": "3329/01", "subcategory": "TRAMITES EN CONSULTA", "summary": "Aprobar las modificaciones realizadas a la propuesta urbano-arquitectónica denominada \"Conjunto Aguada\", ubicada en los predios delimitados por las calles General Cesar Díaz, Paraguay, General Freire y la Avenida General Rondeau, en carácter de modificación simple.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f2095e34b358a5603256af1005c46ee?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax cursado el 8 de agosto del año en curso, por el Club Malvín al Departamento de Cultura, por el cual solicita el auspicio de esta Intendencia Municipal, para los diez espectáculos que realizará en su estadio abierto durante el corriente mes de setiembre; RESULTANDO: 1o.) que asimismo expresa que para los referidos espectáculos se contratarán entre otros, artistas nacionales y extranjeros de primer nivel, como Soledad, Pablo Estramin, Ruben Rada, Jaime Roos, El Sabalero y Valeria Linch y además, conjuntamente con el Concejo Vecinal de la zona, se proyecta realizar un espectáculo de tango en homenaje al vecino denomindo Don Carlos Gardel y otro con la Orquesta Sinfónica Municipal; 2o.) que el 8/8/01, la Directora de la División Turismo y Recreación expresa que ve con interés la iniciativa del Club gestionante y en ese sentido propicia el otorgamiento del auspicio solicitado, no implicando esto, el no cumplimiento de las reglamentaciones sobre Espectáculos Públicos; 3o.) que el 24 de agosto próximo pasado, el Director General del Departamento de Cultura remite estos obrados al Servicio de Relaciones Públicos, sugiriendo la concesión del auspicio de que se trata, estableciéndose que el mismo no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 4o.) que el 4 de setiembre del presente año, el Servicio de Relaciones Públicas eleva estas actuaciones expresando su conformidad; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal a los diez espectáculos musicales que realizará el Club Malvín durante el mes de setiembre de 2001.- 2. La concesión del auspicio de que se trata no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentaciones de cualquier naturaleza.- 3. Comuníquese a la División Turismo y Recreación, al Servicio de Relaciones Públicas y pase al Departamento de Cultura para conocimiento de los interesados y demás efectos.-", "date": "2001/09/06", "file_id": "4201-015262-01", "resolution_number": "3330/01", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal a los diez espectáculos musicales que el Club Malvín realizará durante el mes de setiembre de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48a1968ebd6a019403256af1005c31ba?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Rómulo Ruiz, permisario de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"ARTESANIAS\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al Sr. ROMULO RUIZ, C.I. Nº 1.346.916-6 a efectuar la agregación del rubro \"ARTESANIAS\" en los puestos Nros. 584 y 502 del cual es permisario en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín y Parque Rodó. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2001/09/06", "file_id": "195752", "resolution_number": "692/01/2500", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO SR. ROMULO RUIZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d061f1847a73c7b503256ac00068abcd?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Mariela Dupuy, permisario de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"VIDEOS JUEGOS Y ACCESORIOS\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar a la Sra. MARIELA DUPUY, C.I. Nº 1.870.757-5 a efectuar la agregación del rubro \"VIDEOS JUEGOS y ACCESORIOS\" en los puestos Nros. 513C Y 025 del cual es permisaria en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y del Parque Rodó. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2001/09/06", "file_id": "195748", "resolution_number": "693/01/2500", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO SRA. MARIELA DUPUY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/edbe6398293e2b1603256ac00068af68?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por la Unidad Gestión Comercial; RESULTANDO: 1o.) que en las mismas se informa que el día 28 de mayo de 2001, se realizó en el Servicio Centro Comunal Zonal Nº 4, un sorteo de reubicación de puestos en la Feria Florencio Varela; 2o.) que la División Promoción Económica estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de otorgar permisos en las ferias vecinales, así como disponer su modificación;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la reubicación de puestos en la Feria Florencio Varela: Nombre C.I. Puesto Puesto Anterior Actual ROSA BERTOLA 834.364-4 053 132 ROGELIO COLLAZO 1.093.955-6 264 262 ENEIDE DAMACENA 1.130.841-1 224 226 ESTHER GONZALEZ 1.230.660-2 228 218 MIRTHA TARDITTI 1.176.152-2 058 107 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2001/09/06", "file_id": "195496", "resolution_number": "694/01/2500", "subcategory": "FERIAS", "summary": "REUBICACION PUESTOS FERIA FLORENCIO VARELA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/675a9c7c83b4aa5403256ac00068b246?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por la Unidad Gestión Comercial; RESULTANDO: 1o.) que en las mismas se informa que el día 28 de mayo de 2001, se realizó en el Servicio Centro Comunal Zonal Nº 4, un sorteo de adjudicación de puestos en la Feria Florencio Varela; 2o.) que la División Promoción Económica estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de otorgar permisos en las ferias vecinales, así como disponer su modificación;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Adjudicar los siguientes puestos en la Feria Florencio Varela a los ciudadanos que se detallan a continuación: Nombre C.I. Puesto AMILCAR FERNANDEZ 2.728.576.-6 233./235 LIDIA ACOSTA 1.721.235-1 237/239 JOSE CORONEL 2.975.046-8 116 E. MONT SUAREZ 1.180.923-3 119/131 PABLO RODRIGUEZ 1.878.488-6 199 ISABEL SAVIO 1.156.060-5 201 MARIA COITIÑO 1.325.155-9 228 CARLOS RODRIGUEZ 3.191.054-5 96 FABIAN VIVANCO 2.786.332-2 97 MARIA CORREA 1.086.142-6 95 MIGUEL ARGIMON 583.727-4 98 MARIA LOPEZ 1.245.007-5 94 EDUARDO GENOVESE 1.104.770-8 73 TERCILIO FERNANDEZ 1.125.395-3 71 JOSE ALOIA 1.277.066-3 59 EDUARDO REVELLI 1.388.540-9 58 MARIA ACOSTA 1.721.315-1 57 ZULMA RODRIGUEZ 1.789.281-8 56 ROSSANA PORRI 2.966.464-7 45 RIOMAR HEINS VIERA 1.176.257-0 98 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2001/09/06", "file_id": "195704", "resolution_number": "695/01/2500", "subcategory": "FERIAS", "summary": "ADJUDICAR PUESTOS EN FERIA FLORENCIO VARELA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8375fd9073d4fb503256ac00068b548?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la solicitud del funcionario de la Unidad Montevideo Rural Ing. Alfonso Carriquiry, C.I. 1.205.070, para que se le concedan cinco días de licencia extraordinaria con goce de sueldo a partir del 10 de setiembre de 2001; RESULTANDO: que el mencionado funcionario solicita dicha licencia para participar en el Seminario Final \"Conflicto y colaboración en el manejo de recursos naturales\" a realizarse en San José de Costa Rica; CONSIDERANDO: que por Resolución No. 2475/00 del 17 de julio de 2000, el señor Intendente Municipal de Montevideo se delegó en el suscrito Director General la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1o.- Conceder cinco (5) días de licencia extraordinaria con goce de sueldo, a partir del 10 de setiembre de 2001, al funcionario de la Unidad Montevideo Rural, Ing. Alfonso Carriquiry, C.I. 1.205.070, por los motivos detallados en la parte expositiva de la presente resolución.- 2o.- Comuníquese al Servicio de Liquidación de Haberes; a las Unidades Montevideo Rural, de Empleo, Valoración de Puestos y de Auditoría de Personal, cumplido pase al Servicio de Inspección General para su notificación.-", "date": "2001/09/06", "file_id": "169796", "resolution_number": "696/01/2500", "subcategory": "FUNCIONARIOS", "summary": "LICENCIA EXTRAORDINARIA CON GOCE DE SUELDO ING. A. CARRIQUIRY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a4bf455cff8584403256ac00068b7dc?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la solicitud del funcionario de la Unidad Montevideo Rural Ing. Guillermo Scarlato, C.I. 1.491.646-1, para que se le concedan cinco días de licencia extraordinaria con goce de sueldo a partir del 10 de setiembre de 2001; RESULTANDO: que el mencionado funcionario solicita dicha licencia para participar en el Seminario Final \"Conflicto y colaboración en el manejo de recursos naturales\" a realizarse en San José de Costa Rica; CONSIDERANDO: que por Resolución No. 2475/00 del 17 de julio de 2000, el señor Intendente Municipal de Montevideo se delegó en el suscrito Director General la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1o.- Conceder cinco (5) días de licencia extraordinaria con goce de sueldo, a partir del 10 de setiembre de 2001, al funcionario de la Unidad Montevideo Rural, Ing. Guillermo Scarlato, C.I. 1.491.646-1, por los motivos detallados en la parte expositiva de la presente resolución.- 2o.- Comuníquese al Servicio de Liquidación de Haberes; a las Unidades Montevideo Rural, de Empleo, Valoración de Puestos y de Auditoría de Personal, cumplido pase al Servicio de Inspección General para su notificación.-", "date": "2001/09/06", "file_id": "169797", "resolution_number": "697/01/2500", "subcategory": "FUNCIONARIOS", "summary": "LICENCIA EXTRAORDINARIA CON GOCE DE SUELDO ING. GUILLERMO SCARLATO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6be95b3e2e0d86ef03256ac00068baf7?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones referentes a otorgar a varios funcionarios del Departamento, un viático diario y por todo concepto, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes al mismo; CONSIDERANDO: que por Resolución Nº 1785/01 de 25 de mayo de 2001, del Sr. Intendente Municipal se delegó en el Director General del Departamento la facultad de autorizar el pago de hasta 335 viáticos mensuales;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el pago de viáticos, a los funcionarios que se detallan seguidamente, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes al Departamento, durante el pasado mes de agosto 2001, por los montos líquidos que se establecen, más las cargas sociales respectivas: Cra. Laura Jardí 1.653.696 15 A $ 283 Miguel Doassans 1.161.202 10 A $ 283 Daniel Rizzo 791.116 6 A $ 283 Carmen Martínez 1.733.520 10 A $ 283 Zulmita Bolz 1.256.230 10 A $ 283 María C. Veiga 1.143.968 10 A $ 283 Sonia Barros 1.487.467 10 A $ 283 Denise Saravia 1.224.105 10 A $ 283 Roberto Rodríguez 1.106.384 10 A $ 283 Graciela Sologaistoa 877.095 4 A $ 283 Esmeralda García 2.760.180 10 A $ 283 Primavera Zabala 1.187.846 6 A $ 283 Iris Gallino 1.263.280 4 A $ 283 Merle Romero 1.856.296 4 A $ 283 Helena Vellozas 1.265.875 10 A $ 283 José Ma. Martínez 976.624 15 A $ 283 Jorge Vázquez 1.264.197 15 A $ 283 Carlos Cabrera 1.290.187 15 A $ 283 Luis Nogueira 1.092.095 15 A $ 283 Nelly Berazategui 1.181.332 15 A $ 283 Estela Larrañaga 1.758.631 15 A $ 283 Luis Do Campo 1.155.713 15 A $ 283 Rosa Castillo 1.218.635 10 A $ 283 Nélida Román 983.412 15 A $ 283 Rosa Rodríguez 1.464.818 4 A $ 283 Elsa Almada 1.849.320 9 A $ 283 Carmela Luccino 1.638.453 6 A $ 283 Mario Paliwoda 963.378 3 A $ 283 Mario Ríos 969.874 18 A $ 283 2.- La erogación resultante será atendida con cargo a los sub-rubos equivalentes a los códigos de Liquidación de Haberes correspondientes. 3.- Comuníquese al Servicio Liquidación de Haberes y pase para su intervención del Servicio de Contabilidad General.", "date": "2001/09/06", "file_id": "195791", "resolution_number": "698/01/2500", "subcategory": "VIATICOS", "summary": "VIATICOS AGOSTO 2001", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d22f0dd0b335a7d03256ac00068a924?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el curso \"Vivienda y Hábitat Social\", organizado por la Comisión de Vivienda Social con la Facultad de Arquitectura, que se realiza entre el 31 de agosto y 8 de setiembre de 2001; RESULTANDO: 1º) que se autoriza la asistencia al mismo a la A.S. Mercedes Hegoburu, funcionaria de la Oficina de Planificación Estratégica, con el fin de obtener información e insumos para la elaboración de un proyecto a ser presentado a la Comisión Europea en el marco del Programa URB-AL; 2º) que el costo del curso se estableció en la suma de U$S 120,oo por lo que se realizó la solicitud SEFI Nº 49881 por la suma de PESOS URUGUAYOS MIL SEISCIENTOS SEIS CON VEINTE CENTESIMOS ($ 1.606,20); CONSIDERANDO: que se estima conveniente dictar Resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1o. Girar orden de pago a favor de la Facultad de Arquitectura por la suma de PESOS URUGUAYOS MIL SEISCIENTOS SEIS CON VEINTE CENTESIMOS ($ 1.606,20), por pago curso \"Vivienda y Hábitat Social\". 2o. Dicha erogación será atendida de acuerdo a la solicitud SEFI Nº 49881, por la citada suma. 3o. Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/09/06", "file_id": "6001-000972-01", "resolution_number": "76/01/6000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Pago a la Facultad de Arquitectura la suma de $ 1.606,20, por curso \"Vivienda y Habitat Social\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d85f31abdf1f8d5803256ac3006931f4?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con las Cajas Chicas asignadas a la Unidad para el Patrimonio Edilicio, Urbanístico y Ambiental; RESULTANDO: que la Dirección Administrativa de esta Unidad Central considera conveniente eliminar las partidas cuyos códigos genéricos son los Nº 713000, en virtud de que el mismo no fue abierto en el presente ejercicio; CONSIDERANDO: que se entiende pertinente el dictado de Resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1o. Eliminar las Cajas Chicas asignadas a la Unidad para el Patrimonio Edilicio, Urbanístico y Ambiental, según el siguiente detalle: S. SEFI FDO. Nº IMPORTE DEPENDENCIA 10.636 196 480,oo Com. Esp. Perm.C. Vieja. 10.637 198 320,oo Protec. Patrim. Edilicio. 10.638 199 480,oo Cons. Aux. de los Pocitos. 10.639 253 480,oo C.E.P. Carr. y P. Gda. 10.640 343 480,oo C.E.P. del Prado. 2o. Comuníquese al Departamento de Recursos Financieros, a la Unidad para el Patrimonio Edilicio, Urbanístico y Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/09/06", "file_id": "6440-001423-01", "resolution_number": "77/01/6000", "subcategory": "VARIOS", "summary": "Eliminar las Cajas Chicas asignadas a la Unidad para el Patrimonio Edilicio, Urbanístico y Ambiental", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63270b644d976f2c03256ac4005d28a6?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con los padrones Nos. 14.843 y 14.844, ubicados con frente a la calle Brandzen; RESULTANDO: 1º) que por Decreto Nº 29.366 de fecha 8 de marzo de 2001 y Resolución Nº 24/01 de fecha 3 de abril de 2001 se desafectó del uso público los citados inmuebles, destinados a espacio libre entre la Avenida Gral. Rivera y las calles Arenal Grande y Cnel. Brandzen y enajenar sobre la base de la tasación los referidos padrones, siendo el destino de los fondos resultantes la inversión de obras necesarias para la regularización de asentamientos irregulares; 2º) que el Servicio de Estudios y Regulación Territorial solicita la aprobación del plano Nº 20403 caratulado \"Proyecto de Modificación de Alineaciones y Desafectación de Espacio Libre, limitado por las calles Arenal Grande, Cnel. Brandzen y Avda. Gral. Rivera\" para continuar con los trámites correspondientes; CONSIDERANDO: que se estima conveniente dictar resolución al respecto; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1º. Aprobar el plano Nº 20403 caratulado \"Proyecto de Modificación de Alineaciones y Desafectación de Espacio Libre, limitado por las calles Arenal Grande, Cnel. Brandzen y Avda. Gral. Rivera\", que luce a fs. 1 del expediente Nº 6410-002468-99. 2º. Comuníquese a la División Planificación Territorial y pase al Servicio de Estudios y Regulación Territorial a sus efectos.", "date": "2001/09/06", "file_id": "6410-002468-99", "resolution_number": "78/01/6000", "subcategory": "VARIOS", "summary": "Aprobar el plano Nº 20403 caratulado \"Proyecto de Modificación de Alineaciones y Desafectación de Espacio Libre, limitado por las calles Arenal Grande, Cnel. Brandzen y Avda. Gral. Rivera\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca32d36e61e6dae203256ac300694324?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con los servicios técnicos de mantenimiento prestados por la Empresa Algar Bull S.A, a esta Unidad Central de Planificación Municipal; RESULTANDO: 1º) que la Sub-Contadora General informa que debe observarse el gasto por la suma de U$S 14.946,96, según la referencia Nº 165.964; 2º) que el Contador Delegado del Tribunal de Cuentas de la República expresa que debe observarse el gasto referido de acuerdo al Art. 13 del Tocaf; CONSIDERANDO: que se entiende pertinente el dictado de resolución al respecto; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto por la suma de U$S 14.946.96 ( DOLARES AMERICANOS CATORCE MIL NOVECIENTOS CUARENTA Y SEIS CON NOVENTA Y SEIS CENTAVOS) que corresponde pagar a la Empresa Algar Bull S.A. por los servicios técnicos de mantenimiento prestados a esta Unidad Central de Planificación Municipal. 2.- Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/09/06", "file_id": "9210-013176-01", "resolution_number": "79/01/6000", "subcategory": "VARIOS", "summary": "Reiterar el gasto por la suma de U$S 14.946.96 que corresponde pagar a la Empresa Algar Bull S.A", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2175d94642a6c58503256ac4005d28c7?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 4704, para reforzar los Derivados 156000, 192000 y 271000, en la suma de $ 40.000,oo con cargo al Derivado 299000, todos de la Actividad Presupuestal 301000101; RESULTANDO: que se solicita el citado refuerzo para atender gastos realizados en el Operativo Frío Polar; CONSIDERANDO: lo establecido en el Art. 6o. del Decreto Nº 27.310;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, los Derivados 156000, 192000 y 271000, en la suma de $ 40.000,oo (PESOS URUGUAYOS CUARENTA MIL), con cargo al Derivado 299000, todos de la Actividad Presupuestal 301000101.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/09/06", "file_id": "1002-001661-01", "resolution_number": "91/01/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Se refuerzan los Derivados 156000, 192000 y 271000, en la suma de $ 40.000,oo para atender gastos realizados en el Operativo Frío Polar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e11919653b7ce6d03256ac0004a52f6?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Coordinadora Fanny Pereira para que se le conceda el uso de la plaza ubicada en la intersección de las calles Durazno y Minas para realizar un encuentro musical el 7/IX/01 de 18:00 hasta las 02:00 horas del 8/IX/01; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 2, autoriza el encuentro hasta las 24:00 horas; 2º) que el Servicio Gestión de los Espacios Públicos informa que no tiene objeciones que oponer a la solicitud planteada, prohibiendo a los gestionantes hacer uso de los árboles u ornamentos para la colocación de amplificadores, luminarias o carteles, así como de realizar perforaciones en el pavimento para la sujeción de los elementos estructurales del escenario u otros equipamientos, reintegrar el espacio utilizado en las mismas condiciones en que lo reciben, siendo de su responsabilidad cualquier deterioro que se produzca como consecuencia de la actividad de que se trata; 3º) que el Servicio de Vigilancia informa que los interesados deberán balizar los cruces corriendo con los gastos que esto ocasione; 4º) que la División Tránsito y Transporte comparte lo informado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Coordinadora Fanny Pereira para llevar a cabo un encuentro musical el 7/IX/01 de 18:00 a 24:00 horas, en la plazoleta ubicada en, la intersección de las calles Durazno y Minas, condicionado a que: a) no se podrá hacer uso de los árboles u ornamentos para la colocación de amplificadores, luminarias o carteles, así como de realizar perforaciones en el pavimento para la sujeción de los elementos estructurales del escenario u otros equipamientos; b) deberán reintegrar el espacio utilizado en las mismas condiciones en que lo reciben, siendo de su responsabilidad cualquier deterioro que se produzca como consecuencia de la actividad programa y c) deberán balizar los cruces correspondientes corriendo con los gastos que esto ocasione.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la Junta Local Zona Nº 1, a los Servicios Central de Inspección General, de Vigilancia y de Gestión de los Espacios Públicos y a la Unidad de Planificación del Transporte Urbano y pase al Sector Despacho para la notificación pertinente y demás efectos.-", "date": "2001/09/06", "file_id": "3230-019969-01", "resolution_number": "1034/01/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Fanny Pereira autorización de plazoleta de Durazno y Minas el 7/IX/01 de 18:00 a 24:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20686de6c77b019603256abf0076144c?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 1174/01/2000 de 31 de julio de 2001 se convalidó el arrendamiento de la Central Telefónica perteneciente a la División Ejecución Presupuestal y se autorizó el gasto en favor de la firma CONATEL S.A., por la suma de $ 15.859,00; RESULTANDO: que el 13 de agosto de 2001 el Contador Delegado del Tribunal de Cuentas observó el gasto por la suma de $ 15.859,00 por contravenir lo establecido en el Art. 15o. del T.O.C.A.F. y en el Art. 13o. del T.O.C.A.F., los meses de enero a diciembre de 2000, según solicitud No. 48847; CONSIDERANDO: 1o.) que por Resolución No. 2584/00 de 27 de julio de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos; 2o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la firma CONATEL S.A., por la suma de PESOS URUGUAYOS QUINCE MIL OCHOCIENTOS CINCUENTA Y NUEVE ($ 15.859,00), por los conceptos detallados en la parte expositiva de la presente Resolución.- 2o.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "2001/09/06", "file_id": "2005-000065-01", "resolution_number": "1705/01/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de la firma CONATEL S.A., por la suma de PESOS URUGUAYOS QUINCE MIL OCHOCIENTOS CINCUENTA Y NUEVE ($ 15.859,00).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54421cb1386a7f0003256b060061bcca?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por resolución No. 833/01/2000 de 5 de julio de 2001, se convalidó la promoción realizada por la firma GIOMAR LTDA. hasta el 20 de febrero de 2001; RESULTANDO: 1º.) que el Servicio de Ingresos Comerciales informa que habiéndose justificado la entrega de los premios a las personas favorecidas, correspondería dar por culminadas estas actuaciones; 2º.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones y no habiéndose realizado el depósito de garantía de fiel cumplimiento de obligaciones, corresponde dar por culminadas las mismas; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dar por culminadas estas actuaciones referentes al sorteo convalidado por resolución No. 833/01/2000 de 5 de julio de 2001.- 2º.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2001/09/06", "file_id": "2240-009422-01", "resolution_number": "1706/01/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo convalidado por resolución No. 833/01/2000 de 5 de julio de 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3104166d6901053a03256b060060ec3d?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma MACROMERCADO MAYORISTA S.A., solicitando autorización para realizar una promoción a partir de los primeros días del mes de julio y dos sorteos los días 18 y 21 de setiembre de 2001; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 26.243,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 1.312,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 5.249,00, importe que corresponde al 20% del valor de los premios, según comprobante de garantía No. 804362; CONSIDERANDO: 1º.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su autorización en la forma y condiciones establecidas; 2º) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma MACROMERCADO MAYORISTA S.A., a partir de los primeros días del mes de julio de 2001.- 2o.- Autorizar a la mencionada firma a realizar dos sorteos los días 18 y 21 de setiembre de 2001.- 3o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS MIL TRESCIENTOS DOCE ($ 1.312,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS CINCO MIL DOSCIENTOS CUARENTA Y NUEVE ($ 5.249,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante No. 804362 .- 4o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2001/09/06", "file_id": "2240-030911-01", "resolution_number": "1707/01/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma MACROMERCADO MAYORISTA S.A., a partir de los primeros días del mes de julio de 2001 y se autoriza a la mencionada firma a realizar dos sorteos los días 18 y 21 de setiembre de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/226ea18d256d304303256b060060fcc3?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma NESTLE DEL URUGUAY S.A., solicitando autorización para realizar una promoción del 1o. de junio al 9 de agosto de 2001 con sorteos semanales los días viernes de las 3 últimas semanas de junio, las 4 semanas de julio y la primer semana de agosto y un sorteo final el día 10 de agosto de 2001; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 139.740,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 6.987,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 2.040,00, importe que corresponde al 20% del valor de los premios, según comprobante No. 804364; CONSIDERANDO: 1º.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2º) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar la promoción realizada desde el 1o. de junio al 9 de agosto de 2001 y los sorteos semanales realizados los días viernes de las 3 últimas semanas de junio, las 4 semanas de julio y la primer semana de agosto y el sorteo final del día 10 de agosto de 2001, por la firma NESTLE DEL URUGUAY S.A..- 2º.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS SEIS MIL NOVECIENTOS OCHENTA Y SIETE ($ 6.987,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de DOLARES AMERICANOS DOS MIL CUARENTA ($ 2.040,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante No. 804364 .- 3º.- Pase al Servicio de Ingresos Comerciales.-", "date": "2001/09/06", "file_id": "2240-021744-01", "resolution_number": "1708/01/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada desde el 1o. de junio al 9 de agosto de 2001 y los sorteos semanales realizados los días viernes de las 3 últimas semanas de junio, las 4 semanas de julio y la primer semana de agosto y el sorteo final del día 10 de agosto de 2001, por la firma NESTLE DEL URUGUAY S.A..", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ec10149c6e156d603256b0600610494?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma SAN ROQUE S.A., solicitando autorización para realizar una promoción desde el 23 de julio al 13 de agosto de 2001 y el sorteo final a realizarse el 15 de agosto de 2001; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 20.550,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 1.028,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 300,00, importe que corresponde al 20% del valor de los premios, según comprobante No. 804389; CONSIDERANDO: 1º.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2º) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar la promoción realizada entre el 23 de julio y el 13 de agosto de 2001 y el sorteo final realizado el 15 de agosto de 2001, por la firma SAN ROQUE S.A.- 2º.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS MIL VEINTIOCHO ($ 1.028,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de DOLARES AMERICANOS TRESCIENTOS (U$S 300,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante No. 804389.- 3º.- Pase al Servicio de Ingresos Comerciales.-", "date": "2001/09/06", "file_id": "2240-025340-01", "resolution_number": "1709/01/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada entre el 23 de julio y el 13 de agosto de 2001 y el sorteo final realizado el 15 de agosto de 2001, por la firma SAN ROQUE S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8cf379ecfafca2503256b060060dfbe?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma GRALADO S.A., solicitando autorización para realizar una promoción desde el 6 al 22 de julio de 2001 con un sorteo final a realizarse el 23 de julio de 2001; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo que regirá dicho sorteo, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 129.270,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 6.464,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 22.570,00, importe que corresponde al 20% del valor de los premios, según comprobante No. 804348; CONSIDERANDO: 1º.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2º) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar la promoción realizada desde el 6 al 22 de julio de 2001 y el sorteo final realizado el 23 de julio de 2001, por la firma GRALADO S.A.- 2º.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS CIENTO VEINTINUEVE MIL DOSCIENTOS SETENTA ($ 129.270,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS VEINTIDOS MIL QUINIENTOS SETENTA ($ 22.570,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante No. 804348.- 3º.- Pase al Servicio de Ingresos Comerciales, para su cumplimiento.-", "date": "2001/09/06", "file_id": "2240-027154-01", "resolution_number": "1710/01/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada desde el 6 al 22 de julio de 2001 y el sorteo final realizado el 23 de julio de 2001, por la firma GRALADO S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/adcc4e4d2d0d284f03256b06006118ea?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma JOHNSON Y JOHNSON DEL URUGUAY S.A., solicitando autorización para la promoción realizada desde el 19 de marzo al 1o. de abril de 2001 y el sorteo final realizado el 2 de abril de 2001; RESULTANDO: 1o.) que la gestionante adjunta a obrados certificado notarial del cual surge que la promoción ya fue realizada y que todos los premios fueron debidamente entregados a los favorecidos; 2o.) que el Servicio de Ingresos Comerciales, expresa que la gestionante abonó por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 3.575,00, respecto a la garantía de fiel cumplimiento de obligaciones la gestionante depositó la suma de U$S 1.284,00, importe que corresponde al 20% del valor de los premio, según comprobante No. 804299; 3o.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello y teniendo en cuenta que la promoción y los sorteos ya fueron realizados, corresponde homologar su realización en la forma y condiciones establecidas y en atención que se han cumplido con todas las etapas del sorteo, corresponde dar por culminado el mismo y disponer la devolución de la garantía; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos y aprobar y autorizar devoluciones de garantías en materia de sorteos ;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Homologar la promoción y el sorteo realizados por la firma JOHNSON Y JOHNSON DE URUGUAY S.A..- 2o.- Dar por culminadas las presentes actuaciones.- 3o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la mencionada firma, depositada en el Servicio de Tesorería según comprobante No. 804299.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2001/09/06", "file_id": "2240-017706-01", "resolution_number": "1711/01/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se homologa la promoción y el sorteo realizados por la firma JOHNSON Y JOHNSON DE URUGUAY S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/930dd5681c60036903256ad20067ae16?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 73.533, 73.534, 73.535, 73.539 y 408.674, ubicados en la calle Ing. José Serrato No. 3542; RESULTANDO: que los referidos inmuebles fueron objeto de similar exención fiscal según resolución No. 4365/98 de 13 de octubre de 1998, por los ejercicios 1996 a 2000 inclusive; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que corresponde declarar exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo del impuesto de Contribución Inmobiliaria, al amparo de lo dispuesto por el Art. 69o. de la Constitución de la República, que grava a los inmuebles de su propiedad padrones Nos. 73.533, 73.535, 73.534, 73.539 y 408.674, por los ejercicios 2001 a 2005 inclusive; 2o.) que la División Administración Fiscal comparte el informe precedente, a cuyas conclusiones de remite; 3o.) que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 73.533, 73.535, 73.534, 73.539 y 408.674, ubicados en la calle Ing. José Serrato No. 3542, por lo que la Intendencia Municipal de Montevideo dejará de percibir la suma total aproximada de $ 189.375,00, por los ejercicios 2001 a 2005 inclusive.- 2o.- Dicha exención se concede al amparo del Art. 69o. de la Constitución de la República, en concordancia con lo dispuesto por la Res. No. 7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97, debiendo los interesados, al vencimiento del lapso precedentemente referido, gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2001/09/06", "file_id": "2200-002476-01", "resolution_number": "1712/01/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 73.533, 73.535, 73.534, 73.539 y 408.674, ubicados en la calle Ing. José Serrato No. 3542.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca9468fd8e551af403256b06006244dc?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 120.031, 64.192 y 184.391; RESULTANDO: que los referidos inmuebles fueron objeto de similar exención fiscal según resolución No. 1813/96 de 9 de mayo de 1996, por el ejercicio 1992; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que corresponde declarar exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo del impuesto de Contribución Inmobiliaria, al amparo de lo dispuesto por el Art. 5o. de la Constitución de la República, que grava a los inmuebles de su propiedad padrones Nos. 120.031, 64.192 y 184.391, por los ejercicios 1993 al 2001 inclusive; 2o.) que la División Administración Fiscal comparte el informe precedente, a cuyas conclusiones de remite; 3o.) que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 120.031, 64.192 y 184.391, por lo que la Intendencia Municipal de Montevideo dejará de percibir la suma total de $ 67.745, por los ejercicios 1993 a 2001 inclusive.- 2o.- Dicha exención se concede al amparo del Art. 5o. de la Constitución de la República, debiendo los interesados, al vencimiento del lapso precedentemente referido, gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2001/09/06", "file_id": "2200-002460-01", "resolution_number": "1713/01/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Iglesia Católica Apostólica Romana en el Uruguay - Arquidiócesis de Montevideo, del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 120.031, 64.192 y 184.391.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2fb40391c08cee003256b0600624740?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Capuchina, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 1.639, 2.418, 40.254, 53.861, 107.837, 24.873, 24.874, 96.367, 94.417, 112.709 y 93.041; RESULTANDO: 1o.) que los referidos inmuebles tienen antecedentes exentivos según Resolución No. 1047/98, por los ejercicios 1996 al 2000 inclusive; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde a los mencionados padrones una exoneración del 100%, según Res. 5990/96, por el período 2001 al 2005 inclusive; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que corresponde declarar exonerada a la Asociación Capuchina, del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad, por los ejercicios 2001 al 2005 inclusive, de acuerdo al siguiente detalle: PADRONES ARTICULO CONSTITUCIONAL 1.639 5 2.418 69 40.254 69 53.861 5 107.837 5 24.873 69 24.874 69 96.367 5 94.417 69 112.709 69 93.041 5 2o.) que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Capuchina, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad de acuerdo al siguiente detalle: PADRONES ARTICULO CONSTITUCIONAL 1.639 5 2.418 69 40.254 69 53.861 5 107.837 5 24.873 69 24.874 69 96.367 5 94.417 69 112.709 69 93.041 5 2o.- Por la exoneración de los referidos padrones la Intendencia Municipal de Montevideo dejará de percibir la suma total de $ 1.174.885,00, por los ejercicios 2001 a 2005 inclusive.- 3o.- Dicha exención se concede en concordancia con lo dispuesto por la Res. No. 7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97, debiendo los interesados gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2001/09/06", "file_id": "2230-029204-01", "resolution_number": "1714/01/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Capuchina, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad, por los ejercicios 2001 al 2005 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e3c370f8e41281f03256b060061e678?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Civil \"Instituto de Enseñanza La Mennais\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 195.553, ubicado en Ing. Acquistapace No. 1701; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón una exoneración del 100%, según Res. No. 5990/96, por los ejercicios 2001 al 2005 inclusive; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que corresponde, al amparo de lo dispuesto por el Art. 69o. de la Constitución de la República, declarar exonerada del impuesto de Contribución Inmobiliaria a la Asociación Civil \"Instituto de Enseñanza La Mennais\", por el inmueble de su propiedad padrón No. 195.553, por los ejercicios 2001 a 2005 inclusive; 2o.) que la División Administración Fiscal comparte el informe precedente, a cuyas conclusiones se remite; 3o.) que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil \"Instituto de Enseñanza La Mennais\", del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 195.553, ubicado en Ing. Acquistapace No. 1701, según Res. 5990/96, por lo que la Intendencia Municipal de Montevideo dejará de percibir la suma total aproximada de $ 1.737.645,00, por los ejercicios 2001 a 2005 inclusive.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, en concordancia con lo dispuesto por la Res. No. 7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2001/09/06", "file_id": "2230-020856-01", "resolution_number": "1715/01/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil \"Instituto de Enseñanza La Mennais\", del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 195.553, ubicado en Ing. Acquistapace No. 1701, según Res. 5990/96.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/656bbd5ecfa4886b03256b0600624a78?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "ING. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de la empresa Hugo Beloso; RESULTANDO: que dicha empresa solicita el pago de gastos de agua potable según facturas Nos. BD 198375, BC 406239, BC 124537, BB 363109, AX 291694 y AZ 010667, generados en la finca de Pedro Cosio No. 2183, en donde se están realizando obras, por la suma total de $ 9.444,oo; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental realizó la solicitud SEFI No. 49930, en la suma de $ 9.444,oo; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de ordenador secundario de gastos con el limite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Autorizar el pago a favor de la firma HUGO BELOSO por la suma de PESOS URUGUAYOS NUEVE MIL CUATROCIENTOS CUARENTA Y CUATRO ($ 9.444,oo), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a el Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal, cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/09/06", "file_id": "3500-002808-99", "resolution_number": "285/01/6300", "subcategory": "PAGOS", "summary": "Se autoriza el pago a la empresa Hugo Beloso Rodríguez por el pago de facturas de Ose por la suma de $ 9.444,oo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7c6861ff539b00803256ac40069443f?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 232.330,oo a favor del Servicio de Rehabilitación Social (SERSOC), por concepto de pago de convenio, según Nro. de solicitud 49725 ; RESULTANDO: que con fecha 24/VIII/01 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto por la suma de $ 232.330,oo (pesos uruguayos doscientos treinta y dos mil trescientos treinta), a favor del Servicio de Rehabilitación Social (SERSOC), por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese al Departamento de Recursos Financieros; Unidades Central de Presupuesto y de Gestión Presupuestal del Departamento de Descentralización y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/09/06", "file_id": "1002-000151-00", "resolution_number": "3326/01", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 232.330,oo a favor del Servicio de Rehabilitación Social (SERSOC), por concepto de pago de Convenio, según Nro. de solicitud 47206.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e5a8b6c8335d59f03256af1005bf15d?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 5 de setiembre del año en curso, del Director General del Departamento de Recursos Financieros por la cual solicita se designe como Directora Interina de la División Administración Fiscal a la Cra. Patricia Perandones; RESULTANDO: que en dicha nota expresa que el titular de la mencionada División Dr. Alvaro Richino, solicitó licencia médica a partir del 5 de setiembre de 2001; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Designar Directora Interina de la División Administración Fiscal, del Departamento de Recursos Financieros, a la Cra. Patricia Perandones, C.I. 1.852.346, a partir del 5 de setiembre de 2001 y hasta el reintegro del titular.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General, a la División Administración Fiscal, al Instituto de Estudios Municipales, al Servicio de Liquidación de Haberes y pase, por su orden, a los Servicios Central de Inspección General -para notificar a la interesada- y de Administración de Recursos Humanos a sus efectos.-", "date": "2001/09/06", "file_id": "1001-033757-01", "resolution_number": "3327/01", "subcategory": "LICENCIA ANUAL-INTERINATO", "summary": "Se designa a la Cra. Patricia Perandones Directora Interina de la División Administración Fiscal, mientras dure la licencia médica solicitada por el Dr. Alvaro Richino a partir del 5 de setiembre de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0aa08b9d28db4ef503256af1005c31d3?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: el presente trámite en consulta, presentado por los Arqs. Fernando Castro y C. Daniel Minetti, en carácter de técnicos responsables del predio empadronado con el Nº 5.399, manzana Nº 174 ubicado en la Subzona LA1 del Plan Especial \"Fénix\"/La Aguada; RESULTANDO: 1º) que por Resolución Nº 50/00 de fecha 22 de junio de 2000, se aceptó la excusación al Director de la División Planificación Territorial, Arq. Daniel Christoff, en aquellos expedientes que se presenten en consulta en la citada División y pertenezcan al Concurso-Licitación convocado por el Banco Hipotecario del Uruguay para el Plan Fénix, designándose al Asesor Arq. Hugo Gilmet para intervenir en su lugar en los mismos asuntos; 2º) que el citado Asesor informa: a) que en el presente trámite, se solicita viabilidad urbanística del anteproyecto adjunto para su presentación a la Licitación Pública P.P.T. 1/99 del Banco Hipotecario del Uruguay; b) que se trata una propuesta edilicia, integrada por unidades de viviendas, locales comerciales, oficinas, restaurante y estacionamiento y garaje, ubicada en la manzana Nº 174, en la Subzona LA1 del Plan Especial \"Fénix\"/La Aguada. Dado que el predio tiene frente al Estructurador La Paz, corresponde aplicar fundamentalmente el Artículos D.204.5 del Decreto Nº 28.242 (POT); c) que de acuerdo a lo establecido en dicho Artículo \"se exige la presentación previa de anteproyecto arquitectónico de los edificios ante esta Intendencia para su aprobación, que incluirá propuesta de contrapartida por la mayor edificabilidad por encima de los 36 metros de altura a ser aplicada como compensación por las afectaciones generadas en el área del Plan Especial \"Fénix\"/La Aguada\"; e) que como consecuencia de la envergadura del emprendimiento y su ubicación corresponde presentar un análisis del tránsito, incluido las plazas de estacionamiento; 3º) que el citado Asesor continúa informando, de acuerdo a la documentación agregada por los Arqs. Castro y Minetti : a) que con relación a la observación planteada al basamento, ésta ha sido levantada, se ha realizado la modificación de la altura de la edificación según la norma (fs. 29,30 y 31) en el volumen hacia la calle La Paz y se puede aceptar la diferencia de +0.55 metros de altura del volumen posterior ya que el propósito de la norma tiene el sentido de lograr una contextualización de las nuevas edificaciones con relación a la morfología urbana predominante en el área. El citado volumen posterior está retirado respecto a la calle; c) que se agrega información solicitada con relación al tránsito y a las plazas de estacionamiento proyectadas en el predio; d) que por todo lo informado, corresponde que la Oficina de Gestión Territorial considere la documentación adjunta con relación a la propuesta de contrapartida; 4º) que la Oficina de Gestión Territorial presenta los cálculos relativos a la Compensación Urbana y propone que, en función del informe adjunto a fs. 36 respecto del destino futuro de la plaza Neruda y de la reciente creación del Fondo de Gestión Urbana y Rural, verter ese monto al citado fondo; 5º) que la Comisión Permanente del Plan Montevideo entiende que corresponde aplicar el Art. 204 del Plan Montevideo, es decir una compensación de 10% de la mayor edificabilidad; CONSIDERANDO: 1º) que el valor promedio del dólar estadounidense promedio interbancario vendedor al mes de agosto de 2000 era de $ 12.342 y el de la Unidad Reajustable a esa fecha era de $ 199.18; 2º) que el Director General de la Unidad Central de Planificación Municipal estima conveniente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Aprobar el anteproyecto arquitectónico integrado por unidades de viviendas, locales comerciales, oficinas, restaurante y estacionamiento, de acuerdo al Art. D.204.5 del Decreto Nº 28.242 (POT), a implantarse en el predio empadronado con el Nº 5.399, manzana Nº 174, ubicado en la Subzona LA1 del Plan Especial \"Fénix\"/La Aguada, según gráficos adjuntos al expediente Red Nº 6400-001406-00. 2. Establecer el monto correspondiente por concepto de contrapartida por la mayor edificabilidad por encima de los 36 metros de altura a ser aplicada como compensación de las afectaciones generadas en el área del Plan \"Fénix\"/La Aguada (Artículo D. 204.5 del Plan Montevideo), en la suma de U.R. 28.258 (Unidades Reajustables veintiocho mil doscientas cincuenta y ocho con oo/100). 3. Que el monto establecido en el numeral anterior será vertido al Fondo de Gestión Urbana y Rural con destino a obras en el área del Plan Fénix. 4. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de Edificaciones. 5. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, de Recursos Financieros, a la Oficina de Gestión del Plan de Ordenamiento Territorial y pase al Sector Despacho de la División Planificación Territorial.", "date": "2001/09/06", "file_id": "6400-001406-00", "resolution_number": "3328/01", "subcategory": "TRAMITES EN CONSULTA", "summary": "Aprobar el anteproyecto arquitectónico integrado por unidades de viviendas, locales comerciales, oficinas, restaurante y estacionamiento, de acuerdo al Art. D.204.5 del Decreto Nº 28.242 (POT), a implantarse en el predio empadronado con el Nº 5.399, manzana Nº 174, ubicado en la Subzona LA1 del Plan Especial \"Fénix\"/La Aguada.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/75eae20d36cea32703256af1005c46d8?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: la presente gestión promovida por la Empresa Nelori S.A., relacionada con la propuesta urbano-arquitectónica denominada \"Conjunto Aguada\", ubicada en los predios delimitados por las calles General Cesar Díaz, Paraguay, General Freire y la Avenida General Rondeau; RESULTANDO: 1º) que el trámite en consulta fue aprobado por Decreto Nº 29.480 de la Junta Departamental de Montevideo de fecha 31 de Mayo de 2001 y Resolución Nº 41/01/6000 de fecha 15 de junio de 2001 de la Intendencia Municipal de Montevideo; 2º) que la División Planificación Territorial informó que el proyecto presentado en la gestión del permiso de construcción fue observado por el Servicio de Contralor de Edificaciones, por lo que solicitó al Coordinador del Plan Fénix Arq. Hugo Gilmet, un informe sobre los cambios introducidos al Proyecto de referencia; 3º) que el Arq. Gilmet informa que los recaudos presentados difieren de los aprobados en los siguientes aspectos: a) que desaparecen las estructuras visibles de pilares y vigas que reconstituyen parcialmente la morfología del basamento de alineación obligatoria; b) que la altura de dicho basamento aumenta de 13.50 a 14.40 metros; c) que la altura de las torres de las esquinas de la Avda. Rondeau con Gral. Freire y con Gral. Cesar Díaz aumentan de 34.86 metros a 35.76, manteniéndose por debajo de la altura máxima de 36.00 metros; d) la profundidad máxima de las torres se reduce en 0,50 m; CONSIDERANDO: 1º) que la Comisión Permanente del Plan Montevideo analizó las modificaciones propuestas en informes del Coordinador del Plan Fénix y del Director de la División Planificación Territorial de fechas 14 y 22 de agosto de 2001 respectivamente, informando que: a) respecto a las variaciones en las fachadas, corresponde que el interesado presente una propuesta que reconstruya el plano de las mismas; b) considera pertinente aceptar en carácter de modificación simple, las variaciones en la profundidad y altura de las edificaciones establecidas en los informes que anteceden; 2º) que el Director de la División Planificación Territorial y el Director General de la Unidad Central de Planificación Municipal estiman conveniente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º. Disponer que la Empresa Nelori S.A. deberá presentar una propuesta que reconstruya el plano de fachadas del \"Conjunto Aguada\", ubicado en los predios delimitados por las calles General Cesar Díaz, Paraguay, General Freire y la Avenida General Rondeau, según lo establecido por la Comisión Permanente del Plan Montevideo. 2º. Aprobar, con carácter de modificación simple, las variaciones en profundidad y altura realizadas al Proyecto de referencia, de acuerdo al Art. D.8 Literal A del Decreto Nº 28.242 \"Plan Montevideo\". 3º. Establecer, que los solicitantes deberán continuar los trámites tendientes a la obtención del permiso ante el Servicio competente. 4º. Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la Oficina de Gestión del Plan de Ordenamiento Territorial y pase al Sector Despacho de la División Planificación Territorial.", "date": "2001/09/06", "file_id": "6400-000161-00\n4113-011516-01", "resolution_number": "3329/01", "subcategory": "TRAMITES EN CONSULTA", "summary": "Aprobar las modificaciones realizadas a la propuesta urbano-arquitectónica denominada \"Conjunto Aguada\", ubicada en los predios delimitados por las calles General Cesar Díaz, Paraguay, General Freire y la Avenida General Rondeau, en carácter de modificación simple.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f2095e34b358a5603256af1005c46ee?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax cursado el 8 de agosto del año en curso, por el Club Malvín al Departamento de Cultura, por el cual solicita el auspicio de esta Intendencia Municipal, para los diez espectáculos que realizará en su estadio abierto durante el corriente mes de setiembre; RESULTANDO: 1o.) que asimismo expresa que para los referidos espectáculos se contratarán entre otros, artistas nacionales y extranjeros de primer nivel, como Soledad, Pablo Estramin, Ruben Rada, Jaime Roos, El Sabalero y Valeria Linch y además, conjuntamente con el Concejo Vecinal de la zona, se proyecta realizar un espectáculo de tango en homenaje al vecino denomindo Don Carlos Gardel y otro con la Orquesta Sinfónica Municipal; 2o.) que el 8/8/01, la Directora de la División Turismo y Recreación expresa que ve con interés la iniciativa del Club gestionante y en ese sentido propicia el otorgamiento del auspicio solicitado, no implicando esto, el no cumplimiento de las reglamentaciones sobre Espectáculos Públicos; 3o.) que el 24 de agosto próximo pasado, el Director General del Departamento de Cultura remite estos obrados al Servicio de Relaciones Públicos, sugiriendo la concesión del auspicio de que se trata, estableciéndose que el mismo no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 4o.) que el 4 de setiembre del presente año, el Servicio de Relaciones Públicas eleva estas actuaciones expresando su conformidad; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal a los diez espectáculos musicales que realizará el Club Malvín durante el mes de setiembre de 2001.- 2. La concesión del auspicio de que se trata no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentaciones de cualquier naturaleza.- 3. Comuníquese a la División Turismo y Recreación, al Servicio de Relaciones Públicas y pase al Departamento de Cultura para conocimiento de los interesados y demás efectos.-", "date": "2001/09/06", "file_id": "4201-015262-01", "resolution_number": "3330/01", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal a los diez espectáculos musicales que el Club Malvín realizará durante el mes de setiembre de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48a1968ebd6a019403256af1005c31ba?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Rómulo Ruiz, permisario de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"ARTESANIAS\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al Sr. ROMULO RUIZ, C.I. Nº 1.346.916-6 a efectuar la agregación del rubro \"ARTESANIAS\" en los puestos Nros. 584 y 502 del cual es permisario en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín y Parque Rodó. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2001/09/06", "file_id": "195752", "resolution_number": "692/01/2500", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO SR. ROMULO RUIZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d061f1847a73c7b503256ac00068abcd?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Mariela Dupuy, permisario de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"VIDEOS JUEGOS Y ACCESORIOS\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar a la Sra. MARIELA DUPUY, C.I. Nº 1.870.757-5 a efectuar la agregación del rubro \"VIDEOS JUEGOS y ACCESORIOS\" en los puestos Nros. 513C Y 025 del cual es permisaria en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y del Parque Rodó. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2001/09/06", "file_id": "195748", "resolution_number": "693/01/2500", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO SRA. MARIELA DUPUY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/edbe6398293e2b1603256ac00068af68?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por la Unidad Gestión Comercial; RESULTANDO: 1o.) que en las mismas se informa que el día 28 de mayo de 2001, se realizó en el Servicio Centro Comunal Zonal Nº 4, un sorteo de reubicación de puestos en la Feria Florencio Varela; 2o.) que la División Promoción Económica estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de otorgar permisos en las ferias vecinales, así como disponer su modificación;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la reubicación de puestos en la Feria Florencio Varela: Nombre C.I. Puesto Puesto Anterior Actual ROSA BERTOLA 834.364-4 053 132 ROGELIO COLLAZO 1.093.955-6 264 262 ENEIDE DAMACENA 1.130.841-1 224 226 ESTHER GONZALEZ 1.230.660-2 228 218 MIRTHA TARDITTI 1.176.152-2 058 107 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2001/09/06", "file_id": "195496", "resolution_number": "694/01/2500", "subcategory": "FERIAS", "summary": "REUBICACION PUESTOS FERIA FLORENCIO VARELA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/675a9c7c83b4aa5403256ac00068b246?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por la Unidad Gestión Comercial; RESULTANDO: 1o.) que en las mismas se informa que el día 28 de mayo de 2001, se realizó en el Servicio Centro Comunal Zonal Nº 4, un sorteo de adjudicación de puestos en la Feria Florencio Varela; 2o.) que la División Promoción Económica estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Económico e Integración Regional la facultad de otorgar permisos en las ferias vecinales, así como disponer su modificación;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Adjudicar los siguientes puestos en la Feria Florencio Varela a los ciudadanos que se detallan a continuación: Nombre C.I. Puesto AMILCAR FERNANDEZ 2.728.576.-6 233./235 LIDIA ACOSTA 1.721.235-1 237/239 JOSE CORONEL 2.975.046-8 116 E. MONT SUAREZ 1.180.923-3 119/131 PABLO RODRIGUEZ 1.878.488-6 199 ISABEL SAVIO 1.156.060-5 201 MARIA COITIÑO 1.325.155-9 228 CARLOS RODRIGUEZ 3.191.054-5 96 FABIAN VIVANCO 2.786.332-2 97 MARIA CORREA 1.086.142-6 95 MIGUEL ARGIMON 583.727-4 98 MARIA LOPEZ 1.245.007-5 94 EDUARDO GENOVESE 1.104.770-8 73 TERCILIO FERNANDEZ 1.125.395-3 71 JOSE ALOIA 1.277.066-3 59 EDUARDO REVELLI 1.388.540-9 58 MARIA ACOSTA 1.721.315-1 57 ZULMA RODRIGUEZ 1.789.281-8 56 ROSSANA PORRI 2.966.464-7 45 RIOMAR HEINS VIERA 1.176.257-0 98 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2001/09/06", "file_id": "195704", "resolution_number": "695/01/2500", "subcategory": "FERIAS", "summary": "ADJUDICAR PUESTOS EN FERIA FLORENCIO VARELA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8375fd9073d4fb503256ac00068b548?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la solicitud del funcionario de la Unidad Montevideo Rural Ing. Alfonso Carriquiry, C.I. 1.205.070, para que se le concedan cinco días de licencia extraordinaria con goce de sueldo a partir del 10 de setiembre de 2001; RESULTANDO: que el mencionado funcionario solicita dicha licencia para participar en el Seminario Final \"Conflicto y colaboración en el manejo de recursos naturales\" a realizarse en San José de Costa Rica; CONSIDERANDO: que por Resolución No. 2475/00 del 17 de julio de 2000, el señor Intendente Municipal de Montevideo se delegó en el suscrito Director General la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1o.- Conceder cinco (5) días de licencia extraordinaria con goce de sueldo, a partir del 10 de setiembre de 2001, al funcionario de la Unidad Montevideo Rural, Ing. Alfonso Carriquiry, C.I. 1.205.070, por los motivos detallados en la parte expositiva de la presente resolución.- 2o.- Comuníquese al Servicio de Liquidación de Haberes; a las Unidades Montevideo Rural, de Empleo, Valoración de Puestos y de Auditoría de Personal, cumplido pase al Servicio de Inspección General para su notificación.-", "date": "2001/09/06", "file_id": "169796", "resolution_number": "696/01/2500", "subcategory": "FUNCIONARIOS", "summary": "LICENCIA EXTRAORDINARIA CON GOCE DE SUELDO ING. A. CARRIQUIRY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a4bf455cff8584403256ac00068b7dc?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la solicitud del funcionario de la Unidad Montevideo Rural Ing. Guillermo Scarlato, C.I. 1.491.646-1, para que se le concedan cinco días de licencia extraordinaria con goce de sueldo a partir del 10 de setiembre de 2001; RESULTANDO: que el mencionado funcionario solicita dicha licencia para participar en el Seminario Final \"Conflicto y colaboración en el manejo de recursos naturales\" a realizarse en San José de Costa Rica; CONSIDERANDO: que por Resolución No. 2475/00 del 17 de julio de 2000, el señor Intendente Municipal de Montevideo se delegó en el suscrito Director General la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1o.- Conceder cinco (5) días de licencia extraordinaria con goce de sueldo, a partir del 10 de setiembre de 2001, al funcionario de la Unidad Montevideo Rural, Ing. Guillermo Scarlato, C.I. 1.491.646-1, por los motivos detallados en la parte expositiva de la presente resolución.- 2o.- Comuníquese al Servicio de Liquidación de Haberes; a las Unidades Montevideo Rural, de Empleo, Valoración de Puestos y de Auditoría de Personal, cumplido pase al Servicio de Inspección General para su notificación.-", "date": "2001/09/06", "file_id": "169797", "resolution_number": "697/01/2500", "subcategory": "FUNCIONARIOS", "summary": "LICENCIA EXTRAORDINARIA CON GOCE DE SUELDO ING. GUILLERMO SCARLATO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6be95b3e2e0d86ef03256ac00068baf7?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones referentes a otorgar a varios funcionarios del Departamento, un viático diario y por todo concepto, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes al mismo; CONSIDERANDO: que por Resolución Nº 1785/01 de 25 de mayo de 2001, del Sr. Intendente Municipal se delegó en el Director General del Departamento la facultad de autorizar el pago de hasta 335 viáticos mensuales;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el pago de viáticos, a los funcionarios que se detallan seguidamente, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes al Departamento, durante el pasado mes de agosto 2001, por los montos líquidos que se establecen, más las cargas sociales respectivas: Cra. Laura Jardí 1.653.696 15 A $ 283 Miguel Doassans 1.161.202 10 A $ 283 Daniel Rizzo 791.116 6 A $ 283 Carmen Martínez 1.733.520 10 A $ 283 Zulmita Bolz 1.256.230 10 A $ 283 María C. Veiga 1.143.968 10 A $ 283 Sonia Barros 1.487.467 10 A $ 283 Denise Saravia 1.224.105 10 A $ 283 Roberto Rodríguez 1.106.384 10 A $ 283 Graciela Sologaistoa 877.095 4 A $ 283 Esmeralda García 2.760.180 10 A $ 283 Primavera Zabala 1.187.846 6 A $ 283 Iris Gallino 1.263.280 4 A $ 283 Merle Romero 1.856.296 4 A $ 283 Helena Vellozas 1.265.875 10 A $ 283 José Ma. Martínez 976.624 15 A $ 283 Jorge Vázquez 1.264.197 15 A $ 283 Carlos Cabrera 1.290.187 15 A $ 283 Luis Nogueira 1.092.095 15 A $ 283 Nelly Berazategui 1.181.332 15 A $ 283 Estela Larrañaga 1.758.631 15 A $ 283 Luis Do Campo 1.155.713 15 A $ 283 Rosa Castillo 1.218.635 10 A $ 283 Nélida Román 983.412 15 A $ 283 Rosa Rodríguez 1.464.818 4 A $ 283 Elsa Almada 1.849.320 9 A $ 283 Carmela Luccino 1.638.453 6 A $ 283 Mario Paliwoda 963.378 3 A $ 283 Mario Ríos 969.874 18 A $ 283 2.- La erogación resultante será atendida con cargo a los sub-rubos equivalentes a los códigos de Liquidación de Haberes correspondientes. 3.- Comuníquese al Servicio Liquidación de Haberes y pase para su intervención del Servicio de Contabilidad General.", "date": "2001/09/06", "file_id": "195791", "resolution_number": "698/01/2500", "subcategory": "VIATICOS", "summary": "VIATICOS AGOSTO 2001", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d22f0dd0b335a7d03256ac00068a924?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el curso \"Vivienda y Hábitat Social\", organizado por la Comisión de Vivienda Social con la Facultad de Arquitectura, que se realiza entre el 31 de agosto y 8 de setiembre de 2001; RESULTANDO: 1º) que se autoriza la asistencia al mismo a la A.S. Mercedes Hegoburu, funcionaria de la Oficina de Planificación Estratégica, con el fin de obtener información e insumos para la elaboración de un proyecto a ser presentado a la Comisión Europea en el marco del Programa URB-AL; 2º) que el costo del curso se estableció en la suma de U$S 120,oo por lo que se realizó la solicitud SEFI Nº 49881 por la suma de PESOS URUGUAYOS MIL SEISCIENTOS SEIS CON VEINTE CENTESIMOS ($ 1.606,20); CONSIDERANDO: que se estima conveniente dictar Resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1o. Girar orden de pago a favor de la Facultad de Arquitectura por la suma de PESOS URUGUAYOS MIL SEISCIENTOS SEIS CON VEINTE CENTESIMOS ($ 1.606,20), por pago curso \"Vivienda y Hábitat Social\". 2o. Dicha erogación será atendida de acuerdo a la solicitud SEFI Nº 49881, por la citada suma. 3o. Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/09/06", "file_id": "6001-000972-01", "resolution_number": "76/01/6000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Pago a la Facultad de Arquitectura la suma de $ 1.606,20, por curso \"Vivienda y Habitat Social\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d85f31abdf1f8d5803256ac3006931f4?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con las Cajas Chicas asignadas a la Unidad para el Patrimonio Edilicio, Urbanístico y Ambiental; RESULTANDO: que la Dirección Administrativa de esta Unidad Central considera conveniente eliminar las partidas cuyos códigos genéricos son los Nº 713000, en virtud de que el mismo no fue abierto en el presente ejercicio; CONSIDERANDO: que se entiende pertinente el dictado de Resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1o. Eliminar las Cajas Chicas asignadas a la Unidad para el Patrimonio Edilicio, Urbanístico y Ambiental, según el siguiente detalle: S. SEFI FDO. Nº IMPORTE DEPENDENCIA 10.636 196 480,oo Com. Esp. Perm.C. Vieja. 10.637 198 320,oo Protec. Patrim. Edilicio. 10.638 199 480,oo Cons. Aux. de los Pocitos. 10.639 253 480,oo C.E.P. Carr. y P. Gda. 10.640 343 480,oo C.E.P. del Prado. 2o. Comuníquese al Departamento de Recursos Financieros, a la Unidad para el Patrimonio Edilicio, Urbanístico y Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/09/06", "file_id": "6440-001423-01", "resolution_number": "77/01/6000", "subcategory": "VARIOS", "summary": "Eliminar las Cajas Chicas asignadas a la Unidad para el Patrimonio Edilicio, Urbanístico y Ambiental", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63270b644d976f2c03256ac4005d28a6?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con los padrones Nos. 14.843 y 14.844, ubicados con frente a la calle Brandzen; RESULTANDO: 1º) que por Decreto Nº 29.366 de fecha 8 de marzo de 2001 y Resolución Nº 24/01 de fecha 3 de abril de 2001 se desafectó del uso público los citados inmuebles, destinados a espacio libre entre la Avenida Gral. Rivera y las calles Arenal Grande y Cnel. Brandzen y enajenar sobre la base de la tasación los referidos padrones, siendo el destino de los fondos resultantes la inversión de obras necesarias para la regularización de asentamientos irregulares; 2º) que el Servicio de Estudios y Regulación Territorial solicita la aprobación del plano Nº 20403 caratulado \"Proyecto de Modificación de Alineaciones y Desafectación de Espacio Libre, limitado por las calles Arenal Grande, Cnel. Brandzen y Avda. Gral. Rivera\" para continuar con los trámites correspondientes; CONSIDERANDO: que se estima conveniente dictar resolución al respecto; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1º. Aprobar el plano Nº 20403 caratulado \"Proyecto de Modificación de Alineaciones y Desafectación de Espacio Libre, limitado por las calles Arenal Grande, Cnel. Brandzen y Avda. Gral. Rivera\", que luce a fs. 1 del expediente Nº 6410-002468-99. 2º. Comuníquese a la División Planificación Territorial y pase al Servicio de Estudios y Regulación Territorial a sus efectos.", "date": "2001/09/06", "file_id": "6410-002468-99", "resolution_number": "78/01/6000", "subcategory": "VARIOS", "summary": "Aprobar el plano Nº 20403 caratulado \"Proyecto de Modificación de Alineaciones y Desafectación de Espacio Libre, limitado por las calles Arenal Grande, Cnel. Brandzen y Avda. Gral. Rivera\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca32d36e61e6dae203256ac300694324?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con los servicios técnicos de mantenimiento prestados por la Empresa Algar Bull S.A, a esta Unidad Central de Planificación Municipal; RESULTANDO: 1º) que la Sub-Contadora General informa que debe observarse el gasto por la suma de U$S 14.946,96, según la referencia Nº 165.964; 2º) que el Contador Delegado del Tribunal de Cuentas de la República expresa que debe observarse el gasto referido de acuerdo al Art. 13 del Tocaf; CONSIDERANDO: que se entiende pertinente el dictado de resolución al respecto; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto por la suma de U$S 14.946.96 ( DOLARES AMERICANOS CATORCE MIL NOVECIENTOS CUARENTA Y SEIS CON NOVENTA Y SEIS CENTAVOS) que corresponde pagar a la Empresa Algar Bull S.A. por los servicios técnicos de mantenimiento prestados a esta Unidad Central de Planificación Municipal. 2.- Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/09/06", "file_id": "9210-013176-01", "resolution_number": "79/01/6000", "subcategory": "VARIOS", "summary": "Reiterar el gasto por la suma de U$S 14.946.96 que corresponde pagar a la Empresa Algar Bull S.A", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2175d94642a6c58503256ac4005d28c7?OpenDocument"}
{"approval_date": "6/9/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 4704, para reforzar los Derivados 156000, 192000 y 271000, en la suma de $ 40.000,oo con cargo al Derivado 299000, todos de la Actividad Presupuestal 301000101; RESULTANDO: que se solicita el citado refuerzo para atender gastos realizados en el Operativo Frío Polar; CONSIDERANDO: lo establecido en el Art. 6o. del Decreto Nº 27.310;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, los Derivados 156000, 192000 y 271000, en la suma de $ 40.000,oo (PESOS URUGUAYOS CUARENTA MIL), con cargo al Derivado 299000, todos de la Actividad Presupuestal 301000101.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/09/06", "file_id": "1002-001661-01", "resolution_number": "91/01/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Se refuerzan los Derivados 156000, 192000 y 271000, en la suma de $ 40.000,oo para atender gastos realizados en el Operativo Frío Polar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e11919653b7ce6d03256ac0004a52f6?OpenDocument"}
