{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Sportivo Gloria para que se les conceda el uso de las calles Carlos Croker, Fray Bentos, Ing. José Serrato y Avellaneda, Bvar. José Batlle y Ordóñez y Avda. Dámaso Antonio Larrañaga, para la realización de una travesía atlética el 7/X/01 desde las 10:00 horas; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados procuren apoyo policial; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Sportivo Gloria el uso de las calles Carlos Croker, Fray Bentos, Ing. José Serrato y Avellaneda, Bvar. José Batlle y Ordóñez y Avda. Dámaso Antonio Larrañaga, para la realización de una travesía atlética el 7/X/01 desde las 10:00 horas, condicionado a que los interesados procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2001/09/26", "file_id": "3110-001932-01", "resolution_number": "1148/01/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar travesía atlética, zona Unión 7/X/01, Club Sportivo Gloria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a902a96f3d9ea2103256ad40078a892?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Social y Deportivo Cabrera para que se les conceda el uso de las calles Juan A. Cabrera, Pan de Azúcar, Espronceda, Isla de Gaspar, Menorca, Azara y Larravide, para la realización de la 1ª Maratón de la Unión el 14/X/01; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados procuren apoyo policial; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Social y Deportivo Cabrera el uso de las calles Juan A. Cabrera, Pan de Azúcar, Espronceda, Isla de Gaspar, Menorca, Azara y Larravide, para la realización de la 1ª Maratón de la Unión el 14/X/01, condicionado a que los interesados procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y a la Unidad de Planificación del Tansporte Urbano y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2001/09/26", "file_id": "3110-001508-01", "resolution_number": "1149/01/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar travesía atlética, zona Unión, 14/X/01, Club. S. y D. Cabrera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a6801daed9fece203256ad40078a95d?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio Fúnebre y Necrópolis, tendiente a reforzar el Renglón 2.6.4. del Programa 401, Subprograma 01 en $ 73.000,oo; RESULTANDO: 1º) que el mismo será atendido de acuerdo al siguiente detalle: en $ 8.000,oo con cargo al Renglón 1.4.4., en $ 60.000,oo con cargo al Renglón 1.7.6. y en $ 5.000,oo con cargo al Renglón 2.2.3. del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 4806; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 2.6.4. del Programa 401, Subprograma 01 en $ 73.000,oo (setenta y tres mil pesos uruguayos) de acuerdo al siguiente detalle: en $ 8.000,oo (ocho mil pesos uruguayos) con cargo al Renglón 1.4.4., en $ 60.000,oo (sesenta mil pesos uruguayos) con cargo al Renglón 1.7.6. y en $ 5.000,oo (cinco mil pesos uruguayos) con cargo al Renglón 2.2.3. del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/09/26", "file_id": "9412-001100-01", "resolution_number": "1150/01/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 4806 por $ 73.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2457ea9d979f40b803256ad5005d5125?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal, tendiente a reforzar el Renglón 2.6.4. del Programa 402, Subprograma 02 en $ 270.000,oo; RESULTANDO: 1º) que el mismo será atendido de acuerdo al siguiente detalle: en $ 20.000,oo con cargo al Renglón 1.1.1., en $ 150.000,oo con cargo al Renglón 1.5.7., en $ 50.000,oo con cargo al Renglón 1.7.1. y en $ 50.000,oo con cargo al Renglón 3.6.5., todos del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 4808; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 2.6.4. del Programa 402, Subprograma 02 en $ 270.000,oo (doscientos setenta mil pesos uruguayos) de acuerdo al siguiente detalle: en $ 20.000,oo (veinte mil pesos uruguayos) con cargo al Renglón 1.1.1., en $ 150.000,oo (ciento cincuenta mil pesos uruguayos) con cargo al Renglón 1.5.7., en $ 50.000,oo (cincuenta mil pesos uruguayos) con cargo al Renglón 1.7.1. y en $ 50.000,oo (cincuenta mil pesos uruguayos) con cargo al Renglón 3.6.5., todos del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/09/26", "file_id": "9412-001095-01", "resolution_number": "1151/01/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Rubro Nº 4808 en $ 270.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07d76909127957be03256ad5005d51b2?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio de Estudios y Proyectos Viales, tendiente a reforzar el Renglón 1.5.9. del Programa 402, Subprograma 01 en $ 3.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 1.4.1. del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 4805; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 1.5.9. del Programa 402, Subprograma 01 en $ 3.000,oo (tres mil pesos uruguayos) con cargo al Renglón 1.4.1. del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/09/26", "file_id": "4540-000668-01", "resolution_number": "1152/01/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 4805 en $ 3.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4dfdbb53fdfb7dc203256ad800784afd?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 29.618 del 6/IX/01 promulgado por Resolución Nº 3424/01 del 17/IX/01; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aprobar el permiso de construcción, en Régimen de Propiedad Común, de las viviendas proyectadas en los lotes resultantes del fraccionamiento del predio empadronado con el Nº 50.368 (p) ubicado en el Cno. Ariel y Confederada, según gráficos de fs. 17 a fs. 25 del expediente Nº 4142-001275-01.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad competente, a la División Espacios Públicos y Edificaciones y pase al Servicio de Tierras y Viviendas.-", "date": "2001/09/26", "file_id": "4142-001275-01", "resolution_number": "1153/01/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 29.618 Fraccionamiento Padrón Nº 50.368 en Cno. Ariel y Confederada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1065845506e45c4e03256ad80076bc18?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la División Turismo y Recreación, de una partida especial en la suma de $ 68.500,00, destinada a solventar los gastos generados por contratación y producción del Día Mundial del Turismo; RESULTANDO: que el gasto se encuentra previsto por Solicitud SEFI No. 10.945; CONSIDERANDO: que se estima pertinente dictar resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar una partida especial en la suma de $ 68.500,0 (pesos uruguayos sesenta y ocho mil quinientos) a la División Turismo y Recreación, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No. 10.945.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Turismo y Eventos, a las Unidades de Gestión Presupuestal de este Departamento, y de Auditoría, y pase al Servicio de Contabilidad General.-", "date": "2001/09/26", "file_id": "4601-001526-01", "resolution_number": "3606/01", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una Partida Especial - Solicitud SEFI No. 10.945, en la suma de $ 68.500,00, solicitada por la División Turismo y Recreación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89f5d3de0b871f5503256afe00547b5f?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estas actuaciones promovidas por el Servicio de Teatros, en la que solicita la contratación de tres modistas vestidoras para la terminación de la producción de la obra titulada \"Lulú\" de la Comedia Nacional; RESULTANDO: 1o.) que se informa que la contratación de referencia será por el término de dos meses a partir de la aprobación de este acto administrativo, fijándose el precio de la misma en la suma de $ 17.310,00, cada una; 2o.) que a fs. 1 se eleva la nómina de las personas a contratar de acuerdo al siguiente detalle: NOMBRE Y APELLIDO C.I. No. Sra. Nilda Esther Rodríguez 605.595-2 Sra. Anabella Rodríguez 1.821.294-8 Sra. María de los Angeles Sosa 1.792.897-6 3o.) que las personas precitadas se inscribieron como Acreedoras en el Servicio de Compras, faltando al momento la inscripción de la Sra. María de los Angeles Sosa; 4o.) que para atender la erogación resultante, se realizaron las Solicitudes Nos. 50.370 y 50.371, por la suma de $ 17.310,00, cada una; 5o.) que la División Promoción y Acción Cultural entiende que se debería acceder a lo solicitado; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que correspondería por lo tanto efectuar la contratación de tres modistas vestidoras, para la terminación de la producción de la obra titulada \"Lulú\", de la Comedia Nacional; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Disponer la contratación de 3 (tres) modistas vestidoras por el término de 2 (dos) meses, a partir de la aprobación de este acto administrativo, para la terminación de la producción de la obra \"Lulú\", de la Comedia Nacional, de acuerdo al siguiente detalle: NOMBRE: C.I. No. Sra. Nilda Esther Rodríguez 605.595-2 Sra. Anabella Rodríguez 1.821.294-8 Sra. María de los Angeles Sosa 1.792.897-6 2o.- Fijar el precio por cada contrato de arrendamiento de servicios, en la suma de $ 17. 310,00 (pesos uruguayos diecisiete mil trescientos diez) cada uno, pagaderos en dos cuotas mensuales de $ 8.655,00 (pesos uruguayos ocho mil seiscientos cincuenta y cinco), a los 5 (cinco) primeros días hábiles del mes subsiguiente en la Tesorería Municipal, siempre que cuente con la conformidad de cumplimiento por parte de la Dirección del Servicio de Teatros.- 3o.- Los contratos de arrendamiento de servicios respectivos, deberán ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 4o.- Establecer que la erogación resultante se encuentra prevista por Solicitudes Nos. 50.370 y 50.371 por la suma de $ 17.310,00 (pesos uruguayos diecisiete mil trescientos diez) cada una, del Derivado 289000 \"Otros servicios técnicos profesionales\".- 5o.- Delegar la firma de los contratos que se aprueban precedentemente en el Director General del Departamento de Cultura.- 6o.- Comuníquese a la Secretaría General, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, Convenios, y Comedia Nacional, y pase - por su orden - al citado Departamento para la suscripción de los contratos de referencia, y a los Servicios de Contabilidad General y de Teatros.-", "date": "2001/09/26", "file_id": "4240-003207-01", "resolution_number": "3607/01", "subcategory": "ARRENDAMIENTO DE SERVICIOS", "summary": "Disponer la contratación de tres modistas vestidoras para la terminación de la producción de la obra titulada \"Lulú\", de la Comedia Nacional.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56182af96dc7da7303256afe00547b72?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que el Club de Leones Montevideo San Felipe y Santiago realizará el 5 de octubre del presente año, un evento organizado por INAVI, a fin de llevar adelante la concreción de un consultorio odontológico para las Escuelas Nos. 47 y 108 de Capurro; RESULTANDO: 1o.) que por nota de 7/8/01, el Club de Empresas del Uruguay, señala que han recibido un pedido de colaboración del mencionado Club de Leones, solicitando el auspicio de esta Intendencia Municipal para dicho evento; 2o.) que la División Salud y Programas Sociales, el Servicio de Atención a la Salud y el Servicio de Relaciones Públicas entienden pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Otorgar el auspicio de esta Intendencia Municipal al evento que llevará a cabo el Club de Leones Montevideo San Felipe y Santiago el 5 de octubre de 2001.- Comuníquese a los organizadores, a la División Salud y Programas Sociales y pase al Servicio de Relaciones Públicas a su efectos.-", "date": "2001/09/26", "file_id": "0001-012172-01", "resolution_number": "3608/01", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Comuna al evento que llevará a cabo el Club de Leones Montevideo San Felipe y Santiago el 5/10/01, para la concreción de un consultorio odontológico para las Escuelas Nos. 47 y 108 de Capurro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e2e77844823dc5203256afe0054d013?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 3410/01, de 11 de setiembre de 2001; RESULTANDO: 1o.) que por la precitada resolución se dispuso exceptuar del tope del 15% previsto para rubros imprevistos dispuesto en el Contrato No. 1433, adjudicado a la empresa IDALAR S.A.; 2o.) que dicho acto administrativo se dictó en razón del informe del Servicio de Construcciones Viales de 13 de agosto del año en curso, en el cual se estableció que los certificados de obra del Contrato de que se trata, que incluyen rubros no aprobados en el contrato pero si aprobados por resolución de este Ejecutivo, superan el 15% del contrato original y por lo tanto no pueden ser liquidados dentro del sistema SIAB, dado que el procedimiento para la liquidación de obras es que mensualmente se ingresan en dicho sistema contable, los avances de los rubros del contrato original por un lado y los avances de los rubros no aprobados por otro; 3o.) que para este segundo concepto sólo puede avanzarse un máximo de un 15% del contrato original y los avances que superen este porcentaje, no pueden aprobarse dentro del SIAB; 4o.) que el Contrato No. 1433 que tratan estos obrados comenzó en el mes de febrero de 2000 y en mayo de ese año, debido a las dificultades financieras de la Administración se le ordenó a la contratista, la suspensión de la ejecución de los trabajos, originando que en el mes de octubre siguiente, IDALAR S.A. presentara la solicitud de rescisión de la obra y la correspondiente indemnización, todo lo cual ascendía a U$ 60.000,oo y se había configurado al superar la suspensión de las obras los 120 días establecidos en el Pliego de Condiciones Generales para la Construcción de las Obras; 5o.) que a comienzos del año 2001 se analizó con la contratista la posibilidad de realizar bacheo superficial con asfalto y bacheo en hormigón, teniéndose en cuenta el daño que las lluvias torrenciales había producido en los pavimentos de la ciudad y al bajo nivel de inversión, debido a las dificultades financieros señaladas fijado por la Administración en mantenimiento vial en el ejercicio 2000, aceptando la empresa la propuesta formulada y aprobándose los mismos precios del Contrato 1427 para el bacheo con asfalto y para el bacheo en hormigón, precios similares a otras licitaciones recientes; 6o.) que el planteo expuesto por el Servicio de Construcciones Viales contó con la conformidad de la Directora de la División Vialidad y del Director General del Departamento de Acondicionamiento Urbano; 7o.) que el 19 de setiembre próximo pasado, el Contador Delegado del Tribunal de Cuentas de la República observó el gasto emergente de aquella disposición, expresando que se infringió el artículo 21 del T.O.C.A.F.; 8o.) que el 20/8/01, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo establecido en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago del saldo del contrato 1433, de acuerdo con lo establecido en la Resolución No. 3410/01, de 11 de setiembre de 2001, a favor de la empresa IDALAR S.A..- 2. Las razones de excepcionalidad para adjudicar los trabajos de que se trata, están claramente justificadas en el informe del Servicio de Construcciones Viales que se indica en la parte expositiva de la presente resolución, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Acondicionamiento Urbano y de Recursos Financieros, al Servicio de Construcciones Viales y pase al Servicio de Contabilidad General.-", "date": "2001/09/26", "file_id": "4530-001300-01", "resolution_number": "3609/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago del saldo del contrato 1433, de acuerdo con lo establecido en la Resolución No. 3410/01 a favor de la empresa IDALAR S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a98b7d4efe57c8f03256afe0054d0bf?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 3411/01, de 11 de setiembre de 2001; RESULTANDO: 1o.) que por la precitada resolución se dispuso exceptuar del tope del 15% previsto para rubros imprevistos, dispuesto en el Contrato No. 1437, adjudicado a la empresa IDALAR S.A.; 2o.) que dicho acto administrativo se dictó en razón del informe del Servicio de construcciones Viales de 23 de julio de 2001, en el cual se estableció que los certificados de obra del Contrato de que se trata, que incluyen rubros no aprobados en el contrato pero si aprobados por resolución de este Ejecutivo, superan el 15% del contrato original y por lo tanto no pueden ser liquidados dentro del sistema SIAB, dado que el procedimiento para la liquidación de obras es que mensualmente se ingresan en dicho sistema contable, los avances de los rubros del contrato original por un lado y los avances de los rubros no aprobados por otro; 3o.) que para este segundo concepto sólo puede avanzarse un máximo de un 15% del contrato original y los avances que superen este porcentaje, no pueden aprobarse dentro del SIAB; 4o.) que en el mes de mayo de 2000, en virtud de las dificultades financieras de la Administración se comunicó a la empresa adjudicataria que no se iba a iniciar el contrato; 5o.) que a comienzos del año 2001 se analizó con la contratista la posibilidad de realizar bacheo superficial con asfalto y recapados asfálticos nocturnos en calles céntricas, teniendo en cuenta el daño que las lluvias torrenciales habían causado en los pavimentos de la ciudad y el bajo nivel de inversión en mantenimiento vial por las dificultades financieras señaladas, fijado por la Administración en el segundo semestre del año 2000, aceptando la empresa la propuesta formulada y aprobándose los mismos precios del Contrato No. 1427 para el bacheo con asfalto, mientras que para los recapados asfálticos nocturnos, se aprobaron precios en correspondencia con los del contrato; 6o.) que el planteo expuesto por el Servicio de Construcciones Viales contó con la conformidad de la Directora de la División Vialidad y del Director General del Departamento de Acondicionamiento Urbano; 7o.) que el 19 de setiembre próximo pasado, el Contador Delegado del Tribunal de Cuentas de la República observó el gasto emergente de aquella disposición, expresando que se infringió el artículo 21o. del T.O.C.A.F.; 8o.) que el 20/8/01, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo establecido en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago del saldo del contrato 1437, de acuerdo con lo establecido en la Resolución No. 3411/01, de 11 de setiembre de 2001, a favor de la empresa IDALAR S.A..- 2. Las razones de excepcionalidad para adjudicar los trabajos de que se trata, están claramente justificadas en el informe del Servicio de Construcciones Viales que se indica en la parte expositiva de la presente resolución, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano, al Servicio de Construcciones Viales y pase al Servicio de Contabilidad General.-", "date": "2001/09/26", "file_id": "4530-001122-01", "resolution_number": "3610/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago del saldo del contrato 1437, de acuerdo con lo establecido en la Resolución No. 3411/01 a favor de la empresa IDALAR S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db859fc146393e5703256afe0054d0d6?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión promovida por la Comisión Administradora del Mercado Modelo tendiente a contar con los servicios de dos becarios, estudiantes de la Facultad de Derecho, provenientes uno del área de Escribanía y otro de Abogacía, en el marco del Convenio Básico de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de República; RESULTANDO: 1o.) que motiva dicha solicitud la realización de una revisión sistemática de los archivos y documentación de los \"Derechos de Mercado\"; 2o.) que en tal sentido el Departamento Jurídico realizó el respectivo llamado a aspirantes, designando a las Sras. Soledad García, y Fabiana Silveira Caprile; 3o.) que la Unidad Gestión Presupuestal efectuó la solicitud SEFI Nº 50317; CONSIDERANDO: que el Departamento de Desarrollo Económico e Integración Regional entiende que corresponde asignar las pasantías en un todo de acuerdo con lo establecido en el Convenio Básico de Cooperación aprobado por Resolución Nº 3.061/93 del 12/VII/93, con las modificaciones establecidas por Resolución Nº 3.362/00 del 18/IX/00 y su ampliatoria Resolución Nº 3.435/00 del 21/IX/00;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Asignar, en el marco del Convenio Básico de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de la República, dos pasantías, a estudiantes de la Facultad de Derecho, por el término de 4 (cuatro) meses, para cumplir tareas en la Comisión Administradora del Mercado Modelo. 2º.- La erogación de referencia se atenderá con cargo a la Solicitud SEFI Nº 50317. 3º.- Comuníquese a la Secretaría General para su transcripción a la Universidad de la República, al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase por su orden al Servicio de Contabilidad General y a la Comisión Administradora del Mercado Modelo.", "date": "2001/09/26", "file_id": "169700", "resolution_number": "3611/01", "subcategory": "MERCADO MODELO", "summary": "Asignar, en el marco del Convenio Básico de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de la República, dos pasantías, a estudiantes de la Facultad de Derecho, para cumplir tareas en la Comisión Administradora del Mercado Modelo", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a5b41c85efabf4e03256afe0054878d?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 416/01/5000 de 20 de julio de 2001; RESULTANDO: 1o.) que por la misma se dispuso aceptar la renuncia al cargo presentada por la funcionaria Sra. María Celia Alvarez, C.I. Nº 1.078.611-3, a partir del 31 de agosto de 2001, para acogerse a los beneficios jubilatorios; 2o.) que no obstante ello, la titular ofreció su colaboración honoraria hasta tanto la Administración decida quién la subrogará en las tareas al frente de la Oficina de Control de Cuentas de Servicios Públicos, dependiente de la Dirección General del Departamento de Recursos Humanos y Materiales; CONSIDERANDO: que la Dirección General del referido Departamento estima procedente el dictado de resolución, aceptando la colaboración honoraria ofrecida por la Sra. María Celia Alvarez, hasta el 31 de diciembre del año en curso;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Aceptar la colaboración honoraria ofrecida por la Sra. María Celia Alvarez, C.I Nº 1.078.611-3, en la Oficina de Control de Cuentas de Servicios Públicos, dependiente de la Dirección General del Departamento de Recursos Humanos y Materiales, hasta el 31 de diciembre de 2001.- 2o.- Establecer que la colaboración ofrecida no supone para la Intendencia Municipal de Montevideo, obligaciones de ningún tipo en lo que se refiere a aspectos contractuales o retributivos, ni para la colaboradora voluntaria, otras obligaciones que las específicas ofrecidas y aceptadas.- 3o.- Comuníquese a las Unidades de Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/09/26", "file_id": "5010-008459-01", "resolution_number": "3612/01", "subcategory": "VARIOS", "summary": "Se acepta la colaboración honoraria ofrecida por la Sra. María Celia Alvarez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34860315fdfb482903256afe0054ad03?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 13 de agosto del año en curso, de la Comisión Coordinadora \"Orgullo 2001\", por la cual solicita autorización para congregarse el 28 de setiembre próximo, con motivo de la novena marcha por el Orgullo de Ser; RESULTANDO: 1o.) que el Sr. Walter Echeverry, en representación de la citada Comisión señala que la marcha a realizarse el 28 de setiembre, se efectuará desde la calzada que circunda la Plaza Independencia culminado con un acto final en la Explanada Municipal; 2o.) que el 25/9/01, el Servicio de Relaciones Públicas expresa que ha coordinado con dicha Comisión el uso de la explanada municipal para su actividad prevista para el 28/9/01; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar a la Comisión Coordinadora \"Orgullo 2001\" a congregarse en la Explanada Municipal, el 28 de setiembre de 2002, con motivo de llevar a cabo la novena marcha por el Orgullo de Ser.- Los gestionantes deberán reintegrar el espacio utilizado en las mismas condiciones en que lo reciben, siendo de su responsabilidad cualquier deterioro que se produzca, como consecuencia de la actividad de que se trata,.- Comuníquese a los interesados, a la Jefatura de Policía de Montevideo, a los Servicios de Relaciones Públicas y Gestión de los Espacios Públicos, y pase a la División Espacios Públicos y Edificaciones a sus efectos.-", "date": "2001/09/26", "file_id": "1001-030583-01", "resolution_number": "3613/01", "subcategory": "VARIOS", "summary": "Se autoriza a la Comisión Coordinadora \"Orgullo 2001\" a congregarse en la explanada municpal el 28/9/01, con motivo de la novena marcha por el Orgullo de Ser.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f4a1fb79662df0703256afe0054d0a3?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 920.000,oo, a favor del Servicio de Rehabilitación Social (SERSOC), por concepto de pago de convenio, según Solicitudes Nos. 50339 y 50340; RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 15 del TOCAF; 2o.) que la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 920.000,oo (PESOS URUGUAYOS NOVECIENTOS VEINTE MIL) a favor del Servicio de Rehabilitación Social (SERSOC).- 2. La imputación motivo de la observación recaída en las presentes actuaciones será subsanada prontamente mediante la realización de una transposición de rubros.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Descentralización y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/09/26", "file_id": "1002-000151-00", "resolution_number": "3614/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 920.000,oo a favor del Servicio de Rehabilitación Social (SERSOC).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52ebd50a2148953703256afe0054d156?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 25 de setiembre del año en curso, del Director de la División Administración de Personal, Cr. Juan Carlos Bengoa, por la cual expresa que hará uso de 5 días de licencia anual reglamentaria a partir del 1º de octubre de 2001; RESULTANDO: 1º) que asimismo sugiere la designación del señor Rolando Gavioli, como Director Interino de aquella División, mientras dure su ausencia; 2º) que el 25/IX/01, la Directora General del Departamento de Recursos Humanos y Materiales eleva las actuaciones expresando su conformidad; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Conceder 5 (CINCO) días de licencia anual reglamentaria, a partir del 1º de octubre de 2001, al Director de la División Administración de Personal, Cr. JUAN CARLOS BENGOA, C.I. 1.623.930.- Designar Director Interino de la División Administración de Personal, a partir del 1º de octubre de 2001 y hasta el reintegro del titular, al funcionario señor ROLANDO GAVIOLI, C.I. 548.258.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Administración de Personal, a la Contadora General Municipal, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales y pase, por su orden a los Servicios Central de Inspección General -para notificar a los interesados- y de Administración de Recursos Humanos a sus efectos.-", "date": "2001/09/26", "file_id": "5010-008878-01", "resolution_number": "3615/01", "subcategory": "LICENCIA ANUAL-INTERINATO", "summary": "Se concede 5 días licencia anual reglamentaria a partir del 1º de octubre de 2001, al director de la División Administración de Personal, Cr. Juan Carlos Bengoa y se designa Director Interino de la mencionada División al funcionario señor Rolando Gavioli.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d5d18c8f46ce88e03256afe0054d17c?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Raquel Espagnolo titular de los puestos Nros. 137 y 397 de las Ferias Especiales del Parque Dr. Juna Zorrilla de San Martín (Villa Biarritz) y Parque Rodó respectivamente; RESULTANDO: 1) que por la misma solicita se le transfieran los derechos de los puestos a su nieta Sra. Angela Fuentes Larrosa, con quien ha convivido hasta la fecha; 2) que al radicarse en el exterior la Sra. Espagnolo, señala que dichos puestos son el único medio de sustento de su nieta; CONSIDERANDO: que por lo expuesto se estima oportuno, por vía de excepción, acceder a lo solicitado; ATENTO: a las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar, por vía de excepción, el cambio de titularidad de los puestos Nros. 137 y 397 de las Ferias Especiales del Parque Dr. Juna Zorrilla de San Martín (Villa Biarritz) y Parque Rodó respectivamente, a favor de la Sra. ANGELA FUENTES LARROSA, C.I. Nº 4.837.737-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación del interesado y pase a la División Promoción Económica a sus efectos.", "date": "2001/09/26", "file_id": "162315", "resolution_number": "776/01/2500", "subcategory": "FERIAS", "summary": "CAMBIO DE TITULARIDAD SRA. ANGELA FUENTES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7425690b8daf408703256ad3006a7a4b?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario Sr. SERGIO BARRETO, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0519, al Sr. SERGIO BARRETO, C.I. Nº 1.230.977-3. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195862", "resolution_number": "777/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SERGIO BARRETO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef8a8400eaef341a03256ad3006a96df?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. ROBERTO MALLORCA, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 431, al Sr/a. ROBERTO MALLORCA, C.I. Nº 2.606.018-5. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195861", "resolution_number": "778/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. ROBERTO MALLORCA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86d681fc3635334c03256ad3006a9b20?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. MARCELO ALMADA, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 424, al Sr/a. MARCELO ALMADA, C.I. Nº 3.146.591-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195859", "resolution_number": "779/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. MARCELO ALMADA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0939deabb94fdb103256ad3006a9f75?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. FRANCISCO LAURENZO, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 420, al Sr/a. FRANCISCO LAURENZO, C.I. Nº 1.672.644-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195858", "resolution_number": "780/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. FRANCISCO LAURENZO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa6b6dab91a3761b03256ad3006aa267?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. EDUARDO DE LA PEÑA, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 416, al Sr/a. EDUARDO DE LA PEÑA, C.I. Nº 3.507.881-4. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195857", "resolution_number": "781/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. EDUARDO DE LA PEÑA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb6b79be526c354003256ad3006aa6fc?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. MARCELO FREDA, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 423, al Sr/a. MARCELO FREDA, C.I. Nº 1.476.979-3. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195849", "resolution_number": "782/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. MARCELO FREDA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ed40d452076400303256ad3006aa9a1?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. EDUARDO MIRANDA, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 413, al Sr/a. EDUARDO MIRANDA, C.I. Nº 542.067-3. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195847", "resolution_number": "783/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. EDUARDO MIRANDA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d307cc00f66497503256ad3006ab1cf?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. WASHINGTON TELLECHEA, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 324, al Sr/a. WASHINGTON TELLECHEA, C.I. Nº 638.674-3. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195844", "resolution_number": "784/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. WASHINGTON TELLECHEA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fafad42c722c64403256ad3006ab704?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. ALFONSO CENTRON, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 314, al Sr/a. ALFONSO CENTRON, C.I. Nº 1.584.630-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195843", "resolution_number": "785/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. ALFONSO CENTRON", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77f8eecbf09467fa03256ad3006ab9e7?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. CLEMENTE GARCIA, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 317, al Sr/a. CLEMENTE GARCIA, C.I. Nº 1.202.299-1. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195841", "resolution_number": "786/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. CLEMENTE GARCIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15d9f269f3e06f4203256ad3006ac0e1?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. MARIO DE LA RUA, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 211, al Sr/a. MARIO DE LA RUA, C.I. Nº 1.300.691-4. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195834", "resolution_number": "787/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. MARIO DE LA RUA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f9d94fbfb82f1cf03256ad3006ac8e6?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. PABLO OTERO, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0526, al Sr/a. PABLO OTERO, C.I. Nº 1.989.433-5. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195852", "resolution_number": "788/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. PABLO OTERO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d0d552d019085ab03256ad3006acdec?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. EDUARDO SOSA, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0329, al Sr/a. EDUARDO SOSA, C.I. Nº 2.003.245-1. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195842", "resolution_number": "789/01/2500", "subcategory": "FERIAS", "summary": "BAJA EDUARDO SOSA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e46328af7144d4103256ad3006ad0a9?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. DANIEL MOSTEIRO, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0305, al Sr/a. DANIEL MOSTEIRO, C.I. Nº 1.922.795-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195840", "resolution_number": "790/01/2500", "subcategory": "FERIAS", "summary": "BAJA SR. DANIEL MOSTEIRO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52620c65a245bdf603256ad3006ad3ac?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. ROBERTO MOSTEIRO, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0301, al Sr/a. ROBERTO MOSTEIRO, C.I. Nº 911.360-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195838", "resolution_number": "791/01/2500", "subcategory": "FERIAS", "summary": "BAJA SR. ROBERTO MOSTEIRO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/716da2e9b64b600d03256ad3006adb1a?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. LUIS SKLOJSKY, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0230, al Sr/a. LUIS SKLOJSKY, C.I. Nº 4.449.779-2. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195837", "resolution_number": "792/01/2500", "subcategory": "FERIAS", "summary": "BAJA SR. LUIS SKLOJSKY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ce3e6f5a8b08eaa03256ad3006ae07d?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. SANTIAGO OREFICE, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0126 y 128, al Sr/a. SANTIAGO OREFICE, C.I. Nº 1.993.901-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195823", "resolution_number": "793/01/2500", "subcategory": "FERIAS", "summary": "BAJA SR. SANTIAGO OREFICE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a06e91264b24ecab03256ad3006ae7b5?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. JORGE ESPOSITO, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0129, al Sr/a. JORGE ESPOSITO, C.I. Nº 1.642.545-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195824", "resolution_number": "794/01/2500", "subcategory": "FERIAS", "summary": "BAJA SR. JORGE ESPOSITO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc351ae5a366497d03256ad3006aed2b?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. ELENA MORELLI, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0117, al Sr/a. ELENA MORELLI, C.I. Nº 1.247.926-5. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195827", "resolution_number": "795/01/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. ELENA MORELLI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/061789d6794b287403256ad3006af120?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. ENRIQUE GIRARDIN, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0142, al Sr/a. ENRIQUE GIRARDIN, C.I. Nº 1.507.098-5. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195830", "resolution_number": "796/01/2500", "subcategory": "FERIAS", "summary": "BAJA SR. ENRIQUE GIRARDIN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42cd4c36f54a0c6e03256ad3006af404?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. GERALDO UBALDO, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0105, al Sr/a. GERALDO UBALDO, C.I. Nº 3.612.323-2. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195826", "resolution_number": "797/01/2500", "subcategory": "FERIAS", "summary": "BAJA SR. GERALDO UBALDO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/139164997b673dfc03256ad3006af6eb?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. NELSON LUEIRO, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0608, al Sr/a. NELSON LUEIRO, C.I. Nº 3.733.392-3. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195879", "resolution_number": "798/01/2500", "subcategory": "FERIAS", "summary": "BAJA SR. NELSON LUEIRO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb49f5fff615bfaa03256ad3006af9ff?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. ALVARO SCOTEGUAZZA, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0410, al Sr/a. ALVARO SCOTEGUAZZA, C.I. Nº 1.302.503-5. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195856", "resolution_number": "799/01/2500", "subcategory": "FERIAS", "summary": "BAJA SR. ALVARO SCOTEGUAZZA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ab444ff5fa2977203256ad3006afd71?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. LUIS BOUYSSOUNADE, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0427, al Sr/a. LUIS BOUYSSOUNADE, C.I. Nº 1.177.266-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195853", "resolution_number": "800/01/2500", "subcategory": "FERIAS", "summary": "BAJA SR. LUIS BOUYSSOUNADE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bcc2e98e89a57b3303256ad3006affee?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. ANDREA BRANDON, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0429, al Sr/a. ANDREA BRANDON, C.I. Nº 2.691.698-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195854", "resolution_number": "801/01/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. ANDREA BRANDON", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a81fe589b81486e03256ad3006b0274?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. ESTRELLA BOYSEE, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0508, al Sr/a. ESTRELLA BOYSEE, C.I. Nº 2.682.735-3. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195867", "resolution_number": "802/01/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. ESTRELLA BOYSEE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4966a7546833cd8903256ad3006b0559?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. NOELIA CABRERA, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0527, al Sr/a. NOELIA CABRERA, C.I. Nº 814.991-7. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195832", "resolution_number": "803/01/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. NOELIA CABRERA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69fe21a495f98b8703256ad3006b0a6a?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. SILVANA MACALUSO, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0156, al Sr/a. SILVANA MACALUSO, C.I. Nº 3.546.116-2. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195831", "resolution_number": "804/01/2500", "subcategory": "FERIAS", "summary": "BAJA SILVANA MACALUSO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b9c7e10c876e31603256ad3006b0e13?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. CLAUDIA UGOLINI, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0130, al Sr/a. CLAUDIA UGOLINI, C.I. Nº 3.646.698-1. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195825", "resolution_number": "805/01/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. CLAUDIA UGOLINI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b01b0eb5ff2b545403256ad3006b10c2?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. JUANA ESPOSITO, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0132, al Sr/a. JUANA ESPOSITO, C.I. Nº 1.797.720-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195828", "resolution_number": "806/01/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. JUANA ESPOSITO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1cb15066485cd5e403256ad3006b1536?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. NATALIA PINTOS, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0135, al Sr/a. NATALIA PINTOS, C.I. Nº 3.209.496-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "", "resolution_number": "807/01/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. NATALIA PINTOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd68e97b1c45c2b803256ad3006b183f?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. ALICIA DE ANGELI, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0523, al Sr/a. ALICIA DE ANGELI, C.I. Nº 1.431.500-1. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195863", "resolution_number": "808/01/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. ALICIA DE ANGELI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11316cf5bd347d6d03256ad3006b1b13?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. MARCELA D' AVENIA, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0136, al Sr/a. MARCELA D' AVENIA, C.I. Nº 1.885.561-5. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195829", "resolution_number": "809/01/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. MARCELA D' AVENIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/336caff6c502559203256ad3006b1eaf?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones de la planificación derivada del Plan Montevideo, referente a la redacción del Plan Especial \"Arroyo Miguelete\"; RESULTANDO: 1º) que ha culminado la redacción del Anteproyecto del mencionado Plan Especial, dispuesta Nº 5374/98 de fecha 28 de diciembre de 1998; 2º) que entre los meses de marzo y julio de 2000 se realizó la Consulta Pública en coordinación con las Juntas Locales Nos: 10, 11, 12, 13, 14, 15 y 16, así como la Comisión Especial Permanente del Prado; 3º) que en la colaboración entre el Gobierno Departamental de Montevideo y la Junta de Andalucía y Consejería de Obras Públicas y Transportes se prevé un apoyo económico y asistencia técnica para la elaboración del Plan Especial \"Arroyo Miguelete\"; 4º) que corresponde por tanto, abrir una nueva etapa en la redacción del Proyecto, designando al Equipo de Redacción con técnicos municipales, y proceder a la preparación de los recaudos; CONSIDERANDO: que la División Planificación Territorial estima procedente el dictado de resolución en el sentido solicitado;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1o. Designar el Equipo Municipal responsable de la redacción del Proyecto del Plan Especial \"Arroyo Miguelete\", integrándolo con los siguientes funcionarios: Arq. Hugo Gilmet, Coordinador Ing. Agrim. Ricardo Martínez. Ing. Agrón. Guillermo Scarlato. Un representante de la Unidad de Normas Técnicas, Urbanísticas y Edilicias. El Equipo se integrará además con los becarios Br. Laura Ferrúa y Br. Santiago Merlo. 2o. Autorizar al Equipo que se designa, a solicitar directamente los apoyos que necesite, de los Servicios y Unidades que integran la Unidad Central de Planificación Municipal, y a preparar las solicitudes a los demás Servicios Municipales, en cumplimiento del Numeral 4º de la Resolución Nº 5374/98 de fecha 28 de diciembre de 1998. 3o. Coordinar acciones con la Comisión Especial para la recuperación integral, física, ecológica del Arroyo Miguelete creada por Resolución Nº 27/01 de fecha 8 de enero de 2001. 4o. Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano, a las Divisiones de Planificación Territorial, de Tránsito y Transporte y de Espacios Públicos y Edificaciones, al Servicio de Estudios y Regulación Territorial, al Plan de Ordenamiento Territorial, a las Unidades para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental y de Normas Técnicas, Edilicias y Urbanísticas, a la Comisión Especial Permanente del Prado, a las Juntas Locales de las Zonas Nos. 10, 11, 12, 13, 14, 15 y 16, y pase al Despacho de la Unidad Central de Planificación Municipal para las notificaciones correspondientes.", "date": "2001/09/26", "file_id": "6001-001075-01", "resolution_number": "88/01/6000", "subcategory": "VARIOS", "summary": "Designar el Equipo Municipal responsable de la redacción del Anteproyecto del Plan Especial \"Arroyo Miguelete\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/572834afef91998b03256ad500568d64?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: la próxima realización del Plan Especial de Ordenación, Protección y Mejora del Area de Régimen Patrimonial de Carrasco-Punta Gorda, que esta Intendencia Municipal desarrollará con colaboración del Gobierno Italiano a través del BID; RESULTANDO: 1º) que la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental informa: a) que en el plan mencionado existirá un Equipo Redactor mixto, integrado por un equipo privado contratado según la licitación pública ya efectuada y por dos técnicos municipales en representación de la División Planificación Territorial; b) que existirá también un equipo de Inventario Patrimonial, compuesto por un representante del equipo contratado y por un técnico municipal integrante del Equipo Redactor antes mencionado; c) que el Grupo Técnico de Trabajo de la Comisión Especial Permanente de Carrasco y Punta Gorda cuenta solamente con la Arq. Beatriz Vellano, Secretaria Ejecutiva de dicha Comisión, como técnico municipal; 2º) que se entiende necesario complementar el Grupo Técnico de Trabajo de la Comisión de referencia, en lo que refiere a su personal técnico; CONSIDERANDO: que se estima procedente el dictado de resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1o. Disponer que la Arq. Adriana Sapelli C.I. Nº 1.274.400, quién se desempeña actualmente en la Comisión Especial Permanente de la Ciudad Vieja, pase a desempeñar funciones en la Comisión Especial Permanente de Carrasco y Punta Gorda. 2o. Disponer que la Arq. Adriana Giorello C.I. Nº 971.251, quién se desempeña actualmente en la División Planificación Territorial, pase a colaborar con la Comisión Especial Permanente de Carrasco y Punta Gorda en un régimen de tres días semanales. 3o. Comuníquese al Servicio de Administración de Recursos Humanos, a las Unidades para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental, de Auditoría de Personal, de Empleo y Valoración de Puestos (OIT), a la Comisión Especial Permanente de Carrasco y Punta Gorda, a la Comisión Especial Permanente de la Ciudad Vieja y pase al Sector Despacho de la División Planificación Territorial para las notificaciones correspondientes.", "date": "2001/09/26", "file_id": "6440-001512-01", "resolution_number": "89/01/6000", "subcategory": "VARIOS", "summary": "Complementar Grupo Técnico de Trabajo de la Com. Esp. Perm. de Carrasco y Punta Gorda, ( Arqs. A. Sapelli y A. Giorello).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59f3f2e3db06d85103256ad500569702?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria, Sra. AIDA RENEE BORDEROLLE PORTA, C. I. Nº 733.761, al amparo del ART 122 del Decreto Nº 29.434 de la Junta Departamental de Montevideo, que fue reglamentado por Resolución Nº 2299/01 de fecha 26 de junio de 2001; RESULTANDO: 1o.) que la titular se desempeña en la Unidad 4231 - SUBTE, Escalafón ADMINISTRATIVO, Carrera ADMINISTRATIVO, Nivel I, GRADO SIR 7; 2o.) que la Unidad Cuentas Personales del Servicio de Liquidación de Haberes, y la Unidad Empleos del Servicio de Administración de Recursos Humanos informan que la titular cumple los requisitos establecidos por la mencionada resolución; 3o.) que el Director General del DEPARTAMENTO DE CULTURA da su conformidad con la referida renuncia; 4o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, ha informado el monto y la cantidad de cuotas a pagar; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) que por Resolución Nº 2699/00 de fecha 3 de agosto del 2000, el Sr. Intendente Municipal de Montevideo delegó en la Dirección General del Departamento de Recursos Humanos y Materiales la facultad de aceptar renuncias al cargo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del día siguiente de la notificación de la presente resolución, la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por la funcionaria, Sra. AIDA RENEE BORDEROLLE PORTA, Cédula de Identidad Nº 733.761, quien se desempeña en la Unidad 4231 - SUBTE, Escalafón ADMINISTRATIVO, Carrera ADMINISTRATIVO, Nivel I, GRADO SIR 7, domiciliada en PALERMO Nº 5620, Block 3, Apto. 104, con motivo de acogerse a los beneficios otorgados por el ART 122, del Decreto Nº 29.434.- 2o.- Previo al primer pago el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose éstas proporcionalmente del número de cuotas.- 3o.- Determinar en 36 cuotas de $ 3.771,oo, (pesos uruguayos tres mil setecientos setenta y uno) el incentivo a percibir por la funcionaria abonándose la primera cuota en la primera liquidación posterior al cese efectivo.- 4o.- El monto de las cuotas, será actualizado, en la misma oportunidad y porcentajes que los salarios de los funcionarios municipales.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a las Unidades de Auditoría de Personal, Empleos, Certificaciones Médicas, Beneficios Funcionales, Cuentas Personales y Valoración de Puestos; a los Servicios de Liquidación de Haberes e Ingresos Inmobiliarios; y pase al de Administración de Recursos Humanos, para la notificación correspondiente y demás efectos.-", "date": "2001/09/26", "file_id": " 5120-008326-01", "resolution_number": "904/01/5000", "subcategory": "RENUNCIAS DECRETO No. 29.434", "summary": "Renuncia de la funcionaria AIDA RENEE BORDEROLLE PORTA, CI Nº 733.761.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b82adea1b8c8efcb03256ad300692f11?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario, Sr. JUAN DE DIOS FIGUEROA GONZALEZ, C. I. Nº 994.158, al amparo del ART 122 del Decreto Nº 29.434 de la Junta Departamental de Montevideo, que fue reglamentado por Resolución Nº 2299/01 de fecha 26 de junio de 2001; RESULTANDO: 1o.) que el titular se desempeña en la Unidad 5232 - ASCENSORISTAS Y PORTEROS- T VESPERTINO, Escalafón CONDUCCION, NIVEL, GRADO SIR 9; 2o.) que la Unidad Cuentas Personales del Servicio de Liquidación de Haberes, y la Unidad Empleos del Servicio de Administración de Recursos Humanos informan que el titular cumple los requisitos establecidos por la mencionada resolución; 3o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, ha informado el monto y la cantidad de cuotas a pagar; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) que por Resolución Nº 2699/00 de fecha 3 de agosto del 2000, el Sr. Intendente Municipal de Montevideo delegó en la Dirección General del Departamento de Recursos Humanos y Materiales la facultad de aceptar renuncias al cargo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del día siguiente de la notificación de la presente resolución, la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por el funcionario, Sr. JUAN DE DIOS FIGUEROA GONZALEZ, Cédula de Identidad Nº 994.158, quien se desempeña en la Unidad 5232 - ASCENSORISTAS Y PORTEROS- T VESPERTINO, Escalafón CONDUCCION, NIVEL, GRADO SIR 9, domiciliado en HOLANDA 150, con motivo de acogerse a los beneficios otorgados por el ART 122, del Decreto Nº 29.434.- 2o.- Previo al primer pago el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose éstas proporcionalmente del número de cuotas.- 3o.- Determinar en 36 cuotas de $ 4.303,oo, (pesos uruguayos cuatro mil trescientos tres) el incentivo a percibir por el funcionario abonándose la primera cuota en la primera liquidación posterior al cese efectivo.- 4o.- El monto de las cuotas, será actualizado, en la misma oportunidad y porcentajes que los salarios de los funcionarios municipales.- 5o.- Comuníquese al Departamento de Recursos Financieros; a las Unidades de Auditoría de Personal, Empleos, Certificaciones Médicas, Beneficios Funcionales, Cuentas Personales y Valoración de Puestos; a los Servicios de Liquidación de Haberes e Ingresos Inmobiliarios; y pase al de Administración de Recursos Humanos, para la notificación correspondiente y demás efectos.-", "date": "2001/09/26", "file_id": " 5120-007060-01", "resolution_number": "905/01/5000", "subcategory": "RENUNCIAS DECRETO No. 29.434", "summary": "Renuncia del funcionario JUAN DE DIOS FIGUEROA GONZALEZ, CI Nº 994.158.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ceb70f26958731b03256ad300692fae?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 4790, para reforzar el Derivado 272000 de la Actividad Presupuestal 301000102, en la suma de $ 15.000,oo con cargo al Derivado 713000, de la Actividad Presupuestal 301000101; RESULTANDO: que se solicita el citado refuerzo para atender los gastos del mantenimiento de equipos de aire acondicionado de la Unidad de Comisiones; CONSIDERANDO: lo establecido en el Art. 6o. del Decreto Nº 27.310;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Derivado 272000 de la Actividad Presupuestal 301000102, en la suma de $ 15.000,oo (PESOS URUGUAYOS QUINCE MIL), con cargo al Derivado 713000, de la Actividad Presupuestal 301000101.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de Secretaría General y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/09/26", "file_id": "1002-001745-01", "resolution_number": "95/01/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Se refuerza el Derivado 272000 de la Actividad Presupuestal 301000102, en la suma de $ 15.000,oo, con cargo al Derivado 713000, de la Actividad Presupuestal 301000101, para atender los gastos del mantenimiento de equipos de aire acondicionado de la Unidad de Comisiones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ab170e418cf7e3903256ad3007892fe?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a panadería, sito en la calle Pantanoso No. 4780, propiedad de la firma Francisco Carlos Montero Molina, R.U.C. 210551060018, cuyo representante legal es el Sr. Francisco Carlos Montero, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que en inspección realizada en el mencionado establecimiento se pudieron comprobar las siguientes irregularidades: a) falta de mantenimiento; b) presencia de cucarachas; c) falta de higiene y d) carece de habilitación del Servicio de Regulación Alimentaria; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar 3 (tres) multas de U.R. 3 cada una y 1 (una) de U.R. 5, por infringir lo dispuesto en los Arts. D. 1092.7, D.899.d, D.1093 y D.1091.2, del Decreto 27.235 de fecha 12/IX/96, Art. D. 899 inc. o/ñ, como asimismo disponer, conforme a lo establecido en el Art. D. 894 del mismo Decreto su inmediata clausura; CONSIDERANDO: que por Resoluciones Nros. 2478/00 y 2469/00 literal F) de fecha 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad debidamente constatadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar, el establecimiento destinado a panadería, sito en la calle Pantanoso No. 4780, propiedad de la firma Francisco Carlos Montero Molina, R.U.C. 210551060018, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Aplicar a dicha firma 3 (tres) multas de U.R. 3 (Unidades Reajustables tres) cada una y 1 (una) multa de U.R. 5 (Unidades Reajustables cinco), por infringir lo dispuesto en los Arts. D.1092.7, D.899.d, D.1093 y D.1091.2, del Decreto No. 27.235 de fecha 12/IX/96.- - 3.- Intimar a la infractora el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en el Servicio de Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de las multas.- 4.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura notificará a la interesada que una vez que hayan cesado las causas que la originaron, podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 5.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2001/09/26", "file_id": "9590-009528-01", "resolution_number": "983/01/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Aplicar multa y clausura al establecimiento destinado a panadería sito en la calle Pantanoso No. 4780, propiedad de la firma Francisco Carlos Montero Molina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/431ab15d3b58035103256ad4006969a6?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Sportivo Gloria para que se les conceda el uso de las calles Carlos Croker, Fray Bentos, Ing. José Serrato y Avellaneda, Bvar. José Batlle y Ordóñez y Avda. Dámaso Antonio Larrañaga, para la realización de una travesía atlética el 7/X/01 desde las 10:00 horas; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados procuren apoyo policial; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Sportivo Gloria el uso de las calles Carlos Croker, Fray Bentos, Ing. José Serrato y Avellaneda, Bvar. José Batlle y Ordóñez y Avda. Dámaso Antonio Larrañaga, para la realización de una travesía atlética el 7/X/01 desde las 10:00 horas, condicionado a que los interesados procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2001/09/26", "file_id": "3110-001932-01", "resolution_number": "1148/01/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar travesía atlética, zona Unión 7/X/01, Club Sportivo Gloria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a902a96f3d9ea2103256ad40078a892?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Social y Deportivo Cabrera para que se les conceda el uso de las calles Juan A. Cabrera, Pan de Azúcar, Espronceda, Isla de Gaspar, Menorca, Azara y Larravide, para la realización de la 1ª Maratón de la Unión el 14/X/01; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados procuren apoyo policial; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Social y Deportivo Cabrera el uso de las calles Juan A. Cabrera, Pan de Azúcar, Espronceda, Isla de Gaspar, Menorca, Azara y Larravide, para la realización de la 1ª Maratón de la Unión el 14/X/01, condicionado a que los interesados procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y a la Unidad de Planificación del Tansporte Urbano y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2001/09/26", "file_id": "3110-001508-01", "resolution_number": "1149/01/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar travesía atlética, zona Unión, 14/X/01, Club. S. y D. Cabrera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a6801daed9fece203256ad40078a95d?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio Fúnebre y Necrópolis, tendiente a reforzar el Renglón 2.6.4. del Programa 401, Subprograma 01 en $ 73.000,oo; RESULTANDO: 1º) que el mismo será atendido de acuerdo al siguiente detalle: en $ 8.000,oo con cargo al Renglón 1.4.4., en $ 60.000,oo con cargo al Renglón 1.7.6. y en $ 5.000,oo con cargo al Renglón 2.2.3. del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 4806; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 2.6.4. del Programa 401, Subprograma 01 en $ 73.000,oo (setenta y tres mil pesos uruguayos) de acuerdo al siguiente detalle: en $ 8.000,oo (ocho mil pesos uruguayos) con cargo al Renglón 1.4.4., en $ 60.000,oo (sesenta mil pesos uruguayos) con cargo al Renglón 1.7.6. y en $ 5.000,oo (cinco mil pesos uruguayos) con cargo al Renglón 2.2.3. del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/09/26", "file_id": "9412-001100-01", "resolution_number": "1150/01/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 4806 por $ 73.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2457ea9d979f40b803256ad5005d5125?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal, tendiente a reforzar el Renglón 2.6.4. del Programa 402, Subprograma 02 en $ 270.000,oo; RESULTANDO: 1º) que el mismo será atendido de acuerdo al siguiente detalle: en $ 20.000,oo con cargo al Renglón 1.1.1., en $ 150.000,oo con cargo al Renglón 1.5.7., en $ 50.000,oo con cargo al Renglón 1.7.1. y en $ 50.000,oo con cargo al Renglón 3.6.5., todos del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 4808; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 2.6.4. del Programa 402, Subprograma 02 en $ 270.000,oo (doscientos setenta mil pesos uruguayos) de acuerdo al siguiente detalle: en $ 20.000,oo (veinte mil pesos uruguayos) con cargo al Renglón 1.1.1., en $ 150.000,oo (ciento cincuenta mil pesos uruguayos) con cargo al Renglón 1.5.7., en $ 50.000,oo (cincuenta mil pesos uruguayos) con cargo al Renglón 1.7.1. y en $ 50.000,oo (cincuenta mil pesos uruguayos) con cargo al Renglón 3.6.5., todos del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/09/26", "file_id": "9412-001095-01", "resolution_number": "1151/01/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Rubro Nº 4808 en $ 270.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07d76909127957be03256ad5005d51b2?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio de Estudios y Proyectos Viales, tendiente a reforzar el Renglón 1.5.9. del Programa 402, Subprograma 01 en $ 3.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 1.4.1. del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 4805; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 1.5.9. del Programa 402, Subprograma 01 en $ 3.000,oo (tres mil pesos uruguayos) con cargo al Renglón 1.4.1. del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/09/26", "file_id": "4540-000668-01", "resolution_number": "1152/01/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 4805 en $ 3.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4dfdbb53fdfb7dc203256ad800784afd?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 29.618 del 6/IX/01 promulgado por Resolución Nº 3424/01 del 17/IX/01; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aprobar el permiso de construcción, en Régimen de Propiedad Común, de las viviendas proyectadas en los lotes resultantes del fraccionamiento del predio empadronado con el Nº 50.368 (p) ubicado en el Cno. Ariel y Confederada, según gráficos de fs. 17 a fs. 25 del expediente Nº 4142-001275-01.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad competente, a la División Espacios Públicos y Edificaciones y pase al Servicio de Tierras y Viviendas.-", "date": "2001/09/26", "file_id": "4142-001275-01", "resolution_number": "1153/01/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 29.618 Fraccionamiento Padrón Nº 50.368 en Cno. Ariel y Confederada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1065845506e45c4e03256ad80076bc18?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la División Turismo y Recreación, de una partida especial en la suma de $ 68.500,00, destinada a solventar los gastos generados por contratación y producción del Día Mundial del Turismo; RESULTANDO: que el gasto se encuentra previsto por Solicitud SEFI No. 10.945; CONSIDERANDO: que se estima pertinente dictar resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar una partida especial en la suma de $ 68.500,0 (pesos uruguayos sesenta y ocho mil quinientos) a la División Turismo y Recreación, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No. 10.945.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Turismo y Eventos, a las Unidades de Gestión Presupuestal de este Departamento, y de Auditoría, y pase al Servicio de Contabilidad General.-", "date": "2001/09/26", "file_id": "4601-001526-01", "resolution_number": "3606/01", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una Partida Especial - Solicitud SEFI No. 10.945, en la suma de $ 68.500,00, solicitada por la División Turismo y Recreación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89f5d3de0b871f5503256afe00547b5f?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estas actuaciones promovidas por el Servicio de Teatros, en la que solicita la contratación de tres modistas vestidoras para la terminación de la producción de la obra titulada \"Lulú\" de la Comedia Nacional; RESULTANDO: 1o.) que se informa que la contratación de referencia será por el término de dos meses a partir de la aprobación de este acto administrativo, fijándose el precio de la misma en la suma de $ 17.310,00, cada una; 2o.) que a fs. 1 se eleva la nómina de las personas a contratar de acuerdo al siguiente detalle: NOMBRE Y APELLIDO C.I. No. Sra. Nilda Esther Rodríguez 605.595-2 Sra. Anabella Rodríguez 1.821.294-8 Sra. María de los Angeles Sosa 1.792.897-6 3o.) que las personas precitadas se inscribieron como Acreedoras en el Servicio de Compras, faltando al momento la inscripción de la Sra. María de los Angeles Sosa; 4o.) que para atender la erogación resultante, se realizaron las Solicitudes Nos. 50.370 y 50.371, por la suma de $ 17.310,00, cada una; 5o.) que la División Promoción y Acción Cultural entiende que se debería acceder a lo solicitado; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que correspondería por lo tanto efectuar la contratación de tres modistas vestidoras, para la terminación de la producción de la obra titulada \"Lulú\", de la Comedia Nacional; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Disponer la contratación de 3 (tres) modistas vestidoras por el término de 2 (dos) meses, a partir de la aprobación de este acto administrativo, para la terminación de la producción de la obra \"Lulú\", de la Comedia Nacional, de acuerdo al siguiente detalle: NOMBRE: C.I. No. Sra. Nilda Esther Rodríguez 605.595-2 Sra. Anabella Rodríguez 1.821.294-8 Sra. María de los Angeles Sosa 1.792.897-6 2o.- Fijar el precio por cada contrato de arrendamiento de servicios, en la suma de $ 17. 310,00 (pesos uruguayos diecisiete mil trescientos diez) cada uno, pagaderos en dos cuotas mensuales de $ 8.655,00 (pesos uruguayos ocho mil seiscientos cincuenta y cinco), a los 5 (cinco) primeros días hábiles del mes subsiguiente en la Tesorería Municipal, siempre que cuente con la conformidad de cumplimiento por parte de la Dirección del Servicio de Teatros.- 3o.- Los contratos de arrendamiento de servicios respectivos, deberán ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 4o.- Establecer que la erogación resultante se encuentra prevista por Solicitudes Nos. 50.370 y 50.371 por la suma de $ 17.310,00 (pesos uruguayos diecisiete mil trescientos diez) cada una, del Derivado 289000 \"Otros servicios técnicos profesionales\".- 5o.- Delegar la firma de los contratos que se aprueban precedentemente en el Director General del Departamento de Cultura.- 6o.- Comuníquese a la Secretaría General, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, Convenios, y Comedia Nacional, y pase - por su orden - al citado Departamento para la suscripción de los contratos de referencia, y a los Servicios de Contabilidad General y de Teatros.-", "date": "2001/09/26", "file_id": "4240-003207-01", "resolution_number": "3607/01", "subcategory": "ARRENDAMIENTO DE SERVICIOS", "summary": "Disponer la contratación de tres modistas vestidoras para la terminación de la producción de la obra titulada \"Lulú\", de la Comedia Nacional.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56182af96dc7da7303256afe00547b72?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que el Club de Leones Montevideo San Felipe y Santiago realizará el 5 de octubre del presente año, un evento organizado por INAVI, a fin de llevar adelante la concreción de un consultorio odontológico para las Escuelas Nos. 47 y 108 de Capurro; RESULTANDO: 1o.) que por nota de 7/8/01, el Club de Empresas del Uruguay, señala que han recibido un pedido de colaboración del mencionado Club de Leones, solicitando el auspicio de esta Intendencia Municipal para dicho evento; 2o.) que la División Salud y Programas Sociales, el Servicio de Atención a la Salud y el Servicio de Relaciones Públicas entienden pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Otorgar el auspicio de esta Intendencia Municipal al evento que llevará a cabo el Club de Leones Montevideo San Felipe y Santiago el 5 de octubre de 2001.- Comuníquese a los organizadores, a la División Salud y Programas Sociales y pase al Servicio de Relaciones Públicas a su efectos.-", "date": "2001/09/26", "file_id": "0001-012172-01", "resolution_number": "3608/01", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Comuna al evento que llevará a cabo el Club de Leones Montevideo San Felipe y Santiago el 5/10/01, para la concreción de un consultorio odontológico para las Escuelas Nos. 47 y 108 de Capurro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e2e77844823dc5203256afe0054d013?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 3410/01, de 11 de setiembre de 2001; RESULTANDO: 1o.) que por la precitada resolución se dispuso exceptuar del tope del 15% previsto para rubros imprevistos dispuesto en el Contrato No. 1433, adjudicado a la empresa IDALAR S.A.; 2o.) que dicho acto administrativo se dictó en razón del informe del Servicio de Construcciones Viales de 13 de agosto del año en curso, en el cual se estableció que los certificados de obra del Contrato de que se trata, que incluyen rubros no aprobados en el contrato pero si aprobados por resolución de este Ejecutivo, superan el 15% del contrato original y por lo tanto no pueden ser liquidados dentro del sistema SIAB, dado que el procedimiento para la liquidación de obras es que mensualmente se ingresan en dicho sistema contable, los avances de los rubros del contrato original por un lado y los avances de los rubros no aprobados por otro; 3o.) que para este segundo concepto sólo puede avanzarse un máximo de un 15% del contrato original y los avances que superen este porcentaje, no pueden aprobarse dentro del SIAB; 4o.) que el Contrato No. 1433 que tratan estos obrados comenzó en el mes de febrero de 2000 y en mayo de ese año, debido a las dificultades financieras de la Administración se le ordenó a la contratista, la suspensión de la ejecución de los trabajos, originando que en el mes de octubre siguiente, IDALAR S.A. presentara la solicitud de rescisión de la obra y la correspondiente indemnización, todo lo cual ascendía a U$ 60.000,oo y se había configurado al superar la suspensión de las obras los 120 días establecidos en el Pliego de Condiciones Generales para la Construcción de las Obras; 5o.) que a comienzos del año 2001 se analizó con la contratista la posibilidad de realizar bacheo superficial con asfalto y bacheo en hormigón, teniéndose en cuenta el daño que las lluvias torrenciales había producido en los pavimentos de la ciudad y al bajo nivel de inversión, debido a las dificultades financieros señaladas fijado por la Administración en mantenimiento vial en el ejercicio 2000, aceptando la empresa la propuesta formulada y aprobándose los mismos precios del Contrato 1427 para el bacheo con asfalto y para el bacheo en hormigón, precios similares a otras licitaciones recientes; 6o.) que el planteo expuesto por el Servicio de Construcciones Viales contó con la conformidad de la Directora de la División Vialidad y del Director General del Departamento de Acondicionamiento Urbano; 7o.) que el 19 de setiembre próximo pasado, el Contador Delegado del Tribunal de Cuentas de la República observó el gasto emergente de aquella disposición, expresando que se infringió el artículo 21 del T.O.C.A.F.; 8o.) que el 20/8/01, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo establecido en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago del saldo del contrato 1433, de acuerdo con lo establecido en la Resolución No. 3410/01, de 11 de setiembre de 2001, a favor de la empresa IDALAR S.A..- 2. Las razones de excepcionalidad para adjudicar los trabajos de que se trata, están claramente justificadas en el informe del Servicio de Construcciones Viales que se indica en la parte expositiva de la presente resolución, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Acondicionamiento Urbano y de Recursos Financieros, al Servicio de Construcciones Viales y pase al Servicio de Contabilidad General.-", "date": "2001/09/26", "file_id": "4530-001300-01", "resolution_number": "3609/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago del saldo del contrato 1433, de acuerdo con lo establecido en la Resolución No. 3410/01 a favor de la empresa IDALAR S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a98b7d4efe57c8f03256afe0054d0bf?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 3411/01, de 11 de setiembre de 2001; RESULTANDO: 1o.) que por la precitada resolución se dispuso exceptuar del tope del 15% previsto para rubros imprevistos, dispuesto en el Contrato No. 1437, adjudicado a la empresa IDALAR S.A.; 2o.) que dicho acto administrativo se dictó en razón del informe del Servicio de construcciones Viales de 23 de julio de 2001, en el cual se estableció que los certificados de obra del Contrato de que se trata, que incluyen rubros no aprobados en el contrato pero si aprobados por resolución de este Ejecutivo, superan el 15% del contrato original y por lo tanto no pueden ser liquidados dentro del sistema SIAB, dado que el procedimiento para la liquidación de obras es que mensualmente se ingresan en dicho sistema contable, los avances de los rubros del contrato original por un lado y los avances de los rubros no aprobados por otro; 3o.) que para este segundo concepto sólo puede avanzarse un máximo de un 15% del contrato original y los avances que superen este porcentaje, no pueden aprobarse dentro del SIAB; 4o.) que en el mes de mayo de 2000, en virtud de las dificultades financieras de la Administración se comunicó a la empresa adjudicataria que no se iba a iniciar el contrato; 5o.) que a comienzos del año 2001 se analizó con la contratista la posibilidad de realizar bacheo superficial con asfalto y recapados asfálticos nocturnos en calles céntricas, teniendo en cuenta el daño que las lluvias torrenciales habían causado en los pavimentos de la ciudad y el bajo nivel de inversión en mantenimiento vial por las dificultades financieras señaladas, fijado por la Administración en el segundo semestre del año 2000, aceptando la empresa la propuesta formulada y aprobándose los mismos precios del Contrato No. 1427 para el bacheo con asfalto, mientras que para los recapados asfálticos nocturnos, se aprobaron precios en correspondencia con los del contrato; 6o.) que el planteo expuesto por el Servicio de Construcciones Viales contó con la conformidad de la Directora de la División Vialidad y del Director General del Departamento de Acondicionamiento Urbano; 7o.) que el 19 de setiembre próximo pasado, el Contador Delegado del Tribunal de Cuentas de la República observó el gasto emergente de aquella disposición, expresando que se infringió el artículo 21o. del T.O.C.A.F.; 8o.) que el 20/8/01, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo establecido en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago del saldo del contrato 1437, de acuerdo con lo establecido en la Resolución No. 3411/01, de 11 de setiembre de 2001, a favor de la empresa IDALAR S.A..- 2. Las razones de excepcionalidad para adjudicar los trabajos de que se trata, están claramente justificadas en el informe del Servicio de Construcciones Viales que se indica en la parte expositiva de la presente resolución, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano, al Servicio de Construcciones Viales y pase al Servicio de Contabilidad General.-", "date": "2001/09/26", "file_id": "4530-001122-01", "resolution_number": "3610/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago del saldo del contrato 1437, de acuerdo con lo establecido en la Resolución No. 3411/01 a favor de la empresa IDALAR S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db859fc146393e5703256afe0054d0d6?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión promovida por la Comisión Administradora del Mercado Modelo tendiente a contar con los servicios de dos becarios, estudiantes de la Facultad de Derecho, provenientes uno del área de Escribanía y otro de Abogacía, en el marco del Convenio Básico de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de República; RESULTANDO: 1o.) que motiva dicha solicitud la realización de una revisión sistemática de los archivos y documentación de los \"Derechos de Mercado\"; 2o.) que en tal sentido el Departamento Jurídico realizó el respectivo llamado a aspirantes, designando a las Sras. Soledad García, y Fabiana Silveira Caprile; 3o.) que la Unidad Gestión Presupuestal efectuó la solicitud SEFI Nº 50317; CONSIDERANDO: que el Departamento de Desarrollo Económico e Integración Regional entiende que corresponde asignar las pasantías en un todo de acuerdo con lo establecido en el Convenio Básico de Cooperación aprobado por Resolución Nº 3.061/93 del 12/VII/93, con las modificaciones establecidas por Resolución Nº 3.362/00 del 18/IX/00 y su ampliatoria Resolución Nº 3.435/00 del 21/IX/00;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Asignar, en el marco del Convenio Básico de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de la República, dos pasantías, a estudiantes de la Facultad de Derecho, por el término de 4 (cuatro) meses, para cumplir tareas en la Comisión Administradora del Mercado Modelo. 2º.- La erogación de referencia se atenderá con cargo a la Solicitud SEFI Nº 50317. 3º.- Comuníquese a la Secretaría General para su transcripción a la Universidad de la República, al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase por su orden al Servicio de Contabilidad General y a la Comisión Administradora del Mercado Modelo.", "date": "2001/09/26", "file_id": "169700", "resolution_number": "3611/01", "subcategory": "MERCADO MODELO", "summary": "Asignar, en el marco del Convenio Básico de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de la República, dos pasantías, a estudiantes de la Facultad de Derecho, para cumplir tareas en la Comisión Administradora del Mercado Modelo", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a5b41c85efabf4e03256afe0054878d?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 416/01/5000 de 20 de julio de 2001; RESULTANDO: 1o.) que por la misma se dispuso aceptar la renuncia al cargo presentada por la funcionaria Sra. María Celia Alvarez, C.I. Nº 1.078.611-3, a partir del 31 de agosto de 2001, para acogerse a los beneficios jubilatorios; 2o.) que no obstante ello, la titular ofreció su colaboración honoraria hasta tanto la Administración decida quién la subrogará en las tareas al frente de la Oficina de Control de Cuentas de Servicios Públicos, dependiente de la Dirección General del Departamento de Recursos Humanos y Materiales; CONSIDERANDO: que la Dirección General del referido Departamento estima procedente el dictado de resolución, aceptando la colaboración honoraria ofrecida por la Sra. María Celia Alvarez, hasta el 31 de diciembre del año en curso;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Aceptar la colaboración honoraria ofrecida por la Sra. María Celia Alvarez, C.I Nº 1.078.611-3, en la Oficina de Control de Cuentas de Servicios Públicos, dependiente de la Dirección General del Departamento de Recursos Humanos y Materiales, hasta el 31 de diciembre de 2001.- 2o.- Establecer que la colaboración ofrecida no supone para la Intendencia Municipal de Montevideo, obligaciones de ningún tipo en lo que se refiere a aspectos contractuales o retributivos, ni para la colaboradora voluntaria, otras obligaciones que las específicas ofrecidas y aceptadas.- 3o.- Comuníquese a las Unidades de Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/09/26", "file_id": "5010-008459-01", "resolution_number": "3612/01", "subcategory": "VARIOS", "summary": "Se acepta la colaboración honoraria ofrecida por la Sra. María Celia Alvarez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34860315fdfb482903256afe0054ad03?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 13 de agosto del año en curso, de la Comisión Coordinadora \"Orgullo 2001\", por la cual solicita autorización para congregarse el 28 de setiembre próximo, con motivo de la novena marcha por el Orgullo de Ser; RESULTANDO: 1o.) que el Sr. Walter Echeverry, en representación de la citada Comisión señala que la marcha a realizarse el 28 de setiembre, se efectuará desde la calzada que circunda la Plaza Independencia culminado con un acto final en la Explanada Municipal; 2o.) que el 25/9/01, el Servicio de Relaciones Públicas expresa que ha coordinado con dicha Comisión el uso de la explanada municipal para su actividad prevista para el 28/9/01; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar a la Comisión Coordinadora \"Orgullo 2001\" a congregarse en la Explanada Municipal, el 28 de setiembre de 2002, con motivo de llevar a cabo la novena marcha por el Orgullo de Ser.- Los gestionantes deberán reintegrar el espacio utilizado en las mismas condiciones en que lo reciben, siendo de su responsabilidad cualquier deterioro que se produzca, como consecuencia de la actividad de que se trata,.- Comuníquese a los interesados, a la Jefatura de Policía de Montevideo, a los Servicios de Relaciones Públicas y Gestión de los Espacios Públicos, y pase a la División Espacios Públicos y Edificaciones a sus efectos.-", "date": "2001/09/26", "file_id": "1001-030583-01", "resolution_number": "3613/01", "subcategory": "VARIOS", "summary": "Se autoriza a la Comisión Coordinadora \"Orgullo 2001\" a congregarse en la explanada municpal el 28/9/01, con motivo de la novena marcha por el Orgullo de Ser.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f4a1fb79662df0703256afe0054d0a3?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 920.000,oo, a favor del Servicio de Rehabilitación Social (SERSOC), por concepto de pago de convenio, según Solicitudes Nos. 50339 y 50340; RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 15 del TOCAF; 2o.) que la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 920.000,oo (PESOS URUGUAYOS NOVECIENTOS VEINTE MIL) a favor del Servicio de Rehabilitación Social (SERSOC).- 2. La imputación motivo de la observación recaída en las presentes actuaciones será subsanada prontamente mediante la realización de una transposición de rubros.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Descentralización y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/09/26", "file_id": "1002-000151-00", "resolution_number": "3614/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 920.000,oo a favor del Servicio de Rehabilitación Social (SERSOC).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52ebd50a2148953703256afe0054d156?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 25 de setiembre del año en curso, del Director de la División Administración de Personal, Cr. Juan Carlos Bengoa, por la cual expresa que hará uso de 5 días de licencia anual reglamentaria a partir del 1º de octubre de 2001; RESULTANDO: 1º) que asimismo sugiere la designación del señor Rolando Gavioli, como Director Interino de aquella División, mientras dure su ausencia; 2º) que el 25/IX/01, la Directora General del Departamento de Recursos Humanos y Materiales eleva las actuaciones expresando su conformidad; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Conceder 5 (CINCO) días de licencia anual reglamentaria, a partir del 1º de octubre de 2001, al Director de la División Administración de Personal, Cr. JUAN CARLOS BENGOA, C.I. 1.623.930.- Designar Director Interino de la División Administración de Personal, a partir del 1º de octubre de 2001 y hasta el reintegro del titular, al funcionario señor ROLANDO GAVIOLI, C.I. 548.258.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Administración de Personal, a la Contadora General Municipal, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales y pase, por su orden a los Servicios Central de Inspección General -para notificar a los interesados- y de Administración de Recursos Humanos a sus efectos.-", "date": "2001/09/26", "file_id": "5010-008878-01", "resolution_number": "3615/01", "subcategory": "LICENCIA ANUAL-INTERINATO", "summary": "Se concede 5 días licencia anual reglamentaria a partir del 1º de octubre de 2001, al director de la División Administración de Personal, Cr. Juan Carlos Bengoa y se designa Director Interino de la mencionada División al funcionario señor Rolando Gavioli.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d5d18c8f46ce88e03256afe0054d17c?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Raquel Espagnolo titular de los puestos Nros. 137 y 397 de las Ferias Especiales del Parque Dr. Juna Zorrilla de San Martín (Villa Biarritz) y Parque Rodó respectivamente; RESULTANDO: 1) que por la misma solicita se le transfieran los derechos de los puestos a su nieta Sra. Angela Fuentes Larrosa, con quien ha convivido hasta la fecha; 2) que al radicarse en el exterior la Sra. Espagnolo, señala que dichos puestos son el único medio de sustento de su nieta; CONSIDERANDO: que por lo expuesto se estima oportuno, por vía de excepción, acceder a lo solicitado; ATENTO: a las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar, por vía de excepción, el cambio de titularidad de los puestos Nros. 137 y 397 de las Ferias Especiales del Parque Dr. Juna Zorrilla de San Martín (Villa Biarritz) y Parque Rodó respectivamente, a favor de la Sra. ANGELA FUENTES LARROSA, C.I. Nº 4.837.737-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación del interesado y pase a la División Promoción Económica a sus efectos.", "date": "2001/09/26", "file_id": "162315", "resolution_number": "776/01/2500", "subcategory": "FERIAS", "summary": "CAMBIO DE TITULARIDAD SRA. ANGELA FUENTES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7425690b8daf408703256ad3006a7a4b?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario Sr. SERGIO BARRETO, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0519, al Sr. SERGIO BARRETO, C.I. Nº 1.230.977-3. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195862", "resolution_number": "777/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SERGIO BARRETO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef8a8400eaef341a03256ad3006a96df?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. ROBERTO MALLORCA, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 431, al Sr/a. ROBERTO MALLORCA, C.I. Nº 2.606.018-5. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195861", "resolution_number": "778/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. ROBERTO MALLORCA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86d681fc3635334c03256ad3006a9b20?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. MARCELO ALMADA, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 424, al Sr/a. MARCELO ALMADA, C.I. Nº 3.146.591-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195859", "resolution_number": "779/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. MARCELO ALMADA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0939deabb94fdb103256ad3006a9f75?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. FRANCISCO LAURENZO, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 420, al Sr/a. FRANCISCO LAURENZO, C.I. Nº 1.672.644-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195858", "resolution_number": "780/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. FRANCISCO LAURENZO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa6b6dab91a3761b03256ad3006aa267?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. EDUARDO DE LA PEÑA, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 416, al Sr/a. EDUARDO DE LA PEÑA, C.I. Nº 3.507.881-4. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195857", "resolution_number": "781/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. EDUARDO DE LA PEÑA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb6b79be526c354003256ad3006aa6fc?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. MARCELO FREDA, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 423, al Sr/a. MARCELO FREDA, C.I. Nº 1.476.979-3. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195849", "resolution_number": "782/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. MARCELO FREDA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ed40d452076400303256ad3006aa9a1?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. EDUARDO MIRANDA, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 413, al Sr/a. EDUARDO MIRANDA, C.I. Nº 542.067-3. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195847", "resolution_number": "783/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. EDUARDO MIRANDA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d307cc00f66497503256ad3006ab1cf?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. WASHINGTON TELLECHEA, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 324, al Sr/a. WASHINGTON TELLECHEA, C.I. Nº 638.674-3. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195844", "resolution_number": "784/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. WASHINGTON TELLECHEA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fafad42c722c64403256ad3006ab704?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. ALFONSO CENTRON, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 314, al Sr/a. ALFONSO CENTRON, C.I. Nº 1.584.630-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195843", "resolution_number": "785/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. ALFONSO CENTRON", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77f8eecbf09467fa03256ad3006ab9e7?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. CLEMENTE GARCIA, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 317, al Sr/a. CLEMENTE GARCIA, C.I. Nº 1.202.299-1. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195841", "resolution_number": "786/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. CLEMENTE GARCIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15d9f269f3e06f4203256ad3006ac0e1?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. MARIO DE LA RUA, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 211, al Sr/a. MARIO DE LA RUA, C.I. Nº 1.300.691-4. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195834", "resolution_number": "787/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. MARIO DE LA RUA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f9d94fbfb82f1cf03256ad3006ac8e6?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. PABLO OTERO, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0526, al Sr/a. PABLO OTERO, C.I. Nº 1.989.433-5. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195852", "resolution_number": "788/01/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. PABLO OTERO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d0d552d019085ab03256ad3006acdec?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. EDUARDO SOSA, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0329, al Sr/a. EDUARDO SOSA, C.I. Nº 2.003.245-1. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195842", "resolution_number": "789/01/2500", "subcategory": "FERIAS", "summary": "BAJA EDUARDO SOSA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e46328af7144d4103256ad3006ad0a9?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. DANIEL MOSTEIRO, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0305, al Sr/a. DANIEL MOSTEIRO, C.I. Nº 1.922.795-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195840", "resolution_number": "790/01/2500", "subcategory": "FERIAS", "summary": "BAJA SR. DANIEL MOSTEIRO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52620c65a245bdf603256ad3006ad3ac?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. ROBERTO MOSTEIRO, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0301, al Sr/a. ROBERTO MOSTEIRO, C.I. Nº 911.360-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195838", "resolution_number": "791/01/2500", "subcategory": "FERIAS", "summary": "BAJA SR. ROBERTO MOSTEIRO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/716da2e9b64b600d03256ad3006adb1a?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. LUIS SKLOJSKY, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0230, al Sr/a. LUIS SKLOJSKY, C.I. Nº 4.449.779-2. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195837", "resolution_number": "792/01/2500", "subcategory": "FERIAS", "summary": "BAJA SR. LUIS SKLOJSKY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ce3e6f5a8b08eaa03256ad3006ae07d?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. SANTIAGO OREFICE, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0126 y 128, al Sr/a. SANTIAGO OREFICE, C.I. Nº 1.993.901-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195823", "resolution_number": "793/01/2500", "subcategory": "FERIAS", "summary": "BAJA SR. SANTIAGO OREFICE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a06e91264b24ecab03256ad3006ae7b5?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. JORGE ESPOSITO, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0129, al Sr/a. JORGE ESPOSITO, C.I. Nº 1.642.545-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195824", "resolution_number": "794/01/2500", "subcategory": "FERIAS", "summary": "BAJA SR. JORGE ESPOSITO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc351ae5a366497d03256ad3006aed2b?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. ELENA MORELLI, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0117, al Sr/a. ELENA MORELLI, C.I. Nº 1.247.926-5. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195827", "resolution_number": "795/01/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. ELENA MORELLI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/061789d6794b287403256ad3006af120?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. ENRIQUE GIRARDIN, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0142, al Sr/a. ENRIQUE GIRARDIN, C.I. Nº 1.507.098-5. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195830", "resolution_number": "796/01/2500", "subcategory": "FERIAS", "summary": "BAJA SR. ENRIQUE GIRARDIN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42cd4c36f54a0c6e03256ad3006af404?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. GERALDO UBALDO, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0105, al Sr/a. GERALDO UBALDO, C.I. Nº 3.612.323-2. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195826", "resolution_number": "797/01/2500", "subcategory": "FERIAS", "summary": "BAJA SR. GERALDO UBALDO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/139164997b673dfc03256ad3006af6eb?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. NELSON LUEIRO, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0608, al Sr/a. NELSON LUEIRO, C.I. Nº 3.733.392-3. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195879", "resolution_number": "798/01/2500", "subcategory": "FERIAS", "summary": "BAJA SR. NELSON LUEIRO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb49f5fff615bfaa03256ad3006af9ff?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. ALVARO SCOTEGUAZZA, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0410, al Sr/a. ALVARO SCOTEGUAZZA, C.I. Nº 1.302.503-5. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195856", "resolution_number": "799/01/2500", "subcategory": "FERIAS", "summary": "BAJA SR. ALVARO SCOTEGUAZZA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ab444ff5fa2977203256ad3006afd71?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. LUIS BOUYSSOUNADE, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0427, al Sr/a. LUIS BOUYSSOUNADE, C.I. Nº 1.177.266-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195853", "resolution_number": "800/01/2500", "subcategory": "FERIAS", "summary": "BAJA SR. LUIS BOUYSSOUNADE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bcc2e98e89a57b3303256ad3006affee?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. ANDREA BRANDON, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0429, al Sr/a. ANDREA BRANDON, C.I. Nº 2.691.698-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195854", "resolution_number": "801/01/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. ANDREA BRANDON", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a81fe589b81486e03256ad3006b0274?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. ESTRELLA BOYSEE, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0508, al Sr/a. ESTRELLA BOYSEE, C.I. Nº 2.682.735-3. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195867", "resolution_number": "802/01/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. ESTRELLA BOYSEE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4966a7546833cd8903256ad3006b0559?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. NOELIA CABRERA, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0527, al Sr/a. NOELIA CABRERA, C.I. Nº 814.991-7. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195832", "resolution_number": "803/01/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. NOELIA CABRERA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/69fe21a495f98b8703256ad3006b0a6a?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. SILVANA MACALUSO, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0156, al Sr/a. SILVANA MACALUSO, C.I. Nº 3.546.116-2. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195831", "resolution_number": "804/01/2500", "subcategory": "FERIAS", "summary": "BAJA SILVANA MACALUSO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b9c7e10c876e31603256ad3006b0e13?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. CLAUDIA UGOLINI, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0130, al Sr/a. CLAUDIA UGOLINI, C.I. Nº 3.646.698-1. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195825", "resolution_number": "805/01/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. CLAUDIA UGOLINI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b01b0eb5ff2b545403256ad3006b10c2?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. JUANA ESPOSITO, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0132, al Sr/a. JUANA ESPOSITO, C.I. Nº 1.797.720-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195828", "resolution_number": "806/01/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. JUANA ESPOSITO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1cb15066485cd5e403256ad3006b1536?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. NATALIA PINTOS, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0135, al Sr/a. NATALIA PINTOS, C.I. Nº 3.209.496-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "", "resolution_number": "807/01/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. NATALIA PINTOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd68e97b1c45c2b803256ad3006b183f?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. ALICIA DE ANGELI, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0523, al Sr/a. ALICIA DE ANGELI, C.I. Nº 1.431.500-1. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195863", "resolution_number": "808/01/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. ALICIA DE ANGELI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11316cf5bd347d6d03256ad3006b1b13?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. MARCELA D' AVENIA, ha registrado tres inasistencias consecutivas al 9/06/01; RESULTANDO: que tal como lo dispone el Artículo 24, inciso b) de la Resolución Nº 4.287/00, de 20 de noviembre de 2000 (Reglamento de la Feria de la Plaza de la Constitución), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Plaza de la Constitución (Matriz), en el puesto Nº 0136, al Sr/a. MARCELA D' AVENIA, C.I. Nº 1.885.561-5. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2001/09/26", "file_id": "195829", "resolution_number": "809/01/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. MARCELA D' AVENIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/336caff6c502559203256ad3006b1eaf?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones de la planificación derivada del Plan Montevideo, referente a la redacción del Plan Especial \"Arroyo Miguelete\"; RESULTANDO: 1º) que ha culminado la redacción del Anteproyecto del mencionado Plan Especial, dispuesta Nº 5374/98 de fecha 28 de diciembre de 1998; 2º) que entre los meses de marzo y julio de 2000 se realizó la Consulta Pública en coordinación con las Juntas Locales Nos: 10, 11, 12, 13, 14, 15 y 16, así como la Comisión Especial Permanente del Prado; 3º) que en la colaboración entre el Gobierno Departamental de Montevideo y la Junta de Andalucía y Consejería de Obras Públicas y Transportes se prevé un apoyo económico y asistencia técnica para la elaboración del Plan Especial \"Arroyo Miguelete\"; 4º) que corresponde por tanto, abrir una nueva etapa en la redacción del Proyecto, designando al Equipo de Redacción con técnicos municipales, y proceder a la preparación de los recaudos; CONSIDERANDO: que la División Planificación Territorial estima procedente el dictado de resolución en el sentido solicitado;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1o. Designar el Equipo Municipal responsable de la redacción del Proyecto del Plan Especial \"Arroyo Miguelete\", integrándolo con los siguientes funcionarios: Arq. Hugo Gilmet, Coordinador Ing. Agrim. Ricardo Martínez. Ing. Agrón. Guillermo Scarlato. Un representante de la Unidad de Normas Técnicas, Urbanísticas y Edilicias. El Equipo se integrará además con los becarios Br. Laura Ferrúa y Br. Santiago Merlo. 2o. Autorizar al Equipo que se designa, a solicitar directamente los apoyos que necesite, de los Servicios y Unidades que integran la Unidad Central de Planificación Municipal, y a preparar las solicitudes a los demás Servicios Municipales, en cumplimiento del Numeral 4º de la Resolución Nº 5374/98 de fecha 28 de diciembre de 1998. 3o. Coordinar acciones con la Comisión Especial para la recuperación integral, física, ecológica del Arroyo Miguelete creada por Resolución Nº 27/01 de fecha 8 de enero de 2001. 4o. Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano, a las Divisiones de Planificación Territorial, de Tránsito y Transporte y de Espacios Públicos y Edificaciones, al Servicio de Estudios y Regulación Territorial, al Plan de Ordenamiento Territorial, a las Unidades para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental y de Normas Técnicas, Edilicias y Urbanísticas, a la Comisión Especial Permanente del Prado, a las Juntas Locales de las Zonas Nos. 10, 11, 12, 13, 14, 15 y 16, y pase al Despacho de la Unidad Central de Planificación Municipal para las notificaciones correspondientes.", "date": "2001/09/26", "file_id": "6001-001075-01", "resolution_number": "88/01/6000", "subcategory": "VARIOS", "summary": "Designar el Equipo Municipal responsable de la redacción del Anteproyecto del Plan Especial \"Arroyo Miguelete\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/572834afef91998b03256ad500568d64?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: la próxima realización del Plan Especial de Ordenación, Protección y Mejora del Area de Régimen Patrimonial de Carrasco-Punta Gorda, que esta Intendencia Municipal desarrollará con colaboración del Gobierno Italiano a través del BID; RESULTANDO: 1º) que la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental informa: a) que en el plan mencionado existirá un Equipo Redactor mixto, integrado por un equipo privado contratado según la licitación pública ya efectuada y por dos técnicos municipales en representación de la División Planificación Territorial; b) que existirá también un equipo de Inventario Patrimonial, compuesto por un representante del equipo contratado y por un técnico municipal integrante del Equipo Redactor antes mencionado; c) que el Grupo Técnico de Trabajo de la Comisión Especial Permanente de Carrasco y Punta Gorda cuenta solamente con la Arq. Beatriz Vellano, Secretaria Ejecutiva de dicha Comisión, como técnico municipal; 2º) que se entiende necesario complementar el Grupo Técnico de Trabajo de la Comisión de referencia, en lo que refiere a su personal técnico; CONSIDERANDO: que se estima procedente el dictado de resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1o. Disponer que la Arq. Adriana Sapelli C.I. Nº 1.274.400, quién se desempeña actualmente en la Comisión Especial Permanente de la Ciudad Vieja, pase a desempeñar funciones en la Comisión Especial Permanente de Carrasco y Punta Gorda. 2o. Disponer que la Arq. Adriana Giorello C.I. Nº 971.251, quién se desempeña actualmente en la División Planificación Territorial, pase a colaborar con la Comisión Especial Permanente de Carrasco y Punta Gorda en un régimen de tres días semanales. 3o. Comuníquese al Servicio de Administración de Recursos Humanos, a las Unidades para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental, de Auditoría de Personal, de Empleo y Valoración de Puestos (OIT), a la Comisión Especial Permanente de Carrasco y Punta Gorda, a la Comisión Especial Permanente de la Ciudad Vieja y pase al Sector Despacho de la División Planificación Territorial para las notificaciones correspondientes.", "date": "2001/09/26", "file_id": "6440-001512-01", "resolution_number": "89/01/6000", "subcategory": "VARIOS", "summary": "Complementar Grupo Técnico de Trabajo de la Com. Esp. Perm. de Carrasco y Punta Gorda, ( Arqs. A. Sapelli y A. Giorello).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59f3f2e3db06d85103256ad500569702?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria, Sra. AIDA RENEE BORDEROLLE PORTA, C. I. Nº 733.761, al amparo del ART 122 del Decreto Nº 29.434 de la Junta Departamental de Montevideo, que fue reglamentado por Resolución Nº 2299/01 de fecha 26 de junio de 2001; RESULTANDO: 1o.) que la titular se desempeña en la Unidad 4231 - SUBTE, Escalafón ADMINISTRATIVO, Carrera ADMINISTRATIVO, Nivel I, GRADO SIR 7; 2o.) que la Unidad Cuentas Personales del Servicio de Liquidación de Haberes, y la Unidad Empleos del Servicio de Administración de Recursos Humanos informan que la titular cumple los requisitos establecidos por la mencionada resolución; 3o.) que el Director General del DEPARTAMENTO DE CULTURA da su conformidad con la referida renuncia; 4o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, ha informado el monto y la cantidad de cuotas a pagar; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) que por Resolución Nº 2699/00 de fecha 3 de agosto del 2000, el Sr. Intendente Municipal de Montevideo delegó en la Dirección General del Departamento de Recursos Humanos y Materiales la facultad de aceptar renuncias al cargo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del día siguiente de la notificación de la presente resolución, la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por la funcionaria, Sra. AIDA RENEE BORDEROLLE PORTA, Cédula de Identidad Nº 733.761, quien se desempeña en la Unidad 4231 - SUBTE, Escalafón ADMINISTRATIVO, Carrera ADMINISTRATIVO, Nivel I, GRADO SIR 7, domiciliada en PALERMO Nº 5620, Block 3, Apto. 104, con motivo de acogerse a los beneficios otorgados por el ART 122, del Decreto Nº 29.434.- 2o.- Previo al primer pago el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose éstas proporcionalmente del número de cuotas.- 3o.- Determinar en 36 cuotas de $ 3.771,oo, (pesos uruguayos tres mil setecientos setenta y uno) el incentivo a percibir por la funcionaria abonándose la primera cuota en la primera liquidación posterior al cese efectivo.- 4o.- El monto de las cuotas, será actualizado, en la misma oportunidad y porcentajes que los salarios de los funcionarios municipales.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a las Unidades de Auditoría de Personal, Empleos, Certificaciones Médicas, Beneficios Funcionales, Cuentas Personales y Valoración de Puestos; a los Servicios de Liquidación de Haberes e Ingresos Inmobiliarios; y pase al de Administración de Recursos Humanos, para la notificación correspondiente y demás efectos.-", "date": "2001/09/26", "file_id": " 5120-008326-01", "resolution_number": "904/01/5000", "subcategory": "RENUNCIAS DECRETO No. 29.434", "summary": "Renuncia de la funcionaria AIDA RENEE BORDEROLLE PORTA, CI Nº 733.761.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b82adea1b8c8efcb03256ad300692f11?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario, Sr. JUAN DE DIOS FIGUEROA GONZALEZ, C. I. Nº 994.158, al amparo del ART 122 del Decreto Nº 29.434 de la Junta Departamental de Montevideo, que fue reglamentado por Resolución Nº 2299/01 de fecha 26 de junio de 2001; RESULTANDO: 1o.) que el titular se desempeña en la Unidad 5232 - ASCENSORISTAS Y PORTEROS- T VESPERTINO, Escalafón CONDUCCION, NIVEL, GRADO SIR 9; 2o.) que la Unidad Cuentas Personales del Servicio de Liquidación de Haberes, y la Unidad Empleos del Servicio de Administración de Recursos Humanos informan que el titular cumple los requisitos establecidos por la mencionada resolución; 3o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, ha informado el monto y la cantidad de cuotas a pagar; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) que por Resolución Nº 2699/00 de fecha 3 de agosto del 2000, el Sr. Intendente Municipal de Montevideo delegó en la Dirección General del Departamento de Recursos Humanos y Materiales la facultad de aceptar renuncias al cargo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del día siguiente de la notificación de la presente resolución, la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por el funcionario, Sr. JUAN DE DIOS FIGUEROA GONZALEZ, Cédula de Identidad Nº 994.158, quien se desempeña en la Unidad 5232 - ASCENSORISTAS Y PORTEROS- T VESPERTINO, Escalafón CONDUCCION, NIVEL, GRADO SIR 9, domiciliado en HOLANDA 150, con motivo de acogerse a los beneficios otorgados por el ART 122, del Decreto Nº 29.434.- 2o.- Previo al primer pago el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose éstas proporcionalmente del número de cuotas.- 3o.- Determinar en 36 cuotas de $ 4.303,oo, (pesos uruguayos cuatro mil trescientos tres) el incentivo a percibir por el funcionario abonándose la primera cuota en la primera liquidación posterior al cese efectivo.- 4o.- El monto de las cuotas, será actualizado, en la misma oportunidad y porcentajes que los salarios de los funcionarios municipales.- 5o.- Comuníquese al Departamento de Recursos Financieros; a las Unidades de Auditoría de Personal, Empleos, Certificaciones Médicas, Beneficios Funcionales, Cuentas Personales y Valoración de Puestos; a los Servicios de Liquidación de Haberes e Ingresos Inmobiliarios; y pase al de Administración de Recursos Humanos, para la notificación correspondiente y demás efectos.-", "date": "2001/09/26", "file_id": " 5120-007060-01", "resolution_number": "905/01/5000", "subcategory": "RENUNCIAS DECRETO No. 29.434", "summary": "Renuncia del funcionario JUAN DE DIOS FIGUEROA GONZALEZ, CI Nº 994.158.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ceb70f26958731b03256ad300692fae?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 4790, para reforzar el Derivado 272000 de la Actividad Presupuestal 301000102, en la suma de $ 15.000,oo con cargo al Derivado 713000, de la Actividad Presupuestal 301000101; RESULTANDO: que se solicita el citado refuerzo para atender los gastos del mantenimiento de equipos de aire acondicionado de la Unidad de Comisiones; CONSIDERANDO: lo establecido en el Art. 6o. del Decreto Nº 27.310;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Derivado 272000 de la Actividad Presupuestal 301000102, en la suma de $ 15.000,oo (PESOS URUGUAYOS QUINCE MIL), con cargo al Derivado 713000, de la Actividad Presupuestal 301000101.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de Secretaría General y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/09/26", "file_id": "1002-001745-01", "resolution_number": "95/01/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Se refuerza el Derivado 272000 de la Actividad Presupuestal 301000102, en la suma de $ 15.000,oo, con cargo al Derivado 713000, de la Actividad Presupuestal 301000101, para atender los gastos del mantenimiento de equipos de aire acondicionado de la Unidad de Comisiones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ab170e418cf7e3903256ad3007892fe?OpenDocument"}
{"approval_date": "26/9/2001", "authors": [{"job_title": "Directora General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a panadería, sito en la calle Pantanoso No. 4780, propiedad de la firma Francisco Carlos Montero Molina, R.U.C. 210551060018, cuyo representante legal es el Sr. Francisco Carlos Montero, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que en inspección realizada en el mencionado establecimiento se pudieron comprobar las siguientes irregularidades: a) falta de mantenimiento; b) presencia de cucarachas; c) falta de higiene y d) carece de habilitación del Servicio de Regulación Alimentaria; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar 3 (tres) multas de U.R. 3 cada una y 1 (una) de U.R. 5, por infringir lo dispuesto en los Arts. D. 1092.7, D.899.d, D.1093 y D.1091.2, del Decreto 27.235 de fecha 12/IX/96, Art. D. 899 inc. o/ñ, como asimismo disponer, conforme a lo establecido en el Art. D. 894 del mismo Decreto su inmediata clausura; CONSIDERANDO: que por Resoluciones Nros. 2478/00 y 2469/00 literal F) de fecha 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad debidamente constatadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar, el establecimiento destinado a panadería, sito en la calle Pantanoso No. 4780, propiedad de la firma Francisco Carlos Montero Molina, R.U.C. 210551060018, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Aplicar a dicha firma 3 (tres) multas de U.R. 3 (Unidades Reajustables tres) cada una y 1 (una) multa de U.R. 5 (Unidades Reajustables cinco), por infringir lo dispuesto en los Arts. D.1092.7, D.899.d, D.1093 y D.1091.2, del Decreto No. 27.235 de fecha 12/IX/96.- - 3.- Intimar a la infractora el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en el Servicio de Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de las multas.- 4.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura notificará a la interesada que una vez que hayan cesado las causas que la originaron, podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 5.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2001/09/26", "file_id": "9590-009528-01", "resolution_number": "983/01/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Aplicar multa y clausura al establecimiento destinado a panadería sito en la calle Pantanoso No. 4780, propiedad de la firma Francisco Carlos Montero Molina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/431ab15d3b58035103256ad4006969a6?OpenDocument"}
